{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ai-agent-dat-ra-thach-thuc-lon-cho-nguoi-lao-dong-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:52:11",
  "summary": "Về lâu dài, khả năng AI agent ảnh hưởng đến người lao động sẽ rất cao, đặc biệt là ngành outsourcing phần mềm của Việt Nam...",
  "content": "\nTiến sĩ Lê Viết Quốc, chuyên gia cấp cao tại Google DeepMind, đã chia sẻ về xu hướng AI agent và thế mạnh của Việt Nam cũng như những điều cần làm để Việt Nam có thể có những tài năng AI trẻ.\nVỀ LÂU DÀI, KHẢ NĂNG AI AGENT ẢNH HƯỞNG ĐẾN NGƯỜI LAO ĐỘNG RẤT CAO\nÔng đánh giá như thế nào về AI agent?\nHiện nay, xu hướng công nghệ đang phát triển rất mạnh mẽ, và tôi nghĩ rằng trong năm 2025 này, một xu hướng nổi bật sẽ là sự bứt phá lớn của các AI agent (tác nhân trí tuệ nhân tạo). Nhiều người nhận định rằng từ năm 2022 đến 2025 là giai đoạn \"chắp vá\", tức là thời kỳ mà các mô hình AI được hoàn thiện dần dần, đặt nền móng vững chắc. Tuy nhiên, trong khoảng 2-3 năm tới, bắt đầu từ năm 2025, các AI agent sẽ trở thành một bước đột phá quan trọng.\nLý do là vì các AI agent không chỉ dừng lại ở việc hỗ trợ cơ bản, mà còn có khả năng sử dụng công cụ, thực hiện công việc thay con người. Chẳng hạn, chúng có thể lên mạng, tìm kiếm thông tin, tương tác với những cá nhân khác để thu thập dữ liệu và mang lại kết quả hữu ích. So với các chatbot truyền thống, AI agent được kỳ vọng sẽ mang lại giá trị vượt trội hơn nhiều. Vì vậy, tôi tin rằng trong năm nay, sẽ có rất nhiều người và doanh nghiệp đầu tư mạnh mẽ vào lĩnh vực này, và điều đó sẽ tạo ra những bước tiến đáng kể.\nVậy theo ông, cơ hội và thách thức của kỷ nguyên mới đối với các AI agent là gì?\nThực ra, hạn chế lớn nhất của AI agent nằm ở dữ liệu huấn luyện (training data) – tức là những gì chúng ta dùng để \"dạy\" các mô hình này – hiện còn rất hạn chế. Cụ thể, nếu xét các loại mô hình AI khác nhau, ta có thể thấy sự khác biệt rõ rệt về lượng dữ liệu. Với mô hình đầu tiên, chẳng hạn như mô hình dự đoán (predictive model), dữ liệu chủ yếu được lấy từ internet và rất dồi dào. Loại mô hình này chỉ cần dự đoán từ tiếp theo trong câu, nên dữ liệu trên mạng là đủ để đáp ứng.\nTiếp theo, với mô hình tư duy (reasoning model) – loại mô hình gần đây được sử dụng nhiều – dữ liệu thường xoay quanh việc đánh giá đúng hay sai, ví dụ như giải một bài toán logic hoặc kiểm tra kết quả. Loại dữ liệu này cũng khá phong phú và dễ thu thập. Tuy nhiên, khi nói đến AI agent – tức là các mô hình có khả năng tương tác với thế giới thực – thì dữ liệu lại trở nên khan hiếm.\nVí dụ, để AI agent học cách đưa ra câu trả lời dựa trên kinh nghiệm thực tế, nó cần dữ liệu từ các thí nghiệm hoặc tương tác trực tiếp với môi trường xung quanh. Chẳng hạn, AI có thể thực hiện một nhiệm vụ cụ thể trong thực tế rồi rút ra kết luận từ đó. Nhưng hiện tại, loại dữ liệu này rất ít, không đủ để đáp ứng nhu cầu phát triển. Đây chính là thách thức lớn, khiến việc xây dựng và hoàn thiện AI agent bị hạn chế về mặt dữ liệu.\nTheo ông, AI agent có tiềm năng thay đổi hoặc thay thế người lao động không? Nếu có, điều này sẽ diễn ra như thế nào tại Việt Nam?\nVề lâu dài, khả năng AI agent ảnh hưởng đến người lao động là rất cao. Trước tiên, điều dễ nhận thấy nhất là tác động đến các lập trình viên. Hiện nay, trên thế giới – thậm chí ở Mỹ – các công cụ lập trình đã bắt đầu tích hợp AI, làm thay đổi cách lập trình viên làm việc. Ở Việt Nam, nơi ngành outsourcing (gia công phần mềm) khá phổ biến, tôi chưa có số liệu cụ thể, nhưng tôi nghĩ trong vài năm tới, điều này có thể gây ảnh hưởng đáng kể đến lĩnh vực này.\n\n \n\nTS.Lê Viết Quốc, chuyên gia cấp cao tại Google DeepMind\n\n\"Nếu phải lựa chọn giữa việc không dùng AI và dùng AI, thì chúng ta nên chọn dùng AI. Đây là xu hướng tất yếu, không thể tránh khỏi. \nNếu công việc của bạn có thể ứng dụng AI, hãy tận dụng nó, bởi nếu không, bạn sẽ rất khó bắt kịp xu hướng trong tương lai. \nViệc từ chối AI không phải là giải pháp thực tế\".\n\nVề dài hạn hơn, AI agent không chỉ dừng lại ở lập trình mà còn tác động đến nhiều công việc liên quan đến máy tính. Ví dụ, các công việc như làm slide thuyết trình, soạn thảo tài liệu hay xử lý văn bản – những việc vốn đòi hỏi sự hỗ trợ từ freelancer trước đây – sẽ được AI thực hiện tốt hơn. Khi đó, thay vì thuê freelancer, người ta có thể dùng AI trực tiếp. Điều này sẽ thay đổi cách chúng ta làm việc với máy tính.\nXa hơn nữa, AI agent có thể ảnh hưởng đến cả những công việc mang tính vật lý (physical), tức là những việc ngoài công việc văn phòng hay chân tay đơn thuần. Tuy nhiên, để tác động đến mức độ này – ảnh hưởng trực tiếp đến đời sống – sẽ cần kết hợp với robot, và điều đó đòi hỏi thời gian dài hơn. Vì vậy, trong ngắn hạn, tác động chủ yếu sẽ nằm ở các công việc liên quan đến công nghệ và máy tính, nhưng về lâu dài, phạm vi ảnh hưởng sẽ mở rộng ra nhiều lĩnh vực khác.\nAI agent, kể cả robot, có tác động lớn đến người lao động – từ công việc trí óc đến công việc vật lý. Vậy chúng ta phải đối phó với điều này như thế nào?\nTheo tôi, có hai hướng tiếp cận chính.\nThứ nhất, nếu phải lựa chọn giữa việc không dùng AI và dùng AI, thì chúng ta nên chọn dùng AI. Đây là xu hướng tất yếu, không thể tránh khỏi. Nếu công việc của bạn có thể ứng dụng AI, hãy tận dụng nó, bởi nếu không, bạn sẽ rất khó bắt kịp xu hướng trong tương lai. Việc từ chối AI không phải là giải pháp thực tế.\nThứ hai, chúng ta cần thay đổi cách giáo dục để chuẩn bị con người cho những công việc mà AI khó thay thế. Điều này đòi hỏi những người có chuyên môn kỹ thuật cao tham gia vào việc thiết kế chương trình đào tạo. Có thể đi theo hai hướng: một là dạy con người làm những công việc lập trình ở mức độ phức tạp hơn, vượt xa khả năng của các mô hình AI hiện tại; hai là đào tạo người lao động trở nên thành thạo trong việc sử dụng các mô hình AI, biến chúng thành công cụ hỗ trợ tối ưu trong công việc. Ví dụ, một lập trình viên không chỉ biết code mà còn biết cách khai thác AI để nâng cao hiệu quả.\nTuy nhiên, tôi cũng nhận thấy một thách thức: các mô hình AI phát triển quá nhanh, khiến mọi thứ thay đổi liên tục. Điều này làm tôi khá bất ngờ, và vì vậy, những giải pháp đưa ra hôm nay có thể sẽ cần điều chỉnh trong tương lai để phù hợp với thực tế mới.\n LỢI THẾ LỚN NHẤT CỦA VIỆT NAM LÀ NGUỒN NHÂN LỰC\nRất nhiều chuyên gia đã nói về tiềm năng của AI tại Việt Nam. Theo quan điểm của ông, ông nhận định thế nào về ý kiến cho rằng đây là cơ hội \"4000 năm có một lần\" của Việt Nam?\nThực ra, tôi đồng ý rằng đây là một cơ hội lớn. Lý do là vì thời điểm hiện tại không quá sớm cũng không quá muộn để Việt Nam tham gia vào lĩnh vực AI. Ví dụ, nếu bây giờ chúng ta muốn phát triển ngành sản xuất điện thoại, thì đã quá trễ, vì đó là công nghệ đã được các nước khác khai thác từ rất lâu.\nNgược lại, với những lĩnh vực như AI hay sản xuất chip, đây vẫn là những ngành còn mới. Đặc biệt, AI là một lĩnh vực rất mới, mang lại nhiều tiềm năng để phát triển. Dù chip đã phát triển một thời gian dài, nhưng AI vẫn còn nhiều không gian để đột phá. Vì vậy, khi có nhận định rằng đây là cơ hội \"4000 năm có một lần\" – ý nghĩa là một dịp hiếm có – tôi thấy điều này khá hợp lý.\nVậy lợi thế của Việt Nam là gì? \nTheo tôi, lợi thế lớn nhất của Việt Nam là nguồn nhân lực. Chúng ta có một thế hệ trẻ rất tiềm năng. Dù là xây kim tự tháp, đưa con người lên mặt trăng hay tạo ra công nghệ, tất cả đều nhờ con người. Việt Nam có nền tảng nhân lực tốt, đặc biệt trong các lĩnh vực STEM (khoa học, công nghệ, kỹ thuật và toán học) – đây là điểm mạnh được công nhận, ví dụ như ở Mỹ, người ta thường nhắc đến khả năng của người Việt trong những ngành này. Tuy nhiên, để tận dụng tối đa lợi thế này, chúng ta cần đầu tư mạnh hơn vào giáo dục đại học và sau đại học, đồng thời xây dựng các viện nghiên cứu để tạo sân chơi cho nhân tài làm việc tại Việt Nam. Đây là điều kiện cần thiết.\nNgoài ra, tiềm năng thứ hai của Việt Nam nằm ở bối cảnh khu vực. Trong số các nước châu Á, đối thủ cạnh tranh lớn nhất của Việt Nam hiện nay là Singapore, Ấn Độ và Trung Quốc – những nơi tập trung nhiều tài năng. Tuy nhiên, Singapore dù mạnh về chất lượng nhưng lại hạn chế về số lượng nhân lực. Trung Quốc thì đang đối đầu trực tiếp với Mỹ, nên họ có những vấn đề riêng cần giải quyết. Vì vậy, đối thủ đáng gờm nhất của Việt Nam có lẽ là Ấn Độ. Nếu chúng ta biết tận dụng cơ hội này và nâng cao tiềm lực con người, Việt Nam hoàn toàn có thể tham gia tốt vào \"cuộc chơi\" AI toàn cầu.\nGần đây, với những thay đổi chính sách về khoa học công nghệ của Việt Nam, ông có cảm nhận gì? Ông kỳ vọng gì về sự phát triển công nghệ của Việt Nam trong năm tới? \nKhi tiếp xúc với các lãnh đạo, tôi cảm nhận được quyết tâm rất lớn trong việc thúc đẩy lĩnh vực này, và điều đó thực sự ấn tượng. Tuy nhiên, giải quyết bài toán này không hề đơn giản. Các quốc gia như Trung Quốc, Ấn Độ hay Singapore đã đi trước chúng ta khá xa trong việc đầu tư vào giáo dục và công nghệ. Dù vậy, tôi nhận thấy các chính sách gần đây của Việt Nam đang đi đúng hướng hơn. Đây là một bài toán khó, cần thời gian để giải quyết, chứ không thể kỳ vọng có kết quả ngay lập tức trong ngắn hạn.\n\n\n"
}