{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/khoi-to-nu-chu-tich-tap-doan-thien-minh-duc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:21:40",
  "summary": "Bà Chu Thị Thành, Chủ tịch hội đồng quản trị kiêm Tổng giám đốc Công ty cổ phần Tập đoàn Thiên Minh Đức, bị khởi tố để làm rõ các vi phạm trong quản lý tài chính, thuế.",
  "content": "\nTheo thông tin từ Bộ Công an cho biết, Cơ quan cảnh sát điều tra đang thực hiện kế hoạch đấu tranh làm rõ các dấu hiệu lãng phí, thất thoát trong quản lý tài chính, thuế và làm rõ hành vi chiếm đoạt Quỹ bình ổn giá xăng dầu với số lượng rất lớn tại Công ty cổ phần Tập đoàn Thiên Minh Đức (Tập đoàn Thiên Minh Đức) và các đơn vị có liên quan.\nCơ quan cảnh sát điều tra Bộ Công an khám xét khẩn cấp 6 địa điểm và triệu tập đấu tranh ghi lời khai các cá nhân tại Tập đoàn Thiên Minh Đức và các công ty liên quan.\nCơ quan cảnh sát điều tra đã ra quyết định khởi tố vụ án hình sự \"Tham ô tài sản; In, phát hành, mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách nhà nước\" xảy ra tại Tập đoàn Thiên Minh Đức và các đơn vị có liên quan.\n\nCác bị can: Chu Thị Thành, Lê Thanh An, Nguyễn Thị Bích Liên, Chu Đức Mạnh (từ trên xuống, từ trái sang) - Ảnh: Bộ Công an\n\nĐồng thời Cơ quan cảnh sát điều tra đã khởi tố bị can đối với bà Chu Thị Thành, Chủ tịch hội đồng quản trị kiêm tổng giám đốc Tập đoàn Thiên Minh Đức; Lê Thanh An, Phó Tổng giám đốc; Nguyễn Thị Bích Liên, kế toán trưởng; Chu Đức Mạnh, trưởng phòng kinh doanh về 2 tội danh \"tham ô tài sản\" và tội \"in, phát hành, mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách nhà nước\".\nKhởi tố bị can đối với Mai Anh Tuyên, phó tổng giám đốc Tập đoàn Thiên Minh Đức, về tội \"tham ô tài sản\".\nKhởi tố 2 bị can về tội \"in, phát hành, mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách nhà nước\" gồm Nguyễn Văn Công, giám đốc Công ty TNHH Hợp Mạnh và Cao Bảo Ngọc, giám đốc Công ty TNHH TMTH xăng dầu Việt Trung.\nCơ quan cảnh sát điều tra áp dụng biện pháp bắt bị can để tạm giam đối với Chu Thị Thành, Mai Anh Tuyên, Lê Thanh An, Nguyễn Thị Bích Liên và Chu Đức Mạnh. Áp dụng biện pháp cấm đi khỏi nơi cư trú đối với Nguyễn Văn Công và Cao Bảo Ngọc.\nSau khi Viện Kiểm sát nhân dân tối cao (Vụ 3) phê chuẩn, Cơ quan cảnh sát điều tra Bộ Công an đã thi hành các quyết định, lệnh nêu trên đúng quy định của pháp luật. Hiện Cơ quan cảnh sát điều tra Bộ Công an đang tiếp tục điều tra triệt để, mở rộng vụ án và áp dụng các biện pháp theo luật định để thu hồi tài sản.\nTrước đó ngày 3/1, cảnh sát đã khám xét nhà riêng bà Chu Thị Thành và trụ sở Công ty Thiên Minh Đức cùng một số địa điểm ở thành phố Vinh. Hiện sai phạm cụ thể của những người liên quan chưa được công bố.\n"
}