{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/chu-tich-quoc-hoi-danh-gia-dung-muc-nhung-mat-duoc-ton-tai-han-che-va-de-xuat-cac-giai-phap-sat-thuc-kha-thi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:46:39",
  "summary": "Chủ tịch Quốc hội tin tưởng các đại biểu Quốc hội với trí tuệ, tinh thần trách nhiệm cao, kinh nghiệm thực tiễn công tác, phiên chất vấn và trả lời chất vấn sẽ diễn ra sôi nổi, trên tinh thần xây dựng, có nhiều thông tin phản ánh thực trạng tình hình, có nhiều đề xuất, kiến nghị, hiến kế cho Chính phủ, các Bộ trưởng, Trưởng ngành trong chỉ đạo, quản lý, điều hành, khắc phục những hạn chế, khó khăn, vướng mắc, tất cả vì sự phát triển kinh tế- xã hội của đất nước...",
  "content": "\nNgày 11/11, Quốc hội bắt đầu tiến hành chất vấn và trả lời chất vấn của đại biểu Quốc hội kéo dài 2 ngày.\nPhát biểu khai mạc phiên chất vấn và trả lời chất vấn, Chủ tịch Quốc hội Trần Thanh Mẫn cho biết Kỳ họp này, 3 nhóm vấn đề Quốc hội tiến hành chất vấn và trả lời chất vấn thuộc trách nhiệm của 3 Bộ trưởng, Trưởng ngành gồm: Thống đốc Ngân hàng Nhà nước; Bộ trưởng Bộ Thông tin và truyền thông; Bộ trưởng Bộ Y tế.\nCùng tham gia giải trình có các Phó Thủ tướng Chính phủ phụ trách lĩnh vực và các Bộ trưởng, Trưởng ngành có liên quan. Thủ tướng Chính phủ Phạm Minh Chính sẽ thay mặt Chính phủ làm rõ các vấn đề có liên quan đến công tác điều hành của Chính phủ và trực tiếp trả lời chất vấn của đại biểu Quốc hội vào cuối phiên chất vấn.\n\nQuốc hội bắt đầu tiến hành phiên chất vấn và trả lời chất vấn.\n\nTheo Chủ tịch Quốc hội, tinh thần Hội nghị Ban Chấp hành Trung ương Đảng lần thứ 10 cũng như phát biểu của Tổng Bí thư Tô Lâm tại phiên khai mạc của Kỳ họp là phải tạo sự bứt phá trong năm 2024 và năm 2025, mục tiêu này cần phải được thực hiện với quyết tâm cao nhất, nỗ lực lớn nhất, hành động quyết liệt với giải pháp hiệu quả nhất, phấn đấu đạt và vượt các mục tiêu đề ra.\n“Đây là trách nhiệm của Đảng, Nhà nước trước Nhân dân, đưa đất nước bước vào kỷ nguyên mới với ý chí, niềm tin vào tương lai phát triển mạnh mẽ của đất nước”, Chủ tịch Quốc hội nhấn mạnh.\nNăm 2024, tình hình thế giới, khu vực diễn biến nhanh, phức tạp; nền kinh tế nước ta chịu “tác động kép” từ các yếu tố bất lợi bên ngoài và những hạn chế, bất cập nội tại; dịch bệnh, thiên tai, bão lũ hết sức nặng nề, nhất là cơn bão số 3 và mưa lũ sau bão đã gây thiệt hại rất lớn tại một số tỉnh, thành phố phía Bắc và miền Trung.\n\n \n\nThủ tướng Chính phủ Phạm Minh Chính sẽ thay mặt Chính phủ làm rõ các vấn đề có liên quan đến công tác điều hành của Chính phủ và trực tiếp trả lời chất vấn của đại biểu Quốc hội vào cuối phiên chất vấn.\n\n\nTuy nhiên, kinh tế xã hội nước ta vẫn đạt được những kết quả tích cực, nhưbáo cáo của Thủ tướng Chính phủ tại phiên khai mạc của Kỳ họp.\nDo đó, Chủ tịch Quốc hội đề nghị các đại biểu Quốc hội bám sát các Nghị quyết của Đảng, Quốc hội, Chính phủ về phát triển kinh tế xã hội và phạm vi nội dung chất vấn của Kỳ họp này để đánh giá khách quan, xem xét kỹ những khó khăn, thách thức tình hình trong nước và bối cảnh khu vực và thế giới; phân tích, đánh giá đúng mức những mặt được, những tồn tại, hạn chế và đề xuất các giải pháp, nhiệm vụ sát thực, khả thi, hiệu quả.\nChủ tịch Quốc hội cho biết Quốc hội sẽ biểu quyết thông qua Nghị quyết về hoạt động chất vấn vào cuối Kỳ họp làm cơ sở để các cơ quan triển khai thực hiện và cũng là cơ sở để Quốc hội, Ủy ban Thường vụ Quốc hội, các cơ quan của Quốc hội, Đoàn đại biểu Quốc hội, các vị đại biểu Quốc hội giám sát.\nĐồng thời, các Bộ trưởng, Trưởng ngành thông qua chất vấn của đại biểu Quốc hội sẽ có thêm thông tin để hoàn thiện các giải pháp có hiệu quả trong việc chỉ đạo, điều hành, tạo chuyển biến thực sự trong từng lĩnh vực quản lý.\nThực hiện quy định tại Nội quy kỳ họp Quốc hội, theo Chủ tịch Quốc hội, phiên chất vấn tại Kỳ họp thứ 8 tiếp tục tiến hành theo cách thức “hỏi nhanh, đáp gọn”. Người trả lời chất vấn có thời gian không quá 5 phút phát biểu về vấn đề thuộc lĩnh vực chất vấn trước khi Quốc hội tiến hành chất vấn; mỗi lượt. Mỗi đại biểu Quốc hội nêu chất vấn không quá 1 phút.\nNhắc lại tại phiên thảo luận về kinh tế xã hội ngày 4/11, các Phó Thủ tướng Chính phủ, Bộ trưởng, Trưởng ngành đã trả lời một số nội dung lên quan đến 3 lĩnh vực chất vấn, Chủ tịch Quốc hội đề nghị các vị đại biểu Quốc hội tránh nêu trùng lắp nội dung, nếu thấy thật cần thiết thì mới trao đổi lại.\nChủ tịch Quốc hội cũng lưu ý, đại biểu Quốc hội được quyền tranh luận với người trả lời chất vấn để làm rõ hơn vấn đề đang được chất vấn. Người hỏi không sử dụng quyền tranh luận để nêu câu hỏi chất vấn hoặc tranh luận với đại biểu Quốc hội đã chất vấn trước đó. Thời gian mỗi lần tranh luận không quá 2 phút; thời gian trả lời không quá 3 phút cho mỗi câu hỏi. Các thành viên Chính phủ, các trưởng ngành liên quan sẽ tham gia giải trình theo sự điều hành của Chủ tọa phiên họp để làm rõ hơn những vấn đề chất vấn của đại biểu Quốc hội.\nPhát huy thành công của các phiên chất vấn trước đây, cùng với tinh thần đổi mới, khí thế mới, quyết tâm mới của Kỳ họp, Chủ tịch Quốc hội tin tưởng các đại biểu Quốc hội với trí tuệ, tinh thần trách nhiệm cao, kinh nghiệm thực tiễn công tác, phiên chất vấn và trả lời chất vấn sẽ diễn ra sôi nổi, dân chủ, trên tinh thần xây dựng, có nhiều thông tin phản ánh thực trạng tình hình, có nhiều đề xuất, kiến nghị, hiến kế cho Chính phủ, các Bộ trưởng, Trưởng ngành trong công tác chỉ đạo, quản lý, điều hành, khắc phục những hạn chế, khó khăn, vướng mắc trong thực tế, tất cả vì sự phát triển kinh tế- xã hội của đất nước, nâng cao đời sống vật chất và tinh thần của Nhân dân.\n"
}