{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-neu-6-nhiem-vu-de-thao-go-vuong-mac-thuc-day-phat-trien-ha-tang-chien-luoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:40:37",
  "summary": "Thủ tướng mong muốn, tin tưởng và kêu gọi các doanh nghiệp xây dựng, trong đó có các doanh nghiệp tham gia dự án, công trình trọng điểm, quan trọng quốc gia tiếp tục phát huy tinh thần \"đi lên từ bàn tay, khối óc, khung trời, cửa biển của mình\"..",
  "content": "\nChiều 3/10, Thủ tướng Phạm Minh Chính chủ trì cuộc làm việc của Thường trực Chính phủ với các doanh nghiệp xây dựng các công trình trọng điểm quốc gia.\nCùng tham dự cuộc làm việc có Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình; các Ủy viên Trung ương Đảng: Phó Thủ tướng Trần Hồng Hà, Phó Thủ tướng Hồ Đức Phớc, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy; lãnh đạo các bộ, ngành, cơ quan Trung ương; đại diện gần 30 doanh nghiệp, nhà thầu tham gia xây dựng các công trình trọng điểm quốc gia, các hiệp hội.\nTại cuộc làm việc, các đại biểu đề nghị Chính phủ chỉ đạo: Hoàn thiện thể chế về đầu tư, hợp đồng, đấu thầu; phân cấp, phân quyền mạnh mẽ hơn nữa; các bộ, ngành, địa phương phối hợp chặt chẽ, hiệu quả hơn nữa; có cơ chế chỉ định thầu đối với một số công trình, gói thầu đặc biệt; tăng hạn mức vay cho các doanh nghiệp xây dựng; tạo điều kiện để các doanh nghiệp trong nước liên kết với doanh nghiệp quốc tế để triển khai các dự án nhằm tranh thủ công nghệ, kinh nghiệm, nguồn lực, quản lý để doanh nghiệp trong nước không ngừng lớn mạnh…\n6 NHIỆM VỤ GỠ KHÓ QUAN TRỌNG\nSau khi đại diện các bộ, ngành và các Phó Thủ tướng giải đáp, làm rõ các vấn đề mà các hiệp hội, doanh nghiệp có ý kiến, phát biểu kết luận, Thủ tướng Phạm Minh Chính nêu rõ, cuộc làm việc cho thấy sự quan tâm của Chính phủ với các doanh nghiệp xây dựng; lắng nghe, chia sẻ và thấu hiểu với các khó khăn của doanh nghiệp; cùng nhau thúc đẩy các doanh nghiệp phát triển, trưởng thành hơn, tự tin hơn bước vào giai đoạn mới, thực hiện các công trình tầm cỡ, những công trình thế kỷ đánh dấu sự phát triển vươn mình của đất nước.\nThủ tướng cơ bản đồng tình với nội dung báo cáo của Bộ Xây dựng, các ý kiến phát biểu tâm huyết của các đại biểu, giao Văn phòng Chính phủ chủ trì, phối hợp với Bộ Xây dựng và các bộ, ngành liên quan tiếp thu đầy đủ các ý kiến, ban hành Thông báo kết luận hội nghị để thống nhất chỉ đạo, triển khai thực hiện.\n\"Với sự lãnh đạo của Đảng, quản lý của Nhà nước, sự vào cuộc của cả hệ thống chính trị, sự tham gia của người dân và doanh nghiệp, chúng ta đã hoàn thành tốt sứ mệnh lịch sử của mình trong triển khai các dự án hạ tầng chiến lược thời gian qua\", Thủ tướng đánh giá.\nThay mặt Chính phủ, Thủ tướng biểu dương tinh thần làm việc, cống hiến, đóng góp của các doanh nghiệp, các nhà thầu đối với sự phát triển của đất nước, nhất là trong triển khai các dự án hạ tầng chiến lược.\n\nThủ tướng nêu rõ, công việc nhiều, thời gian ngắn, yêu cầu cao, mong đợi của nhân dân lớn, do đó các chủ thể cần cùng nhau tập trung thực hiện 6 nhiệm vụ trọng tâm - Ảnh: VGP\n\nBên cạnh những kết quả rất cơ bản, Thủ tướng chỉ rõ việc triển khai các dự án cũng còn những tồn tại, hạn chế, bất cập liên quan công tác giải phóng mặt bằng; hệ thống định mức xây dựng; các quy định của pháp luật; tổ chức thực hiện; đào tạo nhân lực… mà các chủ thể liên quan cần cùng nhau cố gắng, làm tốt hơn.\nHiện cả nước đang nỗ lực hoàn thành các chỉ tiêu theo Nghị quyết Đại hội XIII, trong đó có chỉ tiêu về hạ tầng chiến lược như xây dựng 3.000km cao tốc tới năm 2025, các sân bay, bến cảng, hạ tầng điện, viễn thông…\nThủ tướng nêu rõ, công việc nhiều, thời gian ngắn, yêu cầu cao, mong đợi của nhân dân lớn, do đó các chủ thể cần cùng nhau tập trung thực hiện 6 nhiệm vụ trọng tâm.\nThứ nhất, nhận thức rõ hơn nữa về tầm quan trọng của các dự án trọng điểm, các dự án quan trọng quốc gia trong tạo không gian phát triển mới, giúp hình thành các khu công nghiệp, đô thị, dịch vụ mới, làm tăng giá trị của đất đai, tạo thuận lợi cho người dân đi lại, giảm chi phí lotistics, giảm giá thành, tăng sức cạnh tranh của hàng hóa, sản phẩm, của nền kinh tế. Việc triển khai các dự án hạ tầng chiến lược đã và đang được làm tốt, sắp tới phải cùng nhau làm tốt hơn.\nThứ hai, cùng nhau huy động nguồn lực, đa dạng hóa nguồn lực của Nhà nước, người dân, doanh nghệp, nhà đầu tư trực tiếp và gián tiếp, nguồn lực hợp tác công tư để phát triển hạ tầng chiến lược với tinh thần hài hòa lợi ích giữa Nhà nước, doanh nghiệp và người dân.\nThứ ba, cùng nhau tập trung ứng dụng hiệu quả các thành tựu của cuộc cách mạng công nghiệp lần thứ 4, phát triển và chuyển giao công nghệ tiên tiến, đào tạo nhân lực chất lượng cao, nâng cao năng lực quản trị theo hướng thông minh trong hoạt động của các doanh nghiệp và triển khai các dự án.\nThứ tư, tiếp tục rà soát, sửa đổi, bổ sung hoàn thiện thể chế liên quan giải phóng mặt bằng, vật liệu xây dựng, quy chuẩn, quy trình, đấu thầu, chỉ định thầu… trong triển khai dự án, bao đảm thông thoáng, thuận lợi, tháo gỡ các điểm nghẽn về thể chế.\nThứ năm, các doanh nghiệp phát huy tinh thần tự lực, tự cường đi lên từ sức mạnh nội sinh, cùng với sự hỗ trợ của Nhà nước và hợp tác với các đối tác nước ngoài.\nThứ sáu, Chính phủ, các bộ, ngành, địa phương, doanh nghiệp luôn chia sẻ, lắng nghe, thấu hiểu với các khó khăn, thách thức, động viên, khích lệ về những thành quả đã làm được, kịp thời tháo gỡ các vướng mắc về thể chế, nguồn lực, nhân lực để thúc đẩy các doanh nghiệp phát triển nhanh, bền vững, góp phần phát triển đất nước.\nCùng với đó, Thủ tướng nhấn mạnh phải thực hiện tốt yêu cầu của Hội nghị Trung ương 10 vừa qua về đẩy mạnh phân cấp, phân quyền, tăng cường giám sát, kiểm tra và cải cách, đơn giản hóa thủ tục hành chính.\nDOANH NGHIỆP PHÁT HUY HƠN NỮA TINH THẦN TỰ LỰC, TỰ CƯỜNG\nVề nhiệm vụ cụ thể, Thủ tướng nêu rõ, Chính phủ, các bộ ngành, địa phương, doanh nghiệp căn cứ chức năng, nhiệm vụ, quyền hạn để triển khai các công việc theo các nhiệm vụ trọng tâm nói trên.\nBộ Xây dựng làm tốt công tác quy hoạch; xây dựng tiêu chuẩn, quy chuẩn, định mức sao cho phù hợp, kịp thời, hài hòa lợi ích giữa Nhà nước, doanh nghiệp và người dân; chủ động hướng dẫn khi doanh nghiệp gặp khó khăn, vướng mắc. Chủ trì, phối hợp với các bộ, ngành, địa phương chủ động, tích cực hơn trong công tác phổ biến, nâng cao năng lực, cập nhật các quy định pháp luật để các chủ thể nắm chắc, hiểu và áp dụng đúng các quy định của pháp luật.\nBộ Tài nguyên và Môi trường tiếp tục cập nhật, lắng nghe, đi kiểm tra, giám sát, từ đó tiếp thu ý kiến của các doanh nghiệp để xử lý kịp thời các vấn đề liên quan đất đai, vật liệu xây dựng, bảo vệ môi trường, nhất là các quy định về mỏ nguyên vật liệu và chuyển đổi mục đích sử dụng đất, rừng.\n\nCác đại biểu tham dự cuộc làm việc - Ảnh: VGP\n\nBộ Kế hoạch và Đầu tư thực hiện quản lý nhà nước liên quan công tác quy hoạch, vận dụng các cơ chế, chính sách sẵn có, tiếp thu ý kiến của các doanh nghiệp dể xây dựng các cơ chế, chính sách mới phù hợp tình hình để huy động, kích hoạt mọi nguồn lực của người dân, doanh nghiệp phát triển hạ tầng chiến lược.\nBộ Tài chính triển khai các chính sách liên quan thuế, phí, lệ phí, thực hiện chính sách tài khóa, công tác thanh toán, quyết toán được thuận lợi, nhanh chóng với doanh nghiệp.\nNgân hàng Nhà nước chịu trách nhiệm các vấn đề liên quan chính sách tiền tệ, lãi suất, tỷ giá phù hợp, tạo thuận lợi cho các doanh nghiệp trong quá trình thực hiện các hợp đồng; đồng thời ổn định kinh tế vĩ mô. Các ngân hàng phải vào cuộc, chia sẻ khó khăn với doanh nghiệp, tiết giảm chi phí, tăng cường chuyển đổi số, góp phần hạ lãi suất, nghiên cứu các gói tín dụng ưu tiên cho phát triển hạ tầng.\nBộ Lao động-Thương binh và Xã hội, Bộ Xây dựng, Bộ Giáo dục và Đào tạo phối hợp, nghiên cứu đẩy mạnh, nâng cao chất lượng đào tạo kỹ năng nghề, đáp ứng yêu cầu nguồn nhân lực chất lượng cao cho ngành xây dựng.\nCác địa phương làm tốt công tác giải phóng mặt bằng, tái định cư với sự vào cuộc của cả hệ thống chính trị dưới sự lãnh đạo của bí thư cấp ủy, bảo đảm nơi ở mới của người dân tái định cư tốt hơn hoặc bằng nơi ở cũ, quan tâm chăm lo sinh kế, đời sống, sản xuất, kinh doanh… của người dân. Đồng thời, phối hợp, động viên, chia sẻ với các nhà đầu tư, nhà thầu, không để nhà thầu cô đơn trên công trường.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nCác bộ trưởng phát biểu tại cuộc làm việc - Ảnh: VGP\nCác chủ đầu tư, ban quản lý dự án triển khai các quy trình, thủ tục dự án chặt chẽ, đúng quy định, chống tham nhũng, tiêu cực; tạo thuận lợi, đồng hành, hỗ trợ, chia sẻ, xem việc của doanh nghiệp, nhà thầu như việc của mình.\nCác doanh nghiệp, nhà thầu tham gia công trình phát huy tinh thần lợi ích hài hòa, rủi ro chia sẻ, đặt lợi ích của dân tộc, đất nước lên trên hết, trước hết; hoạt động đúng pháp luật, không thông thầu, bán thầu; \"đã nói là làm, đã cam kết là thực hiện\", vượt nắng, thắng mưa, không thua bão gió\", \"chỉ bàn làm, không bàn lùi\", \"ăn tranh thủ, ngủ khẩn trương\", làm việc xuyên ngày nghỉ, ngày lễ, ngày Tết; luôn năng động, sáng tạo, đổi mới, dám nghĩ dám làm trong triển khai công việc.\nCác hiệp hội nắm bắt tâm tư, nguyện vọng của các doanh nghiệp, tập hợp, phản ánh với các cơ quan chức năng về những khó khăn, vướng mắc trong thực tiễn triển khai các dự án để kịp thời có giải pháp tháo gỡ với tinh thần cái gì đã chín, đã rõ, được thực tế chứng minh là đúng thì áp dụng.\nThủ tướng mong muốn, tin tưởng và kêu gọi các doanh nghiệp xây dựng, trong đó có các doanh nghiệp tham gia dự án, công trình trọng điểm, quan trọng quốc gia tiếp tục phát huy tinh thần \"đi lên từ bàn tay, khối óc, khung trời, cửa biển của mình\", \"nguồn lực bắt nguồn từ tư duy và tầm nhìn, động lực bắt nguồn từ sự đổi mới và sáng tạo, sức mạnh bắt nguồn từ nhân dân và doanh nghiệp\", \"biến không thành có, biến khó thành dễ, biến không thể thành có thể\", \"đã làm tốt rồi thì làm tốt hơn; quyết tâm rồi, quyết tâm hơn nữa; nỗ lực rồi, nỗ lực hơn nữa; quyết liệt rồi, quyết liệt hơn nữa\", tiếp tục phát triển mạnh mẽ, hoàn thành xuất sắc nhiệm vụ được giao, trong đó có việc tích cực hưởng ứng phong trào 500 ngày đêm cao điểm thi đua xây dựng 3.000 km cao tốc.\nVề các kiến nghị, Thủ tướng yêu cầu Văn phòng Chính phủ tổng hợp và phân công các Phó Thủ tướng theo lĩnh vực chỉ đạo các bộ ngành liên quan xử lý theo tinh thần \"rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ sản phẩm\".\n"
}