{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thu-tuong-keir-starmer-dat-muc-tieu-dua-vuong-quoc-anh-dan-dau-the-gioi-ve-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:13:43",
  "summary": "Vương quốc Anh đang tìm cách xây dựng một công cụ nội địa cạnh tranh với OpenAI đồng thời tăng cường đáng kể cơ sở hạ tầng điện toán quốc gia, từ đó nhấn mạnh mục tiêu dẫn đầu toàn cầu về trí tuệ nhân tạo…",
  "content": "\nThủ tướng Keir Starmer dự kiến ​công bố kế hoạch trong chuyến thăm Bristol vào đầu tuần này, tiếp nối công trình do nhà đầu tư công nghệ người Anh Matt Clifford thực hiện mang tên “Kế hoạch hành động về cơ hội AI”. Chiến lược mới nhằm mục đích giúp Vương quốc Anh tận dụng tối đa tiềm năng AI, CNBC đưa tin.\nTheo đó, chính phủ đang tìm cách mở rộng năng lực của trung tâm dữ liệu trên khắp Vương quốc Anh, thúc đẩy các nhà phát triển dựa vào thiết bị điện toán hiệu suất cao được lưu trữ từ xa để đào tạo và vận hành mô hình AI.\nMục tiêu tăng gấp 20 lần năng lực tính toán của khu vực công tại Vương quốc Anh vào năm 2030 được đặt ra. Là một phần thuộc cam kết, chính phủ sẽ bắt đầu mở quyền truy cập vào “AI Research Resource”, sáng kiến ​​nhằm củng cố cơ sở hạ tầng điện toán của Vương quốc Anh.\nChính quyền Thủ tướng Starmer năm ngoái vừa hủy bỏ hơn 1,5 tỷ USD cam kết chi tiêu do người nộp thuế tài trợ cho hai sáng kiến ​​điện toán quan trọng vì ưu tiên một số kế hoạch tài chính khác. Hai dự án bao gồm AI Research Resource và một siêu máy tính “exascale” thế hệ tiếp theo, là cam kết được đưa ra dưới thời người tiền nhiệm của ông Starmer, ông Rishi Sunak.\nAI có chủ quyền đã trở thành chủ đề nóng đối với các nhà hoạch định chính sách, đặc biệt ở châu Âu. Thuật ngữ ám chỉ ý tưởng rằng các công nghệ quan trọng đối với tăng trưởng kinh tế và an ninh quốc gia nên được xây dựng và phát triển ở chính quốc gia áp dụng.\nĐể củng cố thêm cơ sở hạ tầng máy tính của Anh, chính phủ cũng cam kết thiết lập một số “khu vực tăng trưởng” AI, nơi quy định về cấp phép quy hoạch sẽ được nới lỏng nhất định nhằm cho phép thành lập các trung tâm dữ liệu mới.\nTrong khi đó, một “Hội đồng Năng lượng AI” gồm nhiều nhà lãnh đạo ngành năng lượng cũng như AI sẽ được thành lập để khám phá vai trò của nguồn năng lượng tái tạo và ít carbon, chẳng hạn như hạt nhân.\nXu hướng này xuất hiện khi những gã khổng lồ công nghệ như Amazon, Microsoft và Google đang đầu tư hàng trăm triệu USD vào các lò phản ứng mô-đun nhỏ (SMR) để cung cấp năng lượng hạt nhân cho trung tâm dữ liệu vận hành hệ thống AI.\nXÂY DỰNG ĐỐI THỦ CẠNH TRANH VỚI OPENAI\nSáng kiến ​​lớn cuối cùng mà chính phủ Anh đề xuất là tạo ra “nhà vô địch” AI có quy mô tương tự như các đại gia công nghệ Mỹ, ví dụ như ChatGPT của OpenAI.\nAnh có kế hoạch tận dụng khu vực tăng trưởng AI và Thư viện dữ liệu quốc gia mới thành lập để kết nối tổ chức công như trường đại học nhằm nâng cao năng lực của đất nước trong việc tạo ra mô hình AI “có chủ quyền” mà không phụ thuộc vào Thung lũng Silicon.\nĐiều đáng chú ý là Vương quốc Anh đang phải đối mặt với thách thức nghiêm trọng trong nỗ lực tạo ra giải pháp thay thế hiệu quả cho OpenAI. Thực tế, nhiều doanh nhân địa phương đã nhiều lần than thở về vấn đề tài trợ khiến startup khó huy động tiền mặt.\nNhiều nhà sáng lập và nhà đầu tư người Anh đã kêu gọi các quỹ hưu trí của đất nước phân bổ phần lớn danh mục đầu tư cho các công ty khởi nghiệp tập trung vào tăng trưởng — cải cách mà chính phủ đã cam kết thúc đẩy trước đây.\n“Ở Anh, có 7 nghìn tỷ USD từ các quỹ này”, ông Magnus Grimeland, CEO kiêm nhà sáng lập công ty đầu tư mạo hiểm Antler, trả lời phỏng vấn CNBC. “Hãy tưởng tượng nếu bạn chỉ lấy 5% trong số đó và phân bổ cho công nghệ đổi mới — bạn sẽ giải quyết được vấn đề”.\nTuy nhiên, các nhà lãnh đạo công nghệ Anh vẫn thường ca ngợi kế hoạch hành động AI của chính phủ. Bà Zahra Bahrololoumi, Giám đốc Salesforce tại Anh, chia sẻ với CNBC rằng kế hoạch là “chiến lược có tư duy tiến bộ”, bà Bahrololoumi rất ấn tượng với “tầm nhìn táo bạo của chính phủ về AI và sự nhấn mạnh vào tính minh bạch, an toàn, hợp tác”.\nÔng Chintan Patel, Giám đốc Công nghệ Cisco tại Vương quốc Anh, thừa nhận ”được khích lệ” bởi kế hoạch hành động mới: “Việc có lộ trình được xác định rõ ràng là rất quan trọng để Vương quốc Anh đạt được tham vọng trở thành siêu cường AI và là điểm đến hàng đầu cho đầu tư AI”.\nVương quốc Anh vẫn chưa có quy định chính thức dành cho công nghệ AI. Thủ tướng Starmer trước đây đã tuyên bố có kế hoạch soạn thảo luật cho AI — nhưng thông tin chi tiết vẫn còn khá ít ỏi.\nTháng trước, chính phủ đã công bố cuộc tham vấn về biện pháp quản lý việc sử dụng nội dung có bản quyền để đào tạo mô hình AI.\nNhìn chung, Vương quốc Anh đang đưa ra cách tiếp cận khác biệt so với EU, vẫn ban hành bộ quy định đối với AI nhưng ít nghiêm ngặt hơn. Được biết, EU đã áp dụng phong cách quản lý cứng rắn trong vấn đề kiểm soát công nghệ này thông qua Đạo luật AI.\n"
}