{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/tai-san-cua-gioi-ty-phu-trung-quoc-lan-dau-tang-sau-4-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:20:06",
  "summary": "Tài sản của các tỷ phú Trung Quốc đang bắt đầu phục hồi sau 4 năm liền sụt giảm mạnh do khủng hoảng bất động sản và chiến dịch siết quản lý với khu vực kinh tế tư nhân của chính  phủ...",
  "content": "\n Tính từ đầu năm nay, tổng giá trị tài sản của 55 người giàu nhất Trung Quốc đã tăng 16% lên 809,6 tỷ USD sau một năm đầy biến động, khi một loạt biện pháp kích thích tăng trưởng của Bắc Kinh giúp thị trường chứng khoán khởi sắc.\nNhóm tỷ phú công nghệ dẫn đầu sự phục hồi này. Trong đó, tỷ phú Pony Ma, người sáng lập Tencent Holdings, là người kiếm đậm nhất, với tài sản tăng hơn 30% lên 47,9 tỷ USD - theo xếp hạng 500 người giàu nhất hành tinh Bloomberg Billionaires Index của hãng tin Bloomberg.\nTheo sau là ông Lei Jun, người sáng lập nhà sản xuất điện thoại thông minh Xiaomi Corp, với tài sản tăng mạnh 12,8 tỷ USD nhờ đẩy nhanh mở rộng sang lĩnh vực xe điện.\nMấy năm gần đây, các tập đoàn công nghệ hàng đầu Trung Quốc như Alibaba Group Holding Ltd. và Didi Global Inc. và nhà sáng lập của những công ty này chịu sự giám sát nghiêm ngặt từ nhà chức trách. Điều này làm xói mòn niềm tin của nhà đầu tư và giới doanh nhân trong nước, đồng thời phủ “mây đen” lên khu vực kinh tế tư nhân vốn đóng vai trò quan trọng trong phép màu kinh tế của Trung Quốc nhiều thập kỷ qua.\n“Như những gì chúng ta đã thấy, các tỷ phú Trung Quốc có thể thích nghi với thị trường và xu hướng, tiếp tục đổi mới sáng tạo và tạo ra giá trị cho xã hội cũng như chính bản thân họ”, ông Maximilian Kunkel, giám đốc đầu tư tại công ty quản lý tài sản toàn cầu của UBS Group, nhận xét trong một báo cáo đầu tháng này.\nTrong số các tỷ phú Trung Quốc có tài sản tăng trong năm nay, ông Chen Tianshi, Chủ tịch nhà sản xuất chip AI Cambricon Technologies Corp và ông Wang Ning, tỷ phú đứng sau công ty sản xuất đồ chơi Pop Mart International Group Ltd cùng chứng kiến tài sản tăng gấp ba lần.\nTuy nhiên, năm qua cũng ghi nhận sự biến động mạnh trong giới giàu Trung Quốc. Vị trí người giàu nhất nước này chứng kiến sự thay đổi nhiều nhất trong một năm kể từ khi bảng xếp hạng tài sản của Bloomberg bắt đầu được công bố vào năm 2022. Điều này cho thấy sự biến động lớn của nền kinh tế cũng như các cơ hội mới cho giới doanh nhân.\nSau khi trở thành người giàu nhất Trung Quốc vào tháng 8, ông Colin Huang, người sáng lập công ty thương mại điện tử PDD Holdings Inc đứng sau sàn bàn lẻ Temu, đã tuột khỏi vị trí này chỉ sau 18 ngày. Ông đang trên đà hoàn tất năm 2024 với tư cách tỷ phú Trung Quốc mất nhiều tài sản nhất, sau khi công ty của ông dự báo triển vọng tăng trưởng doanh số chậm hơn. Tài sản của ông Huang từ đầu năm đến nay đã giảm khoảng 15,5 tỷ USD\nNgười bị ông Huang soán ngôi, tỷ phú nước đóng chai Zhong Shanshan, đã hiện giữ vị trí dẫn đầu danh sách giàu của Trung Quốc, dù tải sản giảm khoảng 9,5 tỷ USD từ đầu năm.\nÔng Ma của Tencent cũng từng giữ vị trí giàu nhất Trung Quốc trong một khoảng thời gian ngắn khi giá cổ phiếu công ty tăng vọt nhờ tựa game bom tấn mới ra mắt, trước khi để tuột vị trí này vào tay ông Zhong.\n\nTổng giá trị tài sản của các tỷ phú Trung Quốc phục hồi so với năm trước nhưng giảm khoảng 30% so với mức đỉnh năm 2020 - Nguồn: Getty Images\n\nDù đã phục hồi so với năm trước, tổng giá trị tài sản của các tỷ phú Trung Quốc năm nay giảm 34% so với mức đỉnh ghi nhận vào cuối năm 2020. Gần đây, các nhà lãnh đạo Trung Quốc đã thay đổi quan điểm theo hướng sẽ hỗ trợ mạnh mẽ hơn cho nền kinh tế và nới lỏng chính sách tiền tệ để giải quyết cuộc khủng hoảng bất động sản và kích thích tiêu dùng nội địa.\nTỷ phú Jack Ma, đồng sáng lập của tập đoàn Alibaba, đầu tháng này đã có lần xuất hiện hiếm hoi tại lễ kỷ niệm ngày thành lập công ty công nghệ tài chính Ant Group và thảo luận về cơ hội từ trí tuệ nhân tạo cho lĩnh vực công nghệ tài chính. Những năm qua, ông Ma gần như ở ẩn sau bài phát biểu “vạ miệng” đẩy Alibaba vào sóng gió vào cuối năm 2020.\n"
}