{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/vua-thoat-lam-phat-cao-chau-au-lai-lo-lam-phat-thap.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:27:18",
  "summary": "Khả năng xảy ra một thời kỳ lạm phát thấp là cú ngoặt mạnh mẽ sau khi khu vực sử dụng đồng tiền chung châu Âu trải qua giai đoạn lạm phát cao lịch sử trong những năm gần đây...",
  "content": "\nTốc độ tăng trưởng kinh tế và giá tiêu dùng đều ì ạch ở eurozone đang làm dấy lên mối lo ngại rằng Ngân hàng Trung ương châu Âu (ECB) có thể phải đối mặt với thách thức lạm phát thấp thay vì lạm phát cao - một số chuyên gia kinh tế nhận định với tờ báo Financial Times.\nKhả năng xảy ra một thời kỳ lạm phát thấp là cú ngoặt mạnh mẽ sau khi khu vực sử dụng đồng tiền chung châu Âu trải qua giai đoạn lạm phát cao lịch sử trong những năm gần đây. Do lạm phát cao, ECB đã phải tăng lãi suất lên mức cao kỷ lục 4% vào tháng 9/2023.\nVào ngày thứ Năm tuần này, các nhà hoạch định chính sách ECB sẽ tiến hành cuộc họp chính sách tiền tệ định kỳ và được kỳ vọng sẽ giảm lãi suất lần thứ ba trong năm nay. Từ chỗ dự báo rằng ECB phải đợi đến tháng 12 mới có đợt giảm lãi suất thứ ba này, nhà đầu tư giờ đây tin chắc ECB sẽ hạ lãi suất 0,25 điểm phần trăm về mức 3,25% trong tuần này.\nGiới kinh tế học cho rằng đợt cắt giảm lãi suất tháng 10 của ECB có thể mở ra một loạt đợt hạ lãi suất nhanh hơn và mạnh hơn nhằm ngăn chặn việc lạm phát trượt xuống dưới mức mục tiêu. Thị trường tài chính hiện đang đặt cược ECB sẽ hạ lãi suất còn khoảng 1,7% vào nửa sau của năm 2025. Tháng 9 vừa qua, tốc độ lạm phát hàng năm ở eurozone đã giảm xuống 1,8%, đánh dấu lần đầu tiên trong hơn 3 năm xuống dưới mục tiêu trung hạn 2% của ECB.\nÔng Jens Eisenschmidt - nhà kinh tế trưởng khu vực châu Âu tại Morgan Stanley và từng làm việc tại ECB cho đến năm 2022 - cho biết: “Tránh quay trở lại thời kỳ trước đại dịch Covid-19, khi lạm phát dưới 2%, sẽ là một trong những thách thức lớn nhất của ECB”. Ông dự báo lãi suất cơ bản của ECB sẽ giảm một nửa so với hiện nay  còn 1,75% vào tháng 12/2025, nhưng nói thêm: “Rất có thể mức lãi suất như vậy chưa phải là điểm kết thúc của chu kỳ nới lỏng này”.\nLịch sử cho thấy, lạm phát thấp mới là vấn đề lớn hơn của ECB, thay vì lạm phát cao. Trong số 120 tháng tính đến tháng 7/2021 - thời điểm lạm phát ở eurozone “bốc đầu” do nhu cầu phục hồi mạnh trong thời kỳ đại dịch - có 93 tháng lạm phát được ghi nhận ở mức thấp hơn mục tiêu của ECB.\nMục tiêu lạm phát 2% đã được ECB đưa ra vào mùa hè 2021. Con số này thay thế mục tiêu thận trọng hơn mà ECB áp dụng trước đó là lạm phát ở mức “dưới, nhưng gần 2%”. Ở những giai đoạn lạm phát thấp, ECB đã chống lại sự suy yếu của lạm phát bằng một chính sách tiền tệ đặc biệt, bao gồm tăng mạnh quy mô của bảng cân đối kế toán thông qua việc mua trái phiếu và đẩy lãi suất cơ bản xuống vùng âm.\nTốc độ tăng yếu của giá cả đặt ra nguy cơ xuất hiện tình trạng giảm phát, có thể dẫn tới một vòng xoáy đi xuống khi người tiêu dùng trì hoãn mua sắm do thu nhập giảm khiến việc trả nợ trở nên khó khăn hơn. Chống giảm phát có thể là một công việc khó hơn nhiều đối với các ngân hàng trung ương so với việc chống lạm phát.\nDự báo mới nhất của các nhà kinh tế học thuộc ECB cho rằng lạm phát hàng năm ở eurozone sẽ giảm về mục tiêu 2% trong quý 4 năm 2025, sau khi duy trì ở mức cao hơn 2% trong 9 tháng đầu năm. Tuy nhiên, nhiều quan chức ECB lo ngại rằng dự báo được công bố vào tháng 9 - trước khi con số lạm phát 1,8% của tháng đó được công bố - có thể là quá lạc quan. Theo biên bản cuộc họp tháng 9 của ECB, các nhà hoạch định tỷ giá cho rằng “nguy cơ lạm phát giảm về thấp hơn mục tiêu đã trở nên không đáng kể”.\nNhưng cũng có những quan chức ECB lo lạm phát sẽ giảm nhanh hơn. Tuần vừa rồi, Thống đốc Yannis Stournaras của Ngân hàng Trung ương Hy Lạp, nhận định rằng dữ liệu gần đây nhất cho thấy “có lẽ chúng ta sẽ đưa được lạm phát giảm về mục tiêu 2% ngay trong quý đầu tiên của năm 2025”. Dự báo này được ông Stournaras đưa ra bất chấp đánh giá rằng lạm phát toàn phần có thể nhất thời tăng lên trong thời gian còn lại của năm 2024.\nTrái lại, một nguồn tin thân cận với một quan chức trong hội đồng thống đốc ECB cho biết khi tiền lương tăng lên ở các nền kinh tế hàng đầu trong eurozone - một sự phản ứng có độ trễ với đợt lạm phát tăng vọt trong quá khứ - con số lạm phát toàn phần của khu vực này trong năm tới có thể sẽ cao hơn so với những gì được kỳ vọng dựa trên các yếu tố kinh tế nền tảng đang suy yếu.\n“Trong ngắn hạn, triển vọng tăng trưởng kinh tế yếu là vấn đề quan trọng hơn, nhưng rủi ro lạm phát thấp hơn mục tiêu 2% cũng đã trở thành một phần trong phương trình”, nguồn tin nói.\nTuần trước, Chủ tịch ECB Christine Lagarde nói rằng ECB sẽ tính đến niềm tin ngày càng lớn rằng mục tiêu lạm phát trung hạn của ECB đã trong tầm tay. Phát biểu này của bà Lagarde được giới phân tích xem là một tín hiệu rằng ECB sắp sửa giảm thêm lãi suất.\nTuy nhiên, Giám đốc nghiên cứu Sebastian Dullien của Viện Chính sách kinh tế vĩ mô ở Dusseldorf, Đức, nói rằng tăng trưởng yếu và lạm phát giảm nhanh cho thấy ECB “một lần nữa hành động quá chậm chạp” trong việc điều chỉnh lãi suất. Ông nói thêm rằng có những sai lầm trong phân tích của ECB về các động lực của lạm phát.\nÔng Dullien lập luận rằng giai đoạn lạm phát tăng cao từ 2021-2023 chỉ là tạm thời và được thúc đẩy bởi giá năng lượng leo thang cộng thêm các nút thắt trong chuỗi cung ứng, thay vì một sự gia tăng căn bản của nhu cầu. Ông cho rằng ECB đã tăng lãi suất quá nhiều, gây ảnh hưởng tiêu cực tới nền kinh tế vốn đang phải đương đầu với năng suất thấp, đầu tư không đủ và dân số già hóa.\n“Chính sách tiền tệ thắt chặt quá mức đã khuếch đại một số vấn đề cấu trúc trong số này”, ông Dullien nhấn mạnh.\n"
}