{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ha-noi-se-phat-trien-ihanoi-theo-mo-hinh-sieu-ung-dung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:14:17",
  "summary": "Ứng dụng iHanoi sẽ được nghiên cứu và phát triển theo mô hình siêu ứng dụng (super app) nhằm tích hợp đa dạng các dịch vụ, tính năng để phục vụ người dân và doanh nghiệp từ các đối tác phù hợp...",
  "content": "\nỨng dụng iHanoi sẽ được triển khai nâng cấp, mở rộng trên địa bàn Thành phố Hà Nội trong giai đoạn 2025 - 2026, hướng đến mục tiêu ứng dụng iHanoi trở thành một nền tảng ứng dụng mạng xã hội tập trung, duy nhất của Thành phố, nhằm phục vụ tốt nhất người dân và doanh nghiệp với phương châm “Lấy người dân và doanh nghiệp làm chủ thể, là trung tâm để chính quyền phục vụ”. \nỨNG DỤNG TRÍ TUỆ NHÂN TẠO, XÂY DỰNG HỆ THỐNG CHATBOT VÀ TRỢ LÝ ẢO TRÊN IHANOI\nTheo kế hoạch số 310 /KH-UBND Hà Nội ngày 28/10/2024 về phát triển, nâng cấp, triển khai mở rộng nền tảng “Công dân Thủ đô số” - iHanoi trên địa bàn Thành phố giai đoạn 2025 – 2026, ứng dụng iHanoi sẽ được phát triển, mở rộng và nâng cấp, tăng cường tính bảo mật an toàn thông tin và ứng dụng trí tuệ nhân tạo AI mạnh mẽ.\nCụ thể, trong giai đoạn 2025 - 2026, thành phố Hà Nội sẽ nâng cấp và mở rộng Ứng dụng iHanoi nhằm nâng cao trải nghiệm người dùng qua giao diện thân thiện, dễ sử dụng và trực quan. Các tính năng mới sẽ được bổ sung để đáp ứng nhu cầu ngày càng cao của người dân và doanh nghiệp trong các lĩnh vực như giao thông, y tế, giáo dục, môi trường, du lịch, và dịch vụ công. \nĐặc biệt, một định hướng phát triển quan trọng là nghiên cứu và phát triển iHanoi theo mô hình siêu ứng dụng (super app) nhằm tích hợp đa dạng các dịch vụ, tính năng để phục vụ người dân và doanh nghiệp từ các đối tác phù hợp.\nĐể nâng cao khả năng hỗ trợ, ứng dụng trí tuệ nhân tạo (AI) sẽ được đưa vào, bao gồm xây dựng hệ thống chatbot và trợ lý ảo để hỗ trợ cán bộ, công chức trong việc tiếp nhận và xử lý các phản ánh, kiến nghị của người dân và doanh nghiệp một cách nhanh chóng, kịp thời và chính xác.\nĐồng thời, AI cũng hỗ trợ người dân và doanh nghiệp trong việc tương tác, hỏi đáp, tìm kiếm và khai thác thông tin một cách đơn giản, thuận tiện, và chính xác.\niHanoi cũng sẽ nâng cao tính bảo mật thông tin, trang bị các chức năng an ninh nhằm ngăn chặn tấn công mạng và ghi lại toàn bộ hoạt động hệ thống theo thời gian thực. Ứng dụng cũng sẽ đảm bảo hoạt động ổn định trên đa nền tảng, dễ dàng tích hợp và chia sẻ thông tin với các hệ thống thông tin của thành phố và các cơ quan trung ương. \nThành phố Hà Nội yêu cầu thực hiện khảo sát để đánh giá nhu cầu, mong muốn của người dân, doanh nghiệp và các cơ quan tham gia xử lý phản ánh, kiến nghị, từ đó phân tích các dữ liệu thu thập trên iHanoi nhằm xác định điểm mạnh và điểm yếu, từ đó cải thiện các chức năng, tính năng và giao diện của ứng dụng. \n100% NGƯỜI DÂN TRÊN 15 TUỔI SỞ HỮU SMARTPHONE ĐỀU CÀI ĐẶT VÀ SỬ DỤNG IHANOI DỄ DÀNG\nThành phố Hà Nội đặt mục tiêu đảm bảo 100% người dân trên 15 tuổi sở hữu điện thoại thông minh đều có thể tiếp cận và sử dụng Ứng dụng iHanoi dễ dàng. Mọi phản ánh và kiến nghị của người dân, doanh nghiệp sẽ được tiếp nhận và giải quyết kịp thời qua ứng dụng, tăng cường sự hài lòng trong giao tiếp với chính quyền.\nThành phố cũng hướng đến tăng 30% số người sử dụng ứng dụng hàng năm và cam kết bảo mật 100% dữ liệu. Ngoài ra, AI sẽ được tích hợp vào 30% dịch vụ trên iHanoi để hỗ trợ quản lý, vận hành thông minh và hiệu quả.\nVề việc xây dựng kế hoạch triển khai, Thành phố yêu cầu xây dựng kế hoạch chi tiết cho từng giai đoạn phát triển ứng dụng iHanoi; đồng thời tổ chức các khóa đào tạo cho người dùng trong các cơ quan, đơn vị của Thành phố về các tính năng mới và cách thức hỗ trợ người dùng.\nTheo đó, lộ trình triển khai Ứng dụng iHanoi sẽ bắt đầu với việc xây dựng kế hoạch chi tiết, đăng ký bố trí nguồn vốn và kinh phí cho kế hoạch này vào quý 4/2024. Từ tháng 11 đến hết tháng 12/2024, thành phố sẽ tiến hành khảo sát, đánh giá nhu cầu, phân tích dữ liệu và hiệu suất sử dụng trên ứng dụng iHanoi để xây dựng phương án, giải pháp phù hợp cho việc phát triển, nâng cấp và triển khai mở rộng ứng dụng.\nTrong tháng 1/2025, các phương án và giải pháp kỹ thuật phục vụ phát triển, nâng cấp Ứng dụng iHanoi sẽ được hoàn thiện. Tiếp đó, thành phố sẽ xây dựng hồ sơ đề xuất an toàn thông tin cấp độ 3 cho nền tảng iHanoi để trình UBND Thành phố phê duyệt trong quý 1/2025. Cuối cùng, việc lựa chọn nhà cung cấp dịch vụ sẽ được thực hiện trong quý 1/2025, nhằm đảm bảo sự chuẩn bị đầy đủ và sẵn sàng cho các giai đoạn triển khai tiếp theo.\n"
}