{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/doanh-nghiep-hoa-ky-mong-muon-tang-cuong-hop-tac-voi-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:14:23",
  "summary": "Các doanh nghiệp Hoa Kỳ tăng cường hợp tác với Việt Nam, nhằm thúc đẩy quan hệ kinh tế giữa hai nước, trong đó, tập trung vào các lĩnh vực quan trọng như chuyển đổi số, đổi mới sáng tạo, phát triển năng lượng, kinh tế số, công nghiệp bán dẫn và công nghệ cao…",
  "content": "\nChiều ngày 19/3/2025 tại Hà Nội, Ban Chính sách, chiến lược Trung ương đã có cuộc làm việc với Đoàn doanh nghiệp cấp cao từ Hội đồng Kinh doanh Hoa Kỳ-ASEAN (USABC) gồm đại diện lãnh đạo gần 60 doanh nghiệp hàng đầu như Boeing, Apple, Intel, Coca-Cola, Meta, Nike, Amazon và Bell Textron…\nChủ trì buổi làm việc với đoàn doanh nghiệp Hoa Kỳ là Phó trưởng Ban Thường trực, Ban Chính sách, chiến lược Trung ương, Uỷ viên Trung ương Đảng, Thái Thanh Quý.\nVề phía USABC là ông Ted Osius, nguyên Đại sứ Hoa Kỳ tại Việt Nam, Chủ tịch kiêm Tổng Giám đốc USABC.\nTại buổi làm việc, hai bên đã trao đổi những ý kiến, kiến nghị, đề xuất về hợp tác đầu tư kinh doanh giữa hai nước đặc biệt là trong các lĩnh vực mà các doanh nghiệp Hoa Kỳ quan tâm như phát triển các dự án về năng lượng tái tạo, hàng không, trí tuệ nhân tạo, y tế, công nghiệp bán dẫn, phát triển chuỗi cung ứng sản xuất, dịch vụ tài chính, phát triển kinh tế số, kinh tế tuần hoàn…\nCác doanh nghiệp trong Đoàn công tác Hội đồng kinh doanh Hoa Kỳ - ASEAN cũng mong muốn nhận được sự hỗ trợ và tăng cường hợp tác với các cơ quan của Việt Nam nói chung và Ban Chính sách, chiến lược Trung ương nói riêng trong việc tạo môi trường kinh doanh thuận lợi cho các doanh nghiệp của Hoa Kỳ đầu tư vào Việt Nam.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nLãnh đạo Ban Chính sách, phát triển Trung ương và USABC tại buổi làm việc.\nThay mặt đoàn công tác, ông Ted Osius đã nhấn mạnh vai trò quan trọng của các doanh nghiệp Hoa Kỳ vào những thành tựu trong thương mại, đầu tư, văn hóa và nhiều lĩnh vực khác giữa hai nước trong thời gian qua.\nĐồng thời, bày tỏ mong muốn của các doanh nghiệp Hoa Kỳ được tiếp tục tăng cường hợp tác với Việt Nam, đóng góp nhiều hơn nữa thúc đẩy quan hệ hợp tác kinh tế Việt Nam – Hoa Kỳ, đặc biệt là các lĩnh vực quan trọng như thúc đẩy chuyển đổi số, đổi mới sáng tạo, phát triển năng lượng, phát triển kinh tế số, công nghiệp bán dẫn, công nghiệp công nghệ cao… \nPhó trưởng Ban Thường trực, Ban Chính sách, chiến lược Trung ương, Thái Thanh Quý đánh giá cao vai trò của USABC với nỗ lực hỗ trợ cộng đồng doanh nghiệp Hoa Kỳ vượt qua thách thức, tiếp tục thúc đẩy quan hệ thương mại - đầu tư với Việt Nam.\nĐồng thời, khẳng định Ban Chính sách, chiến lược Trung ương ủng hộ mạnh mẽ hoạt động của USABC nhất là hỗ trợ các doanh nghiệp Hoa Kỳ hoạt động có hiệu quả ở Việt Nam.\nTheo đó, Ban sẽ phối hợp với các cơ quan có liên quan nghiên cứu, tham mưu, đề xuất để tháo gỡ vướng mắc; tiếp tục hoàn thiện khuôn khổ chính sách, cải thiện môi trường đầu tư ngày càng ổn định, thuận lợi để các doanh nghiệp tiếp tục hoạt động và phát triển lâu dài tại Việt Nam, nhất là trong các lĩnh vực Hoa Kỳ có thế mạnh và Việt Nam có nhu cầu.\nĐể gia tăng kết nối, đưa quan hệ hợp tác đầu tư, thương mại Việt Nam và Hoa Kỳ thực chất, hiệu quả hơn nữa, ông Thái Thanh Quý đề nghị USABC tăng cường hơn nữa vai trò cầu nối, đóng góp các ý kiến khuyến nghị với với Ban Chính sách, chiến lược Trung ương về các chủ trương, chính sách lớn thuộc lĩnh vực kinh tế - xã hội để cải thiện môi trường đầu tư kinh doanh của Việt Nam.\n"
}