{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/cong-nghiep-khai-khoang-cua-thanh-hoa-dang-giam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:20:08",
  "summary": "Thanh Hoá với nguồn tài nguyên khoáng sản phong phú, đa dạng với 28 loại khác nhau phân bố hầu khắp các huyện, thị xã thành phố. Ngành công nghiệp khai khoáng sản đã góp rất nhiều trong việc thúc đẩy phát triển kinh tế tỉnh Thanh Hóa, tuy nhiên thời gian gần đây chỉ số sản xuất của ngành này đang theo chiều hướng giảm...",
  "content": "\nTheo thông tin từ Cục Thống kê Thanh Hóa tháng 1/2025, sản xuất công nghiệp của tỉnh này tiếp tục ổn định; vùng nguyên liệu mía, sắn đang trong thời gian thu hoạch rộ, phục vụ sản xuất của các nhà máy chế biến; Nhà máy Lọc hóa dầu Nghi Sơn sản xuất ổn định, các sản phẩm công nghiệp chủ lực của tỉnh như quần áo, giày thể thao, điện sản xuất, xi măng sản lượng sản xuất và tiêu thụ đạt khá so với tháng cùng kỳ.\nTrong dịp Tết Nguyên đán năm nay, 100% các doanh nghiệp tại tỉnh này cơ bản chi trả lương đầy đủ cho công nhân, người lao động; hình thức thưởng Tết phổ biến tại các doanh nghiệp duy trì so cùng kỳ là thưởng thêm một tháng lương không đóng bảo hiểm xã hội.\nTuy nhiên, thời gian nghỉ Tết Nguyên đán Ất Tỵ cơ bản nằm trọn trong tháng 1/2025, nên sản xuất công nghiệp giảm so với tháng trước. Cụ thể, chỉ số sản xuất công nghiệp toàn ngành của Thanh Hóa ước tính tháng 01/2025 giảm 5,51% so với tháng trước, tăng 11,59% so với tháng cùng kỳ năm trước.\nTrong đó, công nghiệp khai khoáng của tỉnh này giảm 11,88% so với tháng trước, giảm 3,62% so với tháng cùng kỳ; công nghiệp chế biến, chế tạo giảm 6,47% so với tháng trước, tăng 13,27% so với tháng cùng kỳ; sản xuất, phân phối điện, khí đốt, nước nóng, hơi nước và điều hoà không khí tăng 11,14% so với tháng trước, giảm 8,11% so với tháng cùng kỳ; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải giảm 0,06% so với tháng trước, tăng 7,97% so với tháng cùng kỳ.\nChỉ số tiêu thụ toàn ngành công nghiệp chế biến, chế tạo của tỉnh  tháng 1/2025 dự kiến giảm 14,41% so với tháng trước, tăng 16,17% so với tháng cùng kỳ năm trước. Chỉ số tồn kho toàn ngành công nghiệp chế biến, chế tạo tháng 01/2025 dự kiến tăng 5,16% so với tháng trước; tăng 153,45% so với tháng cùng kỳ năm trước.\nMột số sản phẩm chủ yếu tháng 1/2025 của tỉnh Thanh Hóa tăng giảm giảm trái chiều, cụ thể: Xăng các loại 295,2 nghìn tấn, tăng 7,2% so tháng trước, giảm 7,9% so tháng cùng kỳ; dầu diesel 472,8 nghìn tấn, tăng 2,7% so tháng trước, giảm 5,6% so tháng cùng kỳ; đường kết tinh 21,2 nghìn tấn, giảm 2,3% so tháng trước, giảm 19,2% so tháng cùng kỳ; bia các loại 921 nghìn lít, giảm 29,2% so tháng trước, giảm 5,3% so tháng cùng kỳ; thuốc lá bao 24,6 triệu bao, giảm 6,8% so tháng trước, giảm 2,0% so tháng cùng kỳ...\nSố lao động làm việc trong các doanh nghiệp công nghiệp tại Thanh Hóa tháng 1/2025 dự kiến tăng 0,44% so với tháng trước; tăng 7,34% so với tháng cùng kỳ năm trước. Trong đó, khu vực doanh nghiệp nhà nước giảm 0,11% so với tháng trước; giảm 2,07% so với tháng cùng kỳ; khu vực doanh nghiệp ngoài nhà nước tăng 2,14% so với tháng trước; tăng 9,69% so với tháng cùng kỳ; khu vực có vốn đầu tư nước ngoài tăng 0,12% so với tháng trước; tăng 7,32% so với tháng cùng kỳ.\n"
}