{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/tang-truong-va-lam-phat-deu-duoi-thai-lan-bat-ngo-ha-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:38",
  "summary": "Ngân hàng Trung ương Thái Lan (BOT) đã gia nhập hàng ngũ các ngân hàng trung ương nới lỏng chính sách tiền tệ bằng một động thái bất ngờ là hạ lãi suất lần đầu tiên sau hơn 4 năm...",
  "content": "\nĐây được xem là một nỗ lực của BOT nhằm kích thích nền kinh tế trong bối cảnh triển vọng tăng trưởng xấu đi và lạm phát thấp.\nTuy nhiên, việc hạ lãi suất này không nhận được sự ủng hộ của tất cả các quan chức có quyền bỏ phiếu trong cuộc họp ngày 16/10 của BOT. Một tuyên bố sau cuộc họp cho biết trong số 7 thành viên của ủy ban chính sách tiền tệ, có 5 thành viên bỏ phiếu thuận và 2 thành viên bỏ phiếu phản đối việc hạ lãi suất 0,25 điểm phần trăm từ 2,5% về 2,25%.\nĐộng thái hạ lãi suất của BOT cũng nằm ngoài dự báo của đa số chuyên gia. Trong một cuộc khảo sát của tờ báo Wall Street Journal, 8/11 nhà kinh tế đưa ra câu trả lời dự báo BOT giữ nguyên lãi suất trong lần họp này và chỉ có 3 người dự báo mức giảm 0,25 điểm phần trăm.\nTừ lâu, BOT đã bày tỏ lo ngại về mức nợ cao của các hộ gia đình ở Thái Lan, cho rằng việc giảm lãi suất quá sớm sẽ cản trở tiến trình giảm nợ. Vì lý do này, BOT đã lựa chọn ưu tiên ổn định tài chính thay vì thúc đẩy tăng trưởng kinh tế.\nBOT đã giữ lãi suất cơ bản ở mức cao nhất 1 thập kỷ suốt từ tháng 9 năm ngoái. Gần đây, các nhà hoạch định chính sách tiền tệ của Thái Lan đối mặt với áp lực giảm lãi suất ngày càng lớn do nền kinh tế suy yếu vì tiêu dùng ảm đạm.\nTuyên bố sau cuộc họp của BOT nói rằng phần lớn các thành viên ủy ban chính sách tiền tệ bỏ phiếu ủng hộ việc hạ lãi suất là nhằm giúp giảm bớt gánh nặng cho người có vay nợ. BOT cũng nói sau khi giảm, lãi suất vẫn ở ngưỡng trung tính và sẽ không gây trở ngại đối với tiến trình giảm nợ vì tốc độ tăng trưởng tín dụng được dự báo sẽ chậm lại.\nTrong một tuyên bố trước đó, BOT cho biết việc trả nợ đã trở nên khó khăn đối với những hộ gia đình dễ tổn thương nhất. Cơ quan này cũng lưu ý rằng niềm tin của người tiêu dùng Thái Lan tiếp tục giảm, phản ánh mối lo ngại về chi phí sinh hoạt gia tăng trong khi tăng trưởng kinh tế diễn ra chậm chạp.\n“Một đợt giảm lãi suất sẽ giúp làm nhẹ bớt gánh nặng lãi suất. Và bằng cách kích thích nền kinh tế tăng trưởng, hạ lãi suất còn giúp cải thiện tăng trưởng tiền lương và chất lượng tín dụng nói chung”, nhà kinh tế Eugene Tan của công ty phân tích Moody’s Analytics nhận định trước cuộc họp của BOT.\nTại lần họp này, BOT về cơ bản duy trì triển vọng tăng trưởng kinh tế, dự báo nền kinh tế tăng trưởng 2,7% trong năm 2024 và 2,9% trong năm 2025, so với các mức dự báo tăng trưởng tương ứng là 2,6% và 3% đưa ra trong lần cập nhật trước. BOT cũng dự báo lạm phát lõi duy trì ở mức thấp, nhưng lạm phát toàn phần có thể tăng dần lên cận dưới của khoảng mục tiêu 1-3% vào cuối năm nay.\nTheo dự báo của công ty K-Research, tốc độ lạm phát cả năm nay của Thái Lan sẽ là 0,5%, so với mức dự báo 0,6% mà BOT đưa ra.\nNgoài việc lạm phát tăng trở lại, có một số lý do khác khiến giới phân tích không dự báo trước được động thái hạ lãi suất lần này của BOT. Những yếu tố đó bao gồm khả năng Cục Dự trữ Liên bang Mỹ (Fed) giảm lãi suất chậm lại, tỷ giá đồng baht yếu đi trong mấy tuần gần đây, và nền kinh tế Thái Lan có thể khởi sắc trong những tháng tới nhờ gói kích cầu bằng tiền mặt của Chính phủ nước này.\nTheo trưởng nghiên cứu Chaiyot Jiwangkul của công ty Krungsri Securities nền kinh tế Thái Lan đang có những chuyển biến tích cực nhờ lượng du khách quốc tế tăng, ngân sách chính phủ được giải ngân, và chương trình phát 10.000 baht tiền mặt (tương đương 300 USD) cho người nghèo và người có hoàn cảnh khó khăn.\nDù vậy, triển vọng kinh tế Thái Lan vẫn bị phủ bóng bởi rủi ro địa chính trị gia tăng - yếu tố có thể  đặt ra rủi ro đối với du lịch và thương mại - hai đầu tàu tăng trưởng của nền kinh tế nước này.\n“Rất có khả năng BOT sẽ tiếp tục giảm lãi suất trong những tháng tới”, nhà kinh tế cấp cao Gareth Leather của công ty Capital Economics nhận định, lưu ý rằng sau đại dịch Covid-19, Thái Lan là nền kinh tế có tốc độ phục hồi chậm nhất khu vực. “Tăng trưởng kinh tế Thái Lan sẽ còn yếu trong những tháng tới do nhu cầu toàn cầu yếu và tăng trưởng du lịch chậm lại gây áp lực lên nền kinh tế”.\nQuyết định hạ lãi suất ngày 16/10 đưa BOT lại gần hơn với nhiều ngân hàng trung ương khác ở châu Á vốn đã bắt đầu xoay trục khỏi chính sách tiền tệ thắt chặt áp dụng từ sau đại dịch để chống lại sự leo thang của lạm phát. Cùng ngày, Ngân hàng Trung ương Philippines có đợt giảm lãi suất lần thứ hai trong năm nay, trong khi Indonesia chọn giữ nguyên lãi suất dù đã khởi động nới lỏng vào tháng 9.\n"
}