{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-tiem-can-ky-luc-nho-nhu-cau-phong-ngua-rui-ro.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:28:22",
  "summary": "Nhưng có một sự bấp bênh nhất định trong xu thế tăng hiện nay của giá vàng. Đặc biệt, rủi ro giảm giá trở lại của giá kim loại quý này có thể tăng lên nếu đồng USD hồi phục mạnh trở lại...",
  "content": "\nGiá vàng thế giới duy trì đà tăng mạnh trong phiên giao dịch ngày thứ Tư (22/1), đạt mức cao nhất 3 tháng và áp sát mức kỷ lục mọi thời đại. Thị trường kim loại quý tiếp tục hưởng lợi từ sự suy yếu của đồng USD và những bấp bênh xung quanh chính sách thương mại của tân Tổng thống Mỹ Donald Trump - yếu tố thúc đẩy nhu cầu tìm đến vàng như một “hầm trú ẩn”.\nLúc đóng cửa tại thị trường New York, giá vàng giao ngay tăng 11,4 USD/oz so với mức chốt của phiên trước, tương đương tăng 0,42%, đạt 2.756,9 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nGần 8h sáng nay theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á giảm 1 USD/oz so với giá chốt phiên Mỹ, giao dịch ở mức 2.755,9 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương 84,1 triệu đồng/lượng, giảm 200.000 đồng/lượng so với hôm qua.\nGiá vàng thế giới tăng mà giá quy đổi lại giảm là do giá USD niêm yết tại các ngân hàng thương mại, trong đó có Vietcombank, đã giảm mạnh so với sáng hôm qua. Cụ thể, Vietcombank niêm yết giá mua vào và bán ra USD ở mức 24.930 đồng/USD và 25.320 đồng/USD, giảm 130 đồng/USD cả chiều mua và chiều bán ra so với đầu giờ sáng qua.\nTrên thị trường quốc tế, giá vàng thế giới đang ở vùng cao nhất kể từ cuối tháng 10 năm ngoái - thời điểm giá vàng giao ngay đạt kỷ lục mọi thời đại ở mức hơn 2.790 USD/oz.\nTrong phiên ngày thứ Tư, có thời điểm chỉ số Dollar Index đo sức mạnh của đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác giảm xuống mức thấp nhất trong hơn 3 tuần. Chốt phiên, chỉ số đạt 108,17 điểm, tăng nhẹ so với mức 108,06 điểm của phiên trước. Đầu giờ sáng nay, chỉ số duy trì xu hướng phục hồi nhẹ, có lúc đạt 108,25 điểm.\nViệc đồng USD mất giá mạnh những phiên gần đây đã trở thành một động lực quan trọng để vàng bứt phá. Sau khi đạt đỉnh của hơn 2 năm ở mức gần 110 điểm vào đầu tuần trước, Dollar Index đã giảm sâu kể từ khi 2 báo cáo chỉ số giá nhà sản xuất (PPI) và chỉ số giá tiêu dùng (CPI) tháng 12 của Mỹ yếu hơn dự báo - những điểm dữ liệu giúp gia tăng khả năng Cục Dự trữ Liên bang Mỹ (Fed) tiếp tục hạ lãi suất trong năm nay.\n\nDiễn biến giá vàng thế giới 6 tháng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nDù chưa áp thuế quan mới ngay trong ngày cầm quyền đầu tiên như cảnh báo trước đó, ông Trump đã tuyên bố sẽ áp thuế quan 10% lên hàng hóa Trung Quốc và 25% lên hàng hóa Mexico và Canada từ ngày 1/2, đồng thời nói sẽ áp thuế quan lên hàng hóa châu Âu. Những tuyên bố này khiến nhà đầu tư lo ngại về một cuộc chiến tranh thương mại toàn cầu sắp bùng nổ.\nBởi vậy, dù lạc quan về các chính sách thân thiện với tăng trưởng kinh tế của ông Trump như giảm thuế và nới lỏng các quy chế giám sát - thể hiện qua đà tăng điểm mạnh của thị trường chứng khoán Mỹ sau khi ông Trump nhậm chức - nhiều nhà đầu tư vẫn mua vàng để phòng ngừa rủi ro.\n“Có những bấp bênh xung quanh các tuyên bố thuế quan đã được đưa ra, bên cạnh những mối bất định khác. Vàng thường tăng giá khi có sự bất bênh trên thị trường”, nhà quản lý danh mục cấp cao Ryan McIntyre của công ty Sportt Asset Management nhận định với hãng tin Reuters.\nMột vấn đề đang được nhiều nhà đầu tư nghiền ngẫm ở thời điểm này là các chính sách của ông Trump có thể khiến lạm phát ở Mỹ cao hơn trong những năm sắp tới. Lạm phát cao dai dẳng có thể thúc đẩy nhu cầu nắm giữ vàng vì vàng là kênh đầu tư chống lạm phát hàng đầu. Nhưng mặt khác, lạm phát cao hơn sẽ khiến Fed giữ lãi suất cao hơn lâu hơn - một môi trường không có lợi cho giá vàng vì vàng là tài sản không mang lãi suất.\nVì lý do này, có một sự bấp bênh nhất định trong xu thế tăng hiện nay của giá vàng. Đặc biệt, rủi ro giảm giá trở lại của giá kim loại quý này có thể tăng lên nếu đồng USD hồi phục mạnh trở lại.\nTuy nhiên, nhà giao dịch kim loại quý độc lập Tai Wong cho rằng những tuyên bố về thuế quan mà ông Trump đưa ra tới thời điểm này nhìn chung mềm mỏng hơn một chút so với kỳ vọng trước đó, nên rủi ro lạm phát do thuế quan cũng thấp hơn, và khả năng Fed tiếp tục giảm lãi suất cao hơn, dẫn tới hỗ trợ giá vàng.\nTheo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, thị trường đang đặt cược khả năng gần 99% Fed không hạ lãi suất trong cuộc họp tuần tới. Dù vậy, mối quan tâm lớn hơn của nhà đầu tư là những tín hiệu về đường đi của lãi suất trong thời gian tới.\n"
}