{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/thong-xe-hai-doan-tuyen-thuoc-cao-toc-ben-luc-long-thanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:57:47",
  "summary": "Ngày 7/2, hai đoạn tuyến thuộc cao tốc Bến Lức - Long Thành có tổng chiều dài 10,4 km được chính thức thông xe, giảm bớt gánh nặng cho các tuyến QL1 và QL51 cũng như cao tốc Thành phố Hồ Chí Minh - Long Thành - Dầu Giây...",
  "content": "\nNgày 7/2, Tổng công ty đầu tư phát triển đường cao tốc Việt Nam (VEC) tổ chức thông xe đưa vào khai thác hai đoạn tuyến thuộc dự án cao tốc Bến Lức - Long Thành. Hai đoạn bao gồm từ nút giao Thành phố Hồ Chí Minh - Trung Lương đến QL1 và đoạn từ nút giao đường vào cảng Phước An đến QL51.\n\nPhát biểu tại buổi lễ, đại diện VEC cho biết Dự án cao tốc Bến Lức - Long Thành đóng vai trò kết nối sân bay Long Thành và cụm cảng biển Cái Mép - Thị Vải, các tỉnh miền Tây.\nDự án có tổng chiều dài 57,8km, trong đó đoạn qua tỉnh Long An dài 2,7km, qua Thành phố Hồ Chí Minh dài 26,4km và tỉnh Đồng Nai dài 28,7km. Tổng mức đầu tư cập nhật hiện nay gần 30.000 tỷ đồng.\n\nẢnh minh hoạ\n\nDự án khởi công vào tháng 10/2014, dự kiến hoàn thành, đưa vào sử dụng năm 2019. Tuy nhiên, khi thi công đạt 80% khối lượng thì gặp vướng mắc về cơ chế, chính sách, nhất là về vốn nên dừng thi công và mới tái khởi động lại từ năm 2023.\nSau thời gian dài đình trệ, từ tháng 3-2023, dự án cao tốc Bến Lức – Long Thành đã có những chuyển biến rõ nét. Các gói thầu xây lắp chính của dự án về cơ bản đã hoàn thành, chỉ còn hai gói thầu còn lại đang được triển khai và hoàn thiện nốt trong thời gian tới. Cả dự án đang quyết liệt chạy đua về đích, đúng tiến độ khai thác toàn tuyến vào năm 2026.\n\n \n\nCao tốc Bến Lức - Long Thành đóng vai trò kết nối đến sân bay Long Thành và cụm cảng biển Cái Mép - Thị Vải, các tỉnh miền Tây. Việc thông xe trước hai đoạn tuyến nhằm giảm áp lực giao thông cho các tuyến đường hiện hữu, giúp người dân đi lại thuận lợi.\n\n\nĐược biết, hiện, toàn dự án đã đạt hơn 90% sản lượng. Đối với cầu Bình Khánh đã hoàn thành 91%, dự kiến đưa vào khai thác trong quý III năm nay. Trong khi đó, Cầu Phước Khánh (bắc qua sông Lòng Tàu) đạt 82%, nhưng vẫn đang chờ hoàn tất thủ tục lựa chọn nhà thầu để tiếp tục triển khai. Riêng Gói thầu A6 (đoạn Đồng Nai) đã đạt hơn 90%, dự kiến hoàn thành vào 30/4 này.\nĐại diện nhà thầu thi công cao tốc cho biết thời gian qua các đơn vị đã nỗ lực huy động máy móc nhân sự để đẩy nhanh thi công, cố gắng hoàn thành các hạng mục sớm nhất, đảm bảo lưu thông qua địa bàn.\nPhát biểu tại buổi lễ ông Nguyễn Ngọc Cảnh, Phó chủ tịch Ủy ban quản lý vốn Nhà nước tại doanh nghiệp, cho rằng cao tốc Bến Lức - Long Thành sẽ giúp giảm áp lực giao thông trên QL1 và QL51. Từ đó tạo tiền đề phát triển kinh tế mạnh mẽ. Hoàn thiện đồng bộ kết nối giao thông đến sân bay Long Thành vào thời điểm cuối năm 2025.\n\n"
}