{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/morgan-stanley-khuyen-ban-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:36:23",
  "summary": "Trong lúc giới đầu tư đang lạc quan về triển vọng tăng giá của đồng USD, các nhà phân tích của ngân hàng đầu tư Mỹ Morgan Stanley lại cho rằng đã đến lúc nên bán USD...",
  "content": "\nMột báo cáo của Morgan Stanley cho biết các nhà đầu tư nói chung đang kỳ vọng đồng USD tiếp tục tăng giá trong tương lai gần so với nhiều đồng tiền chủ chốt khác như euro, đôla Australia hay bảng Anh.\n“Theo đánh giá của chúng tôi, sự đồng thuận trên thị trường bây giờ là chỉ số Dollar Index sẽ còn tăng trong thời gian tới”, báo cáo với tựa đề “Time to Sell” (“Đã tới lúc bán”) của Morgan Stanley viết.\nTheo báo cáo trên, qua các cuộc trao đổi với nhà đầu tư, các nhà phân tích của Morgan Stanley nhận thấy rằng tâm lý lạc quan về triển vọng tăng giá của đồng bạc xanh được thúc đẩy bởi kỳ vọng rằng nền kinh tế Mỹ sẽ tiếp tục có thêm các dữ liệu khả quan và thuế quan mới của chính quyền Donald Trump sẽ tiếp tục đẩy thước đo sức mạnh của USD lên cao hơn.\nNhưng nhóm phân tích của Morgan Stanley tin rằng phần lớn tin tốt cho USD đã được phản ánh hết vào tỷ giá đồng tiền này, nghĩa là câu chuyện về sự vượt trội của nền kinh tế Mỹ sẽ không còn nhiều tác dụng trong việc đẩy tỷ giá USD tăng thêm.\nBáo cáo cho rằng nhà đầu tư có thể cũng đang “đánh giá quá cao tốc độ, bề rộng và độ lớn” của sự dịch chuyển chính sách thương mại sau khi Tổng thống đắc cử Trump chính thức nhậm chức vào ngày 20/1/2025.\n“Các tuyên bố về chính sách thương mại có thể được đưa ra tương đối nhanh chóng, nhưng việc thực thi các chính sách đó có thể chậm hơn và với phạm vi hẹp hơn so với những gì mà nhiều nhà đầu tư đang kỳ vọng, với các hạn chế thương mại chủ yếu tập trung vào Trung Quốc”, báo cáo nhận định.\n\nDiễn biến chỉ số Dollar Index trong vòng 6 tháng trở lại đây - Nguồn: Trading Economics.\n\nTrên cơ sở những đánh giá này, Morgan Stanley khuyến nghị nhà đầu tư đặt cược vào sự mất giá của đồng USD, bằng cách mua đôla Australia hoặc bảng Anh, vì hai đồng tiền này đối mặt rủi ro tương đối thấp từ căng thẳng thương mại và đều đang ở mức tỷ giá gần thấp lịch sử so với USD.\n“Chúng tôi nhận thấy tâm lý nhà đầu tư nói chung đang rất tích cực về đồng USD, báo hiệu rủi ro gia tăng về sự sụt giá của đồng tiền này”, báo cáo nhận định.\nTrong khuyến nghị bán USD để mua đôla Australia và bảng Anh, các nhà phân tích của Morgan Stanely đưa ra các mức giá mục tiêu là 1,32 USD đổi 1 bảng Anh và 0,675 đôla Australia đổi 1 USD. Họ cho rằng phần lớn tin xấu đối với đồng euro đều đã được phản ánh vào tỷ giá của đồng tiền chung này.\nTheo dữ liệu từ trang MarketWatch, chỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác đã giảm 0,1% trong vòng 1 tháng trở lại đây, nhưng đã tăng hơn 4,6% trong 3 tháng qua. Ngày 11/12 trong phiên giao dịch tại châu Á, Dollar Index hạ về mức 106,36 điểm, sau khi đạt đỉnh của 1 tuần ở mức 106,63 điểm trong phiên ngày hôm trước tại Mỹ.\nCũng trong phiên giao dịch tại thị trường châu Á, tỷ giá USD so với đồng yên Nhật Bản gần mức cao nhất trong 2 tuần, với 151,8 yên đổi 1 USD. Trong phiên ngày hôm trước, đồng USD đạt 152,18 yên/USD, cao nhất kể từ hôm 27/11.\nĐồng đôla Australia dao động gần mức thấp nhất 4 tháng so với USD, với 0,638 đôla Australia đổi 1 USD, sau khi Ngân hàng Trung ương Australia (RBA) phát tín hiệu mềm mỏng về chính sách tiền tệ hôm 10/12.\nĐồng euro vững giá gần mức 1,053 USD đổi 1 euro. Đồng bảng ổn định ở mức gần 1,28 USD đổi 1 bảng.\nGiới đầu tư đang chờ Bộ Lao động Mỹ công bố báo cáo chỉ số giá tiêu dùng (CPI) tháng 11 vào ngày 11/12. Dữ liệu này có thể ảnh hưởng tới quyết định lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) vào tuần tới. Ngoài ra, thị trường cũng chờ kết quả cuộc họp chính sách tiền tệ của ECB vào ngày thứ 12/12, với kỳ vọng ECB sẽ giảm lãi suất ít nhất 0,25 điểm phần trăm.\n"
}