{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-pham-minh-chinh-len-duong-tham-du-cac-hoi-nghi-gms-acmecs-va-clmv-tai-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:34:54",
  "summary": "Chuyến công tác lần này của Thủ tướng Chính phủ diễn ra trong bối cảnh quan hệ láng giềng hữu nghị, Đối tác Hợp tác chiến lược toàn diện và \"Cộng đồng chia sẻ tương lai Việt Nam-Trung Quốc có ý nghĩa chiến lược\" ngày càng phát triển, sâu sắc, toàn diện và bền vững...",
  "content": "\nSáng 5/11, Thủ tướng Chính phủ Phạm Minh Chính dẫn đầu Đoàn đại biểu cấp cao Việt Nam rời Thủ đô Hà Nội, lên đường tham dự Hội nghị Thượng đỉnh hợp tác tiểu vùng Mekong mở rộng (GMS) lần thứ 8 theo lời mời của Thủ tướng Quốc vụ viện Trung Quốc Lý Cường; đồng thời tham dự Hội nghị Cấp cao chiến lược hợp tác kinh tế Ayeyawady-Chao Phraya-Mekong (ACMECS) lần thứ 10, Hội nghị Cấp cao hợp tác Campuchia-Lào-Myanmar-Việt Nam (CLMV) lần thứ 11 và làm việc tại Trung Quốc từ ngày 5 đến ngày 8/11.\nĐoàn đại biểu chính thức tháp tùng Thủ tướng Phạm Minh Chính trong chuyến công tác có: Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Lê Minh Hoan; Bộ trưởng Bộ Khoa học và Công nghệ Huỳnh Thành Đạt; Tổng Thanh tra Chính phủ Đoàn Hồng Phong; Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh; Bí thư Tỉnh ủy Lai Châu Giàng Páo Mỷ; Bí thư Tỉnh ủy Điện Biên Trần Quốc Cường; Bí thư Tỉnh ủy Cao Bằng Trần Hồng Minh; Tổng Giám đốc Đài Tiếng nói Việt Nam Đỗ Tiến Sỹ; Thứ trưởng Bộ Quốc phòng, Thượng tướng Hoàng Xuân Chiến; Thứ trưởng Bộ Công an, Trung tướng Lê Văn Tuyến; Phó Chủ nhiệm Văn phòng Chính phủ Nguyễn Sỹ Hiệp.\nĐại sứ Việt Nam tại Trung Quốc Phạm Sao Mai, Tổng Lãnh sự quán Việt Nam tại Côn Minh, Trung Quốc Hoàng Minh Sơn tham gia các hoạt động tại nước sở tại.\nĐây là những hoạt động cấp cao trực tiếp đầu tiên của các cơ chế GMS (3 năm/lần), ACMECS và CLMV (2 năm/lần) kể từ năm 2018. Việt Nam luôn coi trọng các cơ chế hợp tác tiểu vùng Mekong, trong đó coi GMS và ACMECS là các cơ chế có ý nghĩa chiến lược, gắn với các đối tác quan trọng hàng đầu của Việt Nam; coi CLMV là cơ chế nhằm gia tăng sự hỗ trợ và quan tâm của cộng đồng quốc tế đối với sự phát triển của tiểu vùng Mekong.\n\nĐại biện lâm thời Trung Quốc Vương Quần tiễn Thủ tướng và Đoàn đại biểu cấp cao Việt Nam tại sân bay Nội Bài - Ảnh: VGP\n\nTại các cơ chế, Việt Nam thể hiện sự tham gia chủ động, tích cực, thể hiện trách nhiệm đóng góp cho lợi ích chung của khu vực, nâng cao hiệu quả hợp tác tiểu vùng, huy động hiệu quả các nguồn lực bên ngoài phục vụ phát triển đất nước.\nChuyến công tác lần này của Thủ tướng Chính phủ diễn ra trong bối cảnh quan hệ láng giềng hữu nghị, Đối tác Hợp tác chiến lược toàn diện và \"Cộng đồng chia sẻ tương lai Việt Nam-Trung Quốc có ý nghĩa chiến lược\" ngày càng phát triển, sâu sắc, toàn diện và bền vững. Điểm nhấn là các chuyến thăm cấp cao giữa hai nước trong thời gian qua.\nHợp tác kinh tế, thương mại và đầu tư giữa Việt Nam và Trung Quốc có nhiều bước phát triển thực chất, với kim ngạch thương mại hai bên đạt 171,9 tỷ USD năm 2023. Trung Quốc duy trì là đối tác thương mại lớn nhất và thị trường xuất khẩu lớn thứ hai của Việt Nam. Việt Nam là đối tác thương mại lớn nhất của Trung Quốc trong ASEAN và đối tác lớn thứ 5 của Trung Quốc trên thế giới.\nChuyến công tác của Thủ tướng Phạm Minh Chính chuyển tải thông điệp Việt Nam luôn coi trọng và đóng góp thúc đẩy các cơ chế GMS, ACMECS, CLMV, cũng như tổng thể hợp tác tiểu vùng Mekong tạo bứt phá trong giai đoạn phát triển mới. Đồng thời tiếp tục củng cố, thúc đẩy quan hệ láng giềng hữu nghị, Đối tác Hợp tác chiến lược toàn diện và \"Cộng đồng chia sẻ tương lai Việt Nam-Trung Quốc có ý nghĩa chiến lược\" ngày càng phát triển, sâu sắc, toàn diện và bền vững.\n"
}