{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/loat-ung-dung-trung-quoc-duoc-huong-loi-tu-lenh-cam-tiktok.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:01:17",
  "summary": "Một số ứng dụng truyền thông xã hội của Trung Quốc đang dần trở nên phổ biến khi \"người tị nạn TikTok\" di cư sang các nền tảng thay thế trước lệnh cấm TikTok sắp tới…",
  "content": "\nLemon8, ứng dụng chia sẻ ảnh của Bytedance và RedNote, có trụ sở tại Thượng Hải, chứng kiến sự tăng trưởng mạnh mẽ ở Hoa Kỳ khi một lượng lớn người dùng TikTok đổ xô tìm kiếm các nền tảng thay thế trước khi lệnh cấm chính thức có hiệu lực, theo CNBC.\nGiới chuyên gia pháp lý nhận định, đạo luật mới có thể khiến TikTok phải đóng cửa vĩnh viễn tại Hoa Kỳ, đồng thời đe dọa các nền tảng đang trở nên phổ biến như sự lựa chọn thay thế cho TikTok và hầu hết ứng dụng Trung Quốc khác.\nTính đến giữa tuần này (15/1), RedNote hay còn được biết đến với tên Xiaohongshu ở Trung Quốc, đang đứng đầu danh sách ứng dụng miễn phí trên App Store iOS của Hoa Kỳ, trong khi đó Lemon8 đứng ở vị trí thứ hai.\nCả RedNote và Lemon8 đều đang thu hút sự chú ý không chỉ tại Trung Quốc mà còn ở thị trường quốc tế, đặc biệt là khi nhiều người dùng TikTok tìm kiếm ứng dụng thay thế trong bối cảnh nền tảng này phải đối mặt với nguy cơ bị cấm tại Hoa Kỳ.\nTòa án Tối cao Hoa Kỳ chuẩn bị đưa ra phán quyết về tính hợp hiến của Đạo luật Bảo vệ Người dân Hoa Kỳ khỏi  Ứng dụng do Đối thủ Nước ngoài Kiểm soát (PAFACA), luật này khiến nền tảng video dạng ngắn TikTok bị cấm tại Hoa Kỳ nếu công ty mẹ của ứng dụng, ByteDance, không thoái vốn trước ngày 19 tháng 1.\nKHÔNG CHỈ CÓ TIKTOK BỊ CẤM\nMặc dù đạo luật chỉ đích danh TikTok và ByteDance, nhưng nhiều chuyên gia cho rằng phạm vi của đạo luật rất rộng, có thể mở đường cho chính quyền Washington nhắm mục tiêu vào các ứng dụng khác đến từ Trung Quốc.\n“Tất cả các ứng dụng mạng xã hội Trung Quốc, bao gồm Lemon8 và RedNote, cũng có thể bị cấm theo luật này”, ông Tobin Marcus, trưởng bộ phận chính sách và chính trị tại Wolfe Research (Hoa Kỳ), trả lời CNBC.\nNếu lệnh cấm TikTok được giữ nguyên, rất khó để các ứng dụng thay thế có nguồn gốc từ Trung Quốc được phép hoạt động tại Hoa Kỳ mà không phải trải qua quá trình thoái vốn hoặc chuyển nhượng, chuyên gia nhận định.\nPAFACA sẽ tự động áp dụng với Lemon8 vì đây là công ty con của ByteDance, trong khi RedNote có thể bị ảnh hưởng nếu số lượng người dùng trung bình hàng tháng tại Hoa Kỳ tiếp tục tăng, ông Marcus nói.\nĐạo luật cấm phân phối, duy trì hoặc cung cấp dịch vụ lưu trữ internet cho bất kỳ \"ứng dụng nào do đối thủ nước ngoài kiểm soát\". Các ứng dụng trong danh sách bao gồm ứng dụng liên kết với ByteDance, TikTok, hoặc công ty mạng xã hội do \"đối thủ nước ngoài\" kiểm soát và được xác định là mối đe dọa lớn đối với an ninh quốc gia.\nNgôn từ sửa dụng trong đạo luật khá \"rộng rãi\", tạo điều kiện cho Tổng thống thứ 47 Donald Trump quyết định những thực thể nào là mối đe dọa lớn đối với an ninh quốc gia, ông Carl Tobias, Giáo sư Luật tại Đại học Richmond, nhận xét.\nBà Xiaomeng Lu, Giám đốc Bộ phận Công nghệ Địa chính trị tại Eurasia Group, dự đoán với CNBC rằng đạo luật này có khả năng được thông qua, mặc dù việc thực thi và triển khai có thể trì hoãn. Dù sao đi nữa, bà cho rằng các ứng dụng Trung Quốc tại Hoa Kỳ sẽ tiếp tục đối mặt với những biện pháp kiểm soát ngày càng chặt chẽ trong tương lai.\nBà Xiaomeng Lu cho biết: “Vụ việc của TikTok tạo ra tiền lệ mới, khiến loạt ứng dụng Trung Quốc trở thành mục tiêu và có thể bị đóng cửa”.\nBà nhấn mạnh thêm rằng mọi ứng dụng khác của Trung Quốc có thể bị ảnh hưởng bởi sự giám sát ngày càng tăng trong năm nay, bao gồm hai nền tảng thương mại điện tử nổi tiếng của Trung Quốc là Temu và Shein. Giới quan chức Hoa Kỳ cáo buộc ứng dụng này gây ra rủi ro dữ liệu - lý do tương tự như cáo buộc chống lại TikTok.\nSố phận của TikTok hiện phụ thuộc vào Tòa án Tối cao Hoa Kỳ sau khi nền tảng này và công ty mẹ ByteDance kiện chính phủ Hoa Kỳ, khẳng định rằng việc áp dụng PAFACA là vi phạm quyền tự do ngôn luận theo Hiến pháp.\nLập luận của TikTok là đạo luật này không hợp hiến khi áp dụng riêng với họ, chứ không phải là vi phạm Hiến pháp nói chung, theo giáo sư luật Cornell, Gautam Hans. “Vì vậy, dù TikTok thắng hay thua, đạo luật vẫn có thể được áp dụng đối với những công ty khác”, ông nói.\nPhạm vi của đạo luật khá rộng, đủ để áp dụng cho nhiều ứng dụng Trung Quốc được coi là mối đe dọa đối với an ninh quốc gia, không chỉ giới hạn với ứng dụng mạng xã hội kiểu TikTok, ông Hans nhận định.\nTrong khi đó, Tổng thống Donald Trump kêu gọi Tòa án Tối cao Hoa Kỳ trì hoãn thực thi PAFACA để ông thêm thời gian tìm kiếm \"giải pháp chính trị\" sau khi nhậm chức. Một số nhà lập pháp thuộc Đảng Dân chủ cũng kêu gọi Quốc hội và Tổng thống Joe Biden kéo dài thời hạn sau ngày 19 tháng 1.\n"
}