{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tang-cuong-tiep-nhan-ban-sao-dien-tu-trong-giai-quyet-thu-tuc-hanh-chinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:07:20",
  "summary": "Bên cạnh việc tăng cường sử dụng bản sao điện tử trong giải quyết thủ tục hành chính, Hà Nội sẽ kiểm tra, giám sát bộ phận một cửa và các đơn vị trực thuộc, kịp thời phát hiện và chấn chỉnh tình trạng lạm dụng yêu cầu nộp giấy tờ, tài liệu không đúng quy định…",
  "content": "\nUBND Thành phố Hà Nội đã có công văn yêu cầu các sở, ban, ngành và UBND các quận, huyện, thị xã tiếp tục triển khai thực hiện thủ tục hành chính trên môi trường điện tử theo quy định tại Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ và kế hoạch, chỉ đạo của UBND Thành phố. \nNhằm đẩy mạnh thực hiện thủ tục hành chính trên môi trường điện tử, Hà Nội sẽ tập trung tăng cường tiếp nhận, sử dụng bản sao điện tử trong giải quyết thủ tục hành chính; đẩy mạnh số hóa hồ sơ, kết quả giải quyết thủ tục hành chính; tăng tỷ lệ trả kết quả giải quyết thủ tục hành chính bản điện tử.\nSở Thông tin và Truyền thông sẽ chủ trì, phối hợp với các đơn vị tăng cường tuyên truyền để người dân, tổ chức biết và sử dụng dịch vụ chứng thực bản sao điện tử từ bản chính; hướng dẫn các đơn vị thực hiện việc số hóa, kết nối, chia sẻ dữ liệu trong giải quyết thủ tục hành chính.\nBên cạnh đó, theo Công văn Số 4083/UBND-KSTTHC của UBND thành phố Hà Nội về việc chấn chỉnh tình trạng lạm dụng yêu cầu cung cấp bản sao chứng thực từ bản chính khi thực hiện thủ tục hành chính, Hà Nội sẽ nghiêm túc quán triệt và tổ chức thực hiện nghiêm Nghị định số 23/2015/NĐ-CP ngày 16/02/2015 của Chính phủ và các văn bản hướng dẫn của Bộ Tư pháp về cấp bản sao từ sổ gốc, chứng thực bản sao từ bản chính, chứng thực chữ ký và chứng thực hợp đồng, giao dịch.\nThành phố sẽ tăng cường kiểm tra, giám sát việc thực hiện tại bộ phận một cửa và các đơn vị trực thuộc; kịp thời phát hiện và chấn chỉnh tình trạng lạm dụng yêu cầu nộp giấy tờ, tài liệu (bao gồm bản sao có chứng thực) không đúng quy định.\nHiện nay, Hà Nội đang hướng tới chuyển dần hỗ trợ người dân thực hiện thủ tục hành chính theo phương thức trực tuyến, phấn đấu tiếp nhận và trả kết quả hoàn toàn qua môi trường điện tử cho 100% thủ tục hành chính. \nTrung tâm Phục vụ Hành chính công TP. Hà Nội sẽ tập trung hoàn thiện bộ máy tổ chức, ưu tiên đầu tư vào công nghệ, đặc biệt là xây dựng hạ tầng và nền tảng số. Thành phố đang yêu cầu đổi mới hoạt động của các điểm tiếp nhận, chuyển dần sang hỗ trợ người dân thực hiện thủ tục hành chính theo phương thức trực tuyến, với mục tiêu phấn đấu tiếp nhận và trả kết quả hoàn toàn qua môi trường điện tử cho 100% thủ tục hành chính, hướng tới việc xây dựng một Trung tâm Phục vụ Hành chính công hoạt động trên không gian mạng.\n"
}