{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/viet-nam-singapore-indonesia-can-lien-ket-thanh-tam-giac-vung-chac-cho-chuoi-cung-ung-nong-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:17",
  "summary": "Chuyến thăm cấp Nhà nước của Tổng Bí thư Tô Lâm và nâng cấp quan hệ ngoại giao lên đối tác chiến lược toàn diện với Indonesia mới đây đã chứng kiến hợp tác chiến lược giữa TTC AgriS và tập đoàn Sungai Budi - hai doanh nghiệp nông nghiệp hàng đầu Việt Nam và Indonesia... ",
  "content": "\nHợp tác này thúc đẩy phát triển nông nghiệp công nghệ cao tại Indonesia, đồng thời kết nối chuỗi cung ứng và góp phần giải quyết nhu cầu an ninh lương thực trong khu vực cũng như cung cấp cho toàn cầu.\nDưới đây là phần trò chuyện của bà Đặng Huỳnh Ức My - Chủ tịch TTC AgriS (Công ty Cổ phần Thành Thành Công - Biên Hòa, HOSE: SBT) xoay quanh hợp tác chiến lược này.\nThưa bà, ký kết hợp tác với Sungai Budi dưới sự chứng kiến của Tổng Bí thư Tô Lâm và các lãnh đạo cấp cao có ý nghĩa gì trong hợp tác song phương hai nước?\nVới tôi, đây không chỉ là thỏa thuận giữa hai doanh nghiệp, mà còn là cột mốc hợp tác song phương giữa Việt Nam và Indonesia - hai nền nông nghiệp lớn trong khu vực Đông Nam Á.\nDưới sự chứng kiến của Tổng Bí thư Tô Lâm và các lãnh đạo cấp cao của hai nước, tôi rất tự hào với vai trò của TTC AgriS trong hợp tác này - như một “đầu tàu” kết nối chuỗi cung ứng nông nghiệp trong khu vực và vươn ra toàn cầu.\nĐông Nam Á hiện có 670 triệu dân và dự báo nhu cầu lương thực sẽ tăng 40% vào năm 2050. Nhu cầu về thực phẩm hữu cơ, dinh dưỡng cũng ngày càng cao. Hợp tác này không chỉ tham gia giải quyết bài toán an ninh lương thực mà còn đặt nền móng cho nông nghiệp khu vực phát triển bền vững. Tôi cho rằng hợp tác chiến lược giữa TTC AgriS và tập đoàn Sungai Budi vượt xa một hợp tác thương mại đơn thuần.\nBà có thể chia sẻ cụ thể hơn, TTC AgriS kỳ vọng tạo ra “cú hích” gì cho Đông Nam Á khi kết hợp mô hình kinh tế nông nghiệp thông minh của mình với tiềm năng của Indonesia?\nĐông Nam Á có tiềm năng về nông nghiệp rất lớn, nhưng để đảm bảo an ninh lương thực, chúng ta phải cùng nhau tăng cường sản xuất, ứng dụng công nghệ hiện đại và gắn kết chặt chẽ hơn. Đây là cơ hội để TTC AgriS phát huy khả năng cung cấp giải pháp công nghệ và chuỗi giá trị sản phẩm toàn diện trong nông nghiệp.\nChúng tôi sẵn sàng chia sẻ giải pháp AgriS Circular Commercial Value Chain - chuỗi giá trị thương mại tuần hoàn mà hiệu quả của nó đang được phát huy trên phạm vi đa quốc gia. Chuỗi giá trị này chính là một nền tảng kinh doanh nông nghịệp (agro business platform) vững chắc để tất cả các bên tham gia chuỗi cung ứng trao đổi và chia sẻ, gia tăng giá trị và thúc đẩy phát triển nông nghiệp bền vững.\nVới Indonesia, tôi nhìn thấy nhiều dư địa phát triển vùng nguyên liệu, gia tăng sản lượng và chất lượng nông sản một khi được chuyển giao công nghệ canh tác chính xác và công nghệ quản lý toàn diện chuỗi cung ứng. Đây lại là những thế mạnh của TTC AgriS trong những năm qua.\n\nNghi thức ký kết hợp tác chiến lược giữa TTC AgriS và Sungai Budi Group tại tọa đàm doanh nghiệp Việt Nam - Indonesia.\n\nCó thật sự Indonesia khiến bà tin rằng đây là quốc gia tiềm năng để TTC AgriS “đặt cược”, trong khi nền nông nghiệp nước này vẫn thiên về phương pháp truyền thống, chủ yếu là nông hộ nhỏ lẻ?\nChúng tôi không “đặt cược”, mà Indonesia nằm trong chiến lược phát triển đa quốc gia của TTC AgriS. Chúng tôi đã có vùng trồng và trung tâm R&D ở Úc từ năm 2022, nay đến Indonesia. Đây là nền kinh tế lớn nhất ASEAN với nhu cầu nhập khẩu nông sản khổng lồ cũng như sức tiêu thụ nội địa của họ.\nĐúng là nông nghiệp nước này còn thiên về truyền thống, các nông hộ nhỏ chưa tận dụng được sức mạnh của công nghệ và tài chính cho nông nghiệp. Vậy đây chính là nơi TTC AgriS tạo ra giá trị gia tăng vượt trội. Chúng tôi đang sở hữu nền tảng nông nghiệp công nghệ cao, canh tác chính xác, sản xuất hiện đại và quản lý chuỗi cung ứng - những điều mà nông nghiệp Indonesia đang rất cần để phát triển.\nHơn nữa, chính sách thuế ưu đãi của họ, như miễn giảm 100% thuế thu nhập doanh nghiệp trong 5 đến 20 năm ở các khu tự do thương mại, cùng các hiệp định AFTA và GSP, khiến tôi càng chắc chắn rằng đây là cơ hội để tối ưu chi phí và đẩy mạnh phát triển sản xuất. Tôi thấy ở Indonesia một tiềm năng đang chờ được đánh thức.\nVới sự hỗ trợ từ Chính phủ Việt Nam, TTC AgriS đã tận dụng thế nào để triển khai hợp tác chiến lược tại Indonesia?\nTôi thực sự biết ơn sự đồng hành và ủng hộ của Chính phủ, đặc biệt là Tổng Bí thư. TTC AgriS là một trong chín doanh nghiệp Việt ký kết hợp tác với các tập đoàn hàng đầu của Indonesia trong chuyến thăm cấp Nhà nước tại Indonesia dịp này.\nTôi đã vinh dự được trình bày những đề xuất của mình với Tổng Bí thư và các lãnh đạo Bộ, ngành. Tổng Bí thư rất ủng hộ việc chuyển giao nền tảng nông nghiệp công nghệ cao cho Indonesia và cho biết sẽ tạo điều kiện tối đa cho TTC AgriS.\nTrợ lực mạnh mẽ này không chỉ giúp chúng tôi nhanh chóng triển khai chiến lược mà còn cho thấy, những doanh nghiệp Việt Nam như TTC AgriS đang được góp phần vào ngoại giao kinh tế của đất nước. Sắp tới đây, TTC AgriS cũng sẽ tiếp tục có những ký kết hợp tác chiến lược dài hạn với các tập đoàn hàng đầu của Singapore.\n\nChủ tịch TTC AgriS tham gia tọa đàm doanh nghiệp Việt Nam - Singapore.\n\nNhư vậy thì Singapore và Indonesia sẽ là hai quốc gia TTC AgriS đẩy mạnh hợp tác chiến lược tại Đông Nam Á. Singapore có vai trò như thế nào trong chiến lược phát triển đa quốc gia của TTC AgriS như bà đã nêu?\nTTC AgriS đã đặt trụ sở tại Singapore từ năm 2017. Là trung tâm giao thương của thế giới, Singapore có hệ thống luật thương mại rất phát triển, khiến TTC AgriS hiện rất vững chắc trong các hợp đồng cung cấp hàng hoá cho các khách hàng lớn trên thế giới, đồng thời đã xác lập được vị thế trên sân chơi thương mại toàn cầu.\nMặt khác, Singapore có nền tảng công nghệ và nguồn nhân lực phù hợp giúp chúng tôi xây dưng một trung tâm R&D để phát triển các sản phẩm FBMC thế hệ mới cho TTC AgriS, dự án này đã được đưa vào kế hoạch thực hiện.\nSingapore cũng có các sàn giao dịch hàng hoá phát triển, các tập đoàn hàng đầu thế giới hiện diện tại đây. Chúng tôi đang tận dụng nền tảng đó để đẩy mạnh thương mại, tổ chức chuỗi cung ứng, vận chuyển. Và đặc biệt là chúng tôi sử dụng được nguồn tài chính xanh dồi dào từ các định chế tài chính hàng đầu.\nCó thể nói, Singapore đóng vai trò như một cánh cửa thương mại quốc tế cho TTC AgriS, giúp chúng tôi nhanh chóng mở rộng quy mô hoạt động trên toàn cầu.\n\n \n“Ba quốc gia Singapore, Indonesia và Việt Nam cần liên kết thành một tam giác với các trụ cột vững chắc cho chuỗi cung ứng nông nghiệp thực phẩm trên thị trường Đông Nam Á và vươn ra toàn cầu”, bà Đặng Huỳnh Ức My - Chủ tịch HĐQT TTC AgriS\n\nTrong chuyến viếng thăm Indonesia và Singapore của Tổng Bí thư từ ngày 9-13/3, hai quốc gia đã chính thức nâng cấp quan hệ với Việt Nam lên Đối tác Chiến lược Toàn diện, mở ra nhiều cơ hội mới. Tôi cho rằng ba quốc gia Singapore, Indonesia và Việt Nam cần liên kết thành một tam giác với các trụ cột vững chắc cho chuỗi cung ứng nông nghiệp thực phẩm trên thị trường Đông Nam Á và vươn ra toàn cầu. Do đó, những hợp tác với Singapore và Indonesia chắc chắn sẽ mang lại những thành công mang tính đột phá.\nVới những bước đi chiến lược này, bà và TTC AgriS mong muốn đạt được những mục tiêu nào?\nMục tiêu của chúng tôi là nhanh chóng đa dạng hóa sản phẩm, mở rộng vùng nguyên liệu đa quốc gia và thâm nhập sâu rộng vào thị trường FBMC toàn cầu, tiến tới doanh thu 60.000 tỷ đồng vào năm 2030, đưa nông nghiệp Việt Nam lên tầm cao mới, xác lập vị thế trong khu vực và trên thế giới.\nXin cảm ơn những chia sẻ của bà, chúc cho sự phát triển và thành công của TTC AgriS!\n\n"
}