{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-chu-tich-nuoc-to-lam-co-hoi-lich-su-de-dua-the-gioi-buoc-vao-thoi-dai-moi-ky-nguyen-phat-trien-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:43:00",
  "summary": "Ngày 22/9, Hội nghị Thượng đỉnh Tương lai đã khai mạc trọng thể tại Trụ sở Liên Hợp Quốc ở New York, Mỹ, với sự tham dự của đông đảo lãnh đạo cấp cao các nước, các tổ chức quốc tế và khu vực, cùng đại diện các tổ chức phi chính phủ, giới khoa học, tài chính và doanh nghiệp. Tổng Bí thư, Chủ tịch nước Tô Lâm dẫn đầu Đoàn đại biểu cấp cao Việt Nam tham dự Hội nghị...",
  "content": "\nPhát biểu khai mạc, Tổng Thư ký Liên hợp quốc Antonio Guterres khẳng định thế giới đang ở trong giai đoạn chuyển mình và Hội nghị Thượng đỉnh Tương lai lần này là thời khắc quan trọng để đề ra những biện pháp mang tính đột phá cho các vấn đề đang dần vượt ngoài khả năng giải quyết hiện nay như xung đột, tác động của biến đổi khí hậu, thiên tai, dịch bệnh...\nChủ tịch Đại Hội đồng Liên hợp quốc Philemon Yang nhấn mạnh trong thách thức, tiềm ẩn nhiều cơ hội để cải tiến, cải tổ và củng cố mạnh mẽ hơn nữa hợp tác toàn cầu vì lợi ích chung của nhân loại và kêu gọi các quốc gia cùng đoàn kết vì một tương lai thịnh vượng cho tất cả mọi người.\nHội nghị Thượng đỉnh Tương lai được đánh giá là cơ hội “duy nhất trong thế hệ này” để cộng đồng quốc tế thống nhất về tầm nhìn và cách thức kiến tạo tương lai tốt đẹp hơn cho các thế hệ mai sau. Tại hội nghị, các đại biểu đều nhấn mạnh sự cần thiết phải thúc đẩy cải tổ mạnh mẽ và toàn diện đối với các thể chế đa phương, tăng cường vai trò và tiếng nói của các nước đang phát triển trong các thể chế tài chính toàn cầu, góp phần huy động đủ và sử dụng hiệu quả hơn các nguồn lực để đẩy nhanh tiến độ thực hiện các Mục tiêu phát triển bền vững.\nTrong bối cảnh khoa học, công nghệ phát triển nhanh chóng, các đại biểu kêu gọi sớm xây dựng nền móng cho một khuôn khổ quản trị toàn cầu mới đối với các công nghệ mới nổi, trong đó có trí tuệ nhân tạo (AI).\nPhát biểu tại phiên toàn thể đầu tiên của Hội nghị, Tổng Bí thư, Chủ tịch nước Tô Lâm cho rằng trí tuệ con người đã giúp thay đổi thế giới và cuộc sống con người, song cũng chính con người là tác nhân gây ra nhiều thách thức như biến đổi khí hậu, dịch bệnh, sự suy kiệt tài nguyên hay chế tạo các loại vũ khí huỷ diệt hàng loạt...\n\nTổng Bí thư, Chủ tịch nước Tô Lâm kêu gọi cần tăng cường đoàn kết, hợp tác và tôn trọng lẫn nhau, tuân thủ luật pháp quốc tế và Hiến chương Liên hợp quốc; giải quyết các bất đồng, tranh chấp bằng biện pháp hoà bình. Ảnh: TTXVN.\n\nNhấn mạnh những lựa chọn ở hiện tại sẽ định hình tương lai, Tổng Bí thư, Chủ tịch nước cho rằng mục tiêu phát triển bền vững của thế giới và lợi ích của con người phải được đặt ở vị trí trung tâm, là mục tiêu cao nhất.\nTheo đó, thành tựu khoa học, công nghệ phải phục vụ tiến bộ xã hội, hướng về con người, giải phóng con người, phát triển con người toàn diện, không ngừng cải thiện đời sống, bảo đảm lợi ích và hạnh phúc của nhân loại và vì thế hệ tương lai, tập trung vào phát triển kinh tế, xây dựng xã hội công bằng, văn minh, nâng cao chất lượng sống người dân, xóa đói giảm nghèo, cũng như cần thúc đẩy hợp tác, không được biến thành công cụ để chống lại các quốc gia, đi ngược lại khát vọng hoà bình, phát triển, công bằng và công lý của các dân tộc.\nĐể làm được điều đó trong giai đoạn mang tính bước ngoặt này, Tổng Bí thư, Chủ tịch nước Tô Lâm kêu gọi cần tăng cường đoàn kết, hợp tác và tôn trọng lẫn nhau, tuân thủ luật pháp quốc tế và Hiến chương Liên hợp quốc; giải quyết các bất đồng, tranh chấp bằng biện pháp hoà bình; tăng cường đẩy mạnh đầu tư, nghiên cứu trong các lĩnh vực phục vụ con người như y học, giáo dục đào tạo, chuyển đổi số, chuyển đổi xanh và các giải pháp để phục vụ quảng đại quần chúng nhân dân.\nTổng Bí thư, Chủ tịch nước nhấn mạnh các nước, nhất là các nước lớn, cần hành xử có trách nhiệm, chia sẻ các thành tựu chung về nghiên cứu khoa học-công nghệ để cùng phát triển; ủng hộ vai trò trung tâm và đi đầu của Liên hợp quốc, cùng với các tổ chức khu vực, gồm có ASEAN, trong thúc đẩy hợp tác và ứng phó với các thách thức toàn cầu và tận dụng những cơ hội có được từ tiến bộ khoa học công nghệ.\nTổng Bí Thư, Chủ tịch nước Tô Lâm nhận định nhân loại đang đứng trước cơ hội lịch sử để đưa thế giới bước vào thời đại mới, kỷ nguyên phát triển mới tốt đẹp hơn, vì sự phát triển tiến bộ, công bằng xã hội, vì cuộc sống ấm no, tự do, hạnh phúc của người dân khi tất cả cùng thống nhất nhận thức, cùng hành động, cùng nỗ lực và hợp tác chặt chẽ, hiệu quả, đồng thời khẳng định cam kết Việt Nam sẽ đóng góp tích cực, hiệu quả vào các nỗ lực chung nhằm xây dựng thế giới hòa bình, phát triển bình đẳng vì cuộc sống ấm no, hạnh phúc của nhân loại.\n\nHội nghị Thượng đỉnh Tương lai, Đại Hội đồng Liên hợp quốc Khóa 79 - Ảnh: TTXVN\n\nNhân dịp này, Hội nghị cũng đã nhất trí thông qua Văn kiện vì tương lai, Văn kiện số toàn cầu và Tuyên bố về các thế hệ tương lai. Các văn kiện có nội dung toàn diện, đề ra những hành động, mục tiêu đầy tham vọng trên tất cả các lĩnh vực hợp tác tại Liên hợp quốc. Một số ưu tiên cụ thể trong các văn kiện bao gồm tăng cường đầu tư, huy động nguồn lực để đẩy nhanh tiến độ thực hiện các Mục tiêu phát triển bền vững, thiết lập những khuôn khổ, nguyên tắc mang tính nền tảng để thúc đẩy hợp tác số và đổi mới, sáng tạo, chuyển đổi và củng cố các thể chế Liên hợp quốc và các thể chế tài chính quốc tế, để kiến tạo tương lai tốt đẹp hơn cho các thế hệ hôm nay và mai sau.\nHội nghị Thượng đỉnh Tương lai là sáng kiến do Tổng Thư ký Liên hợp quốc Antonio Guterres đưa ra tại Báo cáo “Chương trình nghị sự Chung của Chúng ta” vào năm 2021, nhằm thúc đẩy thảo luận và hợp tác, xây dựng các giải pháp sáng tạo để giải quyết các thách thức toàn cầu như biến đổi khí hậu, phát triển khoa học-công nghệ, công bằng và tiến bộ xã hội, cũng như tăng cường hiệu quả của quản trị toàn cầu.\n"
}