{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/dich-vu-quan-ly-van-hanh-bat-dong-san-tnpm-duoc-cong-nhan-la-thuong-hieu-quoc-gia-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:56:19",
  "summary": "Công ty Cổ phần ROX Key Holdings (HOSE: TN1) vừa vinh dự được xướng tên tại Lễ công bố sản phẩm đạt “Thương hiệu Quốc gia 2024” dành cho nhóm Dịch vụ quản lý vận hành bất động sản...",
  "content": "\n“Thương hiệu quốc gia Việt Nam” là chương trình xúc tiến thương mại của Chính phủ nhằm xây dựng, phát triển thương hiệu quốc gia thông qua thương hiệu sản phẩm. Chương trình năm nay thu hút hơn 1.000 doanh nghiệp thuộc nhiều ngành nghề tham gia. Sau 9 tháng xét chọn, Bộ Công Thương đã công nhận 190 doanh nghiệp với tổng số 359 sản phẩm đạt Thương hiệu quốc gia Việt Nam năm 2024.\n\nĐại diện ROX Key nhận chứng nhận sản phẩm đạt “Thương hiệu Quốc gia 2024”.\n\nTIÊN PHONG ĐỔI MỚI SÁNG TẠO\nRa đời từ năm 2012, sau 12 năm hoạt động ROX Key nhanh chóng phát triển về quy mô và trở thành nhà cung cấp giải pháp toàn diện trong nhiều lĩnh vực từ quản lý, vận hành bất động sản đến quản trị nguồn nhân lực và giải pháp công nghệ. Các công ty trong hệ sinh thái dịch vụ của ROX Key gồm có TNPM (quản lý vận hành bất động sản); TNTalent (quản trị nguồn nhân lực) và TNTech (giải pháp công nghệ).\nVới hơn 2.100 nhân sự, ROX Key đang cung cấp dịch vụ cho hàng loạt Ngân hàng, Tập đoàn, doanh nghiệp lớn, doanh nghiệp FDI trên toàn quốc thông qua các công ty thành viên. Tổng doanh thu trong năm 2023 là hơn 978 tỷ đồng. Trong đó dịch vụ quản lý bất động sản TNPM mang lại doanh thu gần 660 tỷ đồng.\n\nTNPM cung cấp dịch vụ kỹ thuật cho các tòa nhà, khu văn phòng, TTTM, KCN…\n\nNăm 2022 là lần đầu tiên ROX Key được công nhận Thương hiệu quốc gia, dưới tên gọi TNS Holdings tại hạng mục sản phẩm về dịch vụ vận hành bất động sản của TNPM. Năm 2024, với việc lần thứ 2 có tên trong bảng vàng Thương hiệu Quốc gia cùng với sản phẩm TNPM đã cho thấy những nỗ lực không ngừng của ROX Key trong suốt 2 năm qua để giữ vững vị thế trên thị trường.\nTrong những năm qua, TNPM dưới sự định hướng từ ROX Key đã liên tiếp triển khai các giải pháp số hoá như FM, S-Plus, Customer 360, Car Parking, An ninh thông minh… tại các dự án chung cư, tòa nhà văn phòng, TTTM, KCN mà công ty quản lý.\nViệc đưa số hoá vào giải pháp vận hành đã giúp công ty tối ưu quy hoạch, nâng cao hiệu quả quản lý tài sản, thiết bị, tránh quá tải hoặc lãng phí năng lượng; tạo kênh tương tác hiệu quả giữa ban quản lý và cư dân; tăng cường trải nghiệm với cư dân, nâng cao chất lượng dịch vụ…\nVới chất lượng dịch vụ được bảo chứng qua từng dự án, TNPM đã được lựa chọn để cung cấp dịch vụ cho nhiều khách hàng lớn như Ngân hàng MSB, Công ty Cổ phần Đầu tư phát triển ROX iPark và các dự án lớn như Kosmo Tây Hồ, La Casta, Khu liên cơ quan Hà Nội...\nĐại diện ROX Key chia sẻ: “Chúng tôi rất tự hào khi lần thứ hai được công nhận là Thương hiệu Quốc gia 2024 với sản phẩm Dịch vụ quản lý vận hành bất động sản TNPM. Đây là động lực để ROX Key tiếp tục đổi mới sáng tạo, nâng cao chất lượng dịch vụ cũng như kiên định phát triển định hướng trở thành thương hiệu cung cấp các giải pháp toàn diện cho thị trường”.\nTHEO ĐUỔI MỤC TIÊU DẪN ĐẦU\nROX Key đang phấn đấu đến năm 2030 trở thành Nhà cung cấp đi đầu về các giải pháp toàn diện dựa trên nền tảng công nghệ trên thị trường. Hướng đến hiện thực hóa tầm nhìn này, công ty sẽ tập trung vào ba trọng tâm: mở rộng khách hàng và sức ảnh hưởng của thương hiệu - đưa các ứng dụng công nghệ vào quy trình và thúc đẩy đổi mới sáng tạo để nâng cao sức cạnh tranh.\n\nROX Key không ngừng đổi mới sáng tạo để hiện thực hóa mục tiêu dẫn đầu.\n\nHàng năm, công ty đều dành nguồn lực tài chính lớn cho các chương trình đào tạo. Các khóa đào tạo được quy hoạch theo tháp nhu cầu gồm dành cho toàn bộ cán bộ, nhân viên, cho đội ngũ cán bộ quản lý kế cận và có chương trình phát triển đội ngũ cán bộ lãnh đạo cao cấp. Sức sáng tạo, thi đua của đội ngũ cũng được kích hoạt thông qua các hoạt động văn hóa sôi động từ trực tiếp tới trực tuyến.\nLà công ty đại chúng (mã chứng khoán: TN1), chiến lược thương hiệu của ROX Key là xây dựng một thương hiệu hiện đại, nhân văn, quốc tế và phát triển bền vững. Không chỉ mang lại những giá trị thuận tiện tối ưu và hài hòa lợi ích cho cổ đông, khách hàng, đối tác, nhân viên, ROX Key còn hướng đến là doanh nghiệp có trách nhiệm với xã hội qua các hoạt động CSR và hướng đến cộng đồng.\nTrong giai đoạn tới, ROX Key sẽ tiếp tục tận dụng sức mạnh từ hệ sinh thái ROX Group và nguồn lực từ các công ty thành viên để tiếp tục đổi mới sáng tạo và phát triển những giá trị mới cho thị trường, khách hàng.\n"
}