{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/tru-phap-no-cong-cua-chau-au-khong-dang-ngai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:21:26",
  "summary": "Chính trường Pháp đang khủng hoảng vì vấn đề nợ nần, nhưng các quốc gia châu Âu khác được cho là an toàn...",
  "content": "\nPháp đang đối mặt vấn đề nợ nần, nhưng toàn bộ Liên minh châu Âu (EU) thì không - theo nhận định của tờ báo Wall Street Journal.\nTuần trước, Quốc hội Pháp lần đầu tiên trong hơn nửa thế kỷ trở lại đây phế truất một thủ tướng của nước này. Nguyên nhân chính dẫn tới cuộc khủng hoảng chính trị ở Pháp là nợ chính phủ tăng cao - vấn đề mà Thủ tướng bị phế truất Michel Barnier đã tìm cách giải quyết thông qua sự kết hợp giữa tăng thuế và cắt giảm chi tiêu.\nTuy nhiên, vào đúng thời điểm này, Pimco - công ty quản lý quỹ đầu tư trái phiếu sừng sỏ của Mỹ - lại tuyên bố ưa chuộng trái phiếu chính phủ châu Âu hơn trái phiếu kho bạc Mỹ.\nSO SÁNH NỢ GIỮA CHÂU ÂU VÀ CÁC NỀN KINH TẾ KHÁC\n“Nếu so sánh chính sách tài khóa của hai bên, chúng tôi tin rằng lựa chọn hợp lý là bán trái phiếu kho bạc Mỹ và mua trái phiếu khu vực tư nhân Mỹ, và làm điều ngược lại đối với châu Âu. Về bản chất, lợi nhuận của doanh nghiệp ở Mỹ mạnh hơn, nhưng Liên minh châu Âu có bảng cân đối kế toán chính phủ mạnh hơn”, báo cáo của Pimco hôm thứ Hai có đoạn viết.\nVới tất cả sự chú ý dồn vào Pháp hiện nay, nước này có vẻ như là một ngoại lệ ở châu Âu. Italy từ lâu đã có mức nợ chính phủ cao và các quốc gia khác trong khu vực đã chứng kiến sự biến động lớn về mức nợ trong thập kỷ qua, nhưng nhiều nền kinh tế châu Âu nợ tương đối ít.\nỞ thời điểm quý 2 năm nay, tổng nợ của các chính phủ thành viên trong EU tương đương 81,5% tổng sản phẩm trong nước (GDP) toàn khối, giảm từ mức cao 91,5% ghi nhận vào quý 1/2021 - thời điểm các nước châu Âu phải chi tiêu mạnh tay để chống lại đại dịch Covid-19. Đối với khối sử dụng đồng tiền chung eurozone, tổng nợ chính phủ ở thời điểm quý 2 là 88,2% GDP, đã giảm nhiều từ mức đỉnh 98,8%.\nTrong khi đó, nợ chính phủ của Nhật Bản ở mức 250% GDP vào thời điểm năm 2023, giảm không nhiều so với mức 258% GDP vào năm 2020. Đối với Mỹ, nợ chính phủ do các nhà đầu tư nắm giữ tương đương 97,8% GDP trong năm tài khóa tính đến hết tháng 9, tăng từ mức 96% của tài khóa trước. Một thước đo rộng hơn về nợ chính phủ Mỹ - bao gồm cả các nghĩa vụ đối với các chương trình an sinh xã hội và y tế - tương đương 119% GDP vào năm 2023, giảm từ mức 126% vào năm 2021.\nCuối quý 2 năm nay, trong số 27 quốc gia thành viên EU, chỉ có 6 nước có nợ chính phủ vượt sản lượng kinh tế hàng năm. Trong số 6 quốc gia đó, đã có 2 nước đạt bước tiến lớn về giảm nợ.\nTừ đầu năm 2021 đến tháng 6 năm nay, nợ của Chính phủ Hy Lạp đã giảm hơn 52 điểm phần trăm GDP, trong khi nợ của Chính phủ Bồ Đào Nha giảm khoảng 40 điểm phần trăm GDP. 11 quốc gia thành viên EU có nợ chính phủ chỉ xấp xỉ hoặc ít hơn một nửa GDP hàng năm, và 2 nước có mức nợ chính phủ bằng chưa đầy 1/4 GDP.\nĐiều có thể rút ra từ những con số trên là nợ chính phủ ở châu Âu không có một mô hình chung nào, và mức nợ rất đa dạng giữa các quốc gia, từ mức 163,6% GDP ở Hy Lạp cho tới 22,1% GDP ở Bulgaria. Nhưng nói chung, nợ chính phủ ở châu Âu hiện nay cao hơn trước, và có thể sẽ có những vấn đề xảy ra trong tương lai do chi tiêu quốc phòng tăng lên và dân số lão hóa. Ở Pháp, nợ chính phủ đang ở mức 112,2% GDP, tăng từ mức 111,3% GDP cách đây 1 năm nhưng đã giảm từ mức cao 117,6%.\nPHÁP LÀ MỘT NGOẠI LỆ?\nNếu so với các khu vực giàu khác trên thế giới, mức nợ chính phủ của châu Âu chưa phải là cao. Tuy nhiên, cách đây 15 năm - khi nợ công của châu Âu cũng thấp hơn so với các khu vực giàu khác - eurozone đã khiến giới đầu tư toàn cầu hoảng loạn khi khối này quay lưng lại với những quốc gia thành viên có mức vay nợ tăng cao sau khủng hoảng tài chính toàn cầu. Lúc đó, cả châu Âu không gặp vấn đề nợ nần, nhưng khu vực này vẫn suýt rơi vào một thảm họa là sự tan vỡ của liên minh tiền tệ.\nVới những ký ức còn tương đối mới về cuộc khủng hoảng nợ công hồi những năm 2010, các chính phủ ở châu Âu đang lo ngại rằng nếu rủi ro đối với việc vay nợ của một nước trong khu vực tăng lên, lãi suất đi vay đối với các nước khác sẽ tăng mạnh như một sự lây lan. Một cuộc họp của các bộ trưởng tài chính eurozone vào hôm thứ Hai tuần này đã nhắc nhở nước Pháp về số phận chung đó của khối và sự cần thiết Paris phải tuân thủ các nguyên tắc chung về ngân sách.\n“Một đồng tiền chung đòi hỏi những trách nhiệm chung. Khối đồng euro bởi vậy nhấn mạnh tầm quan trọng của việc thực thi hiệu quả khuôn khổ quản trị kinh tế đã được điều chỉnh của khối”, tuyên bố có đoạn viết.\nDù vậy, cuộc khủng hoảng nợ công eurozone ít có khả năng lặp lại - theo nhận định của Wall Street Journal. Các chính phủ trong khu vực đã học được bài học từ cuộc khủng hoảng nợ công trước, và Ngân hàng Trung ương châu Âu (ECB) cũng vậy. ECB hiện đã có sẵn một cơ chế được thiết kế riêng để ứng phó với sự lây lan của rủi ro nợ trong khu vực.\nVà hiện tại, hầu như không có dấu hiệu nào cho thấy giới đầu tư đang lo ngại. Thay vào đó, nhiều nhà đầu tư dường như thoải mái với việc chấp nhận phần bù rủi ro thấp hơn khi mua trái phiếu chính phủ các nước châu Âu khác.\n“Ít có bằng chứng cho thấy những gì xảy ra ở Pháp có thể dẫn tới một sự kiện mang tính hệ thống. Phần bù rủi ro đối với trái phiếu chính phủ của Italy, Hy Lạp và Tây Ban Nha đang tiếp tục thu hẹp, cho thấy bản chất riêng lẻ của diễn biến gần đây ở Pháp”, nhà kinh tế cấp cao Vasileios Gkionakis của công ty Aviva Investors nhận xét.\n"
}