{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/quang-tri-kien-nghi-chinh-phu-bo-tri-von-thuc-hien-nhieu-du-an-trong-diem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:06",
  "summary": "Tỉnh Quảng Trị đang cần vốn để thực hiện dự án cao tốc Cam Lộ - Lao Bảo và quốc lộ 15D, bởi đây là hai trục giao thông huyết mạch, có ý nghĩa quan trọng với sự phát triển của tỉnh này...",
  "content": "\nPhó Chủ tịch UBND tỉnh Quảng Trị Lê Đức Tiến vừa ký văn bản kiến nghị Chính phủ bố trí vốn để thực hiện dự án cao tốc Cam Lộ - Lao Bảo và tuyến Quốc lộ 15D.\nTheo UBND tỉnh Quảng Trị một trong những giải pháp để tỉnh này thực hiện mục tiêu tăng trưởng 8% là đẩy nhanh tiến độ các công trình, dự án đầu tư trên địa bàn, nhất là các công trình trọng điểm như: Cảng hàng không Quảng Trị, Khu bến cảng Mỹ Thủy, Đường ven biển kết nối Hành lang kinh tế Đông - Tây, Đường tránh phía Đông, thành phố Đông Hà, Quốc lộ 15D đoạn từ Mỹ Thủy đến đường Hồ Chí Minh nhánh Tây, Cao tốc Cam Lộ - Lao Bảo...\nViệc giải ngân nhanh vốn đầu tư công sẽ tạo ra hiệu ứng lan tỏa mạnh, kích hoạt và thu hút các nguồn vốn đầu tư.\nTrong đó, cao tốc Cam Lộ - Lao Bảo là một trong những dự án góp phần quan trọng vào mục tiêu phát triển kinh tế - xã hội của tỉnh này. Dự án cao tốc này được đầu tư theo hình thức đối tác công tư (PPP), quy mô 4 làn xe hoàn thiện, tốc độ thiết kế 100 km/h, dài 56 km với tổng mức đầu tư dự kiến 13.939 tỷ đồng. Trong đó vốn nhà nước tham gia dự án 68%, tương đương 9.479 tỷ đồng; vốn nhà đầu tư 32%, tương đương 4.460 tỷ đồng. Thời gian hoàn vốn, thu phí gần 21 năm.\nĐến thời điểm hiện tại, Bộ Tài chính, Bộ Xây dựng cơ bản xác định được nguồn vốn để đảm bảo tính khả thi của dự án. Việc phân bổ nguồn vốn này trên quan điểm lấy đầu tư công dẫn dắt đầu tư tư nhân, là vốn mồi để thu hút nguồn lực xã hội theo ý kiến chỉ đạo của Thường trực Chính phủ.\nHiện nay, hồ sơ dự án đã được UBND tỉnh Quảng Trị hoàn thiện theo ý kiến chỉ đạo của Phó Thủ tướng Trần Hồng Hà. Để sớm hoàn thành dự án trên tinh thần kết luận của Tổng Bí thư, Chủ tịch nước Tô Lâm tại Thông báo số 101-TB/VPTW ngày 28/10/2024, UBND tỉnh Quảng Trị kiến nghị Thủ tướng Chính phủ bố trí nguồn vốn từ ngân sách trung ương hỗ trợ trực tiếp cho dự án là 9.479 tỷ đồng giai đoạn 2026 - 2030.\nTiếp đến, Phó Chủ tịch UBND tỉnh Quảng Trị Lê Đức Tiến đã có văn bản kiến nghị Thủ tướng xem xét, bố trí 1.600 tỷ đồng từ nguồn tăng thu, tiết kiệm chi ngân sách trung ương năm 2024 để Quảng Trị triển khai ngay dự án xây dựng Quốc lộ 15D đoạn từ cảng biển Mỹ Thủy đến cao tốc Cam Lộ - La Sơn dài gần 22 km. Hỗ trợ 3.009 tỷ đồng để triển khai 2 đoạn khác của Quốc lộ 15D gồm: xây dựng mới 34 km từ cao tốc Cam Lộ - La Sơn đến đường Hồ Chí Minh nhánh Tây theo phương thức PPP; 12 km từ đường Hồ Chí Minh nhánh Tây đến Cửa khẩu quốc tế La Lay theo hình thức đầu tư công.\nDự án cao tốc Cam Lộ - Lao Bảo cùng với Quốc lộ 15D là 2 trục giao thông huyết mạch, theo hướng Đông – Tây, có ý nghĩa quan trọng với sự phát triển của Quảng Trị khi kết nối với Lào, Thái Lan, đẩy mạnh xuất nhập khẩu.\n"
}