{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-han-quoc-chat-vat-thoat-tang-truong-am.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:44",
  "summary": "Sau khi ghi nhận tăng trưởng âm trong quý 2/2024, nền kinh tế Hàn Quốc trở lại trạng thái tăng trưởng dương trong quý 3, nhưng mức tăng èo uột...",
  "content": "\nTheo dữ liệu công bố ngày 24/10 của Ngân hàng Trung ương Hàn Quốc (BOK), GDP quý 3 của nước này tăng 0,1% so với quý trước. Con số này không đạt dự báo của các nhà phân tích là tăng 0,4% và phục hồi không đáng kể so với mức tăng trưởng -0,2% của quý 2. So với cùng kỳ năm trước, GDP quý 3 của Hàn Quốc tăng 1,5%, cũng thấp hơn dự báo tăng 2% của các nhà phân tích.\nTăng trưởng kinh tế Hàn Quốc đang đối mặt nhiều yếu tố bất định trong năm nay và năm 2025. Điều này sẽ được phán ánh trong các dự báo sẽ được đưa ra vào tháng 11 tới trong cuộc họp chính sách của BOK. Tại cuộc họp này, BOK cũng sẽ đưa ra quyết định có điều chỉnh lãi suất hay không. Hồi đầu tháng 10, cơ quan này đã bắt đầu chu kỳ nới lỏng chính sách tiền tệ với một đợt hạ lãi suất.\nHàn Quốc là một trong những nước xuất khẩu lớn nhất thế giới, trong đó ngành công nghệ mang về nguồn thu lớn từ việc bán hàng hóa ra nước ngoài. Tuy nhiên, đà tăng trưởng xuất khẩu chip nhớ của Hàn Quốc có dấu hiệu suy giảm những tháng gần đây, làm dấy lên hoài nghi về nhu cầu lớn liên quan tới hoạt động phát triển trí tuệ nhân tạo (AI) trên thế giới.\nTheo BOK, kim ngạch xuất khẩu của Hàn Quốc giảm do xuất khẩu hàng công nghệ giảm và sự suy yếu trong xuất khẩu các mặt hàng khác. Đáng chú ý, xuất khẩu ô tô và hóa phẩm đã khiến tổng kim ngạch xuất khẩu quý 3 giảm 0,4% so với quý trước, trong khi nhập khẩu tăng 1,5%.\nTiêu dùng cá nhân tăng khả quan hơn với mức tăng 0,5%, còn đầu tư cơ sở vật chất tăng 6,9% nhờ chi tiêu vào thiết bị như máy sản xuất chip.\n“Nền kinh tế tăng trưởng khá khiêm tốn do xuất khẩu tăng trưởng kém hơn dự báo, dù nhu cầu nội địa tăng đạt kỳ vọng”, BOK cho biết.\nViệc thúc đẩy tiêu dùng nội địa thời gian qua nổi lên là tâm điểm của các tranh luận về chính sách tại Hàn Quốc trong bối cảnh dữ liệu thương mại cho thấy xuất khẩu công nghệ của nước này đang bắt đầu chạm đỉnh.\nBOK cho rằng việc xoay trục chính sách với việc hạ lãi suất hồi đầu tháng này là hợp lý bởi nếu nới lỏng chính sách quá sớm sẽ “đổ thêm dầu vào lửa” trong bối cảnh thị trường bất động sản nước này đang quá nóng và đe dọa ổn định tài chính.\n“Ngân hàng Trung ương đang xem xét tiềm năng tăng trưởng của nền kinh tế và xu hướng giảm lạm phát để ra quyết định hạ lãi suất thêm 0,25 điểm phần trăm về mức 3,25%”, Thống đống BOK Rhee Chang-yong cho biết.\nTuy nhiên, theo khảo sát của hãng tin Bloomberg, hầu hết các nhà kinh tế dự báo BOK sẽ giữ nguyên lãi suất và lần hạ lãi suất tiếp theo phụ thuộc vào các dự báo tăng trưởng mà cơ quan này đưa ra trong cuộc họp chính sách tháng tới. Hầu hết nhà kinh tế tham gia khảo sát dự báo hội đồng chính sách tiền tệ của BOK sẽ quyết định hạ lãi suất 2 lần trong nửa đầu năm 2025 và thêm một lần nữa trong quý 4/2025.\n“Dù chúng tôi tin rằng tăng trưởng không phải ưu tiên hàng đầu trong chương trình nghị sự của BOK so với các mối quan tâm khác, nhưng hội đồng chính sách tiền tệ chắc chắn sẽ theo dõi sát sao dữ liệu GDP quý 3 và nhu cầu con chip phát triển AI để đưa ra quyết định nới lỏng thêm chính sách”, nhà phân tích Kelvin Lam của Pantheon Macroeconomics nhận định trước khi dữ liệu kinh tế quý 3 của Hàn Quốc được công bố.\nNhững dự báo rằng BOK sẽ liên tục hạ lãi suất trong suốt năm sau cho thấy triển vọng kém khả quan về xuất khẩu và tăng trưởng kinh tế Hàn Quốc thời gian tới. Hầu hết các doanh nghiệp nước này đang lo rằng rào cản thương mại sẽ gia tăng trong năm 2025 và thuế quan của Mỹ sẽ tác động tới thương mại toàn cầu dù ông Donald Trump hay bà Kamala Harris sẽ trở thành tân tổng thống trong cuộc bầu cử tháng sau.\nBộ Thương mại Hàn Quốc hôm thứ Ba (22/10) cũng dự báo tăng trưởng xuất khẩu của nước này có thể giảm trong quý cuối năm so với quý 3, dù vẫn ở mức dương.\n“Sự giảm tốc này có thể khiến ngành xuất khẩu toàn cầu chậm phục hồi”, nhà kinh tế Lim Hye-youn của công ty Hanwha Investment & Securities, nhận định. “Các nhà sản xuất của Hàn Quốc hiện đã tính đến sự suy giảm trong nhu cầu tiêu dùng và độ trễ để các biện pháp kích thích tăng trưởng kinh tế của Trung Quốc có hiệu quả”.\nTrung Quốc hiện vẫn là đối tác thương mại lớn nhất của Hàn Quốc. Doanh nghiệp Hàn Quốc hiện đang phải đối mặt với cạnh tranh gay gắt từ các đối thủ Trung Quốc trong nhiều  lĩnh vực từ ô tô tới bán dẫn. Năm ngoái lần là năm đầu tiên Hàn Quốc ghi nhận thâm hụt thương mại với Trung Quốc trong khoảng 3 thập kỷ.\n"
}