{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/kinh-te-viet-nam-vung-tay-cheo-vuot-thach-thuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:01:25",
  "summary": "Kinh tế thế giới năm 2025 được dự báo sẽ tiếp tục đối mặt với nhiều \"sóng gió\", dù đạt được những thành tựu đáng kể trong năm 2024; theo đó, kinh tế Việt Nam cũng không tránh khỏi những tác động. Tuy nhiên, đất nước có những cơ hội lớn và trên đà trở thành \"ngôi sao đang lên\" của thương mại toàn cầu…",
  "content": "\nNăm 2025 được dự báo sẽ không mang lại một bối cảnh yên bình như kỳ vọng. Toàn cầu đang phải đối mặt với những biến động địa chính trị, những xung đột, bất ổn và các vấn đề kinh tế đã tạo ra một giai đoạn đầy thách thức. Trong bối cảnh đó, khu vực Đông Nam Á (ASEAN) và Việt Nam cũng không tránh khỏi những tác động.\nKINH TẾ TOÀN CẦU 2025 CHƯA HẾT “SÓNG GIÓ”\nPhiên toàn thể mùa Xuân - Diễn đàn Kịch bản Kinh tế Việt Nam lần thứ 17 (VESF 2025) đã diễn ra với chủ đề “Giải pháp đột phá đạt mục tiêu tăng trưởng cao và phát triển bền vững trong kỷ nguyên mới”. Sự kiện do Hội Khoa học Kinh tế Việt Nam, Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME) và Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức.\nChia sẻ tại diễn đàn, ông Tim Evans, Tổng Giám đốc HSBC Việt Nam, dự báo năm 2025 kinh tế thế giới vẫn chưa thể “sóng yên biển lặng” do những thách thức về xung đột địa chính trị, cú sốc về giá hậu đại dịch hay những thay đổi chính sách dưới chính quyền ông Donald Trump 2.0.\n\nÔng Tim Evans, Tổng Giám đốc HSBC Việt Nam, chia sẻ về bức tranh kinh tế thế giới và Việt Nam tại Diễn đàn Kịch bản Kinh tế Việt Nam lần thứ 17 (VESF 2025).\n\nTrong đó, việc Tổng thống Mỹ Donald Trump dự kiến sẽ áp thuế 60% đối với hàng hóa Trung Quốc và 10 - 20 % mức thuế đối với các nước khác, cùng với nguy cơ lạm phát sẽ tạo ra những thách thức lớn hơn cho thương mại toàn cầu so với trước đây.\nCùng với đó, Tổng Giám đốc HSBC Việt Nam cho biết lạm phát vẫn là một vấn đề lớn đối với toàn cầu, HSBC nâng mức dự báo lạm phát của năm 2025 từ 3,3% lên 3,4%. Điều đáng nói là câu chuyện lạm phát của thế giới đã trở nên đa dạng và khó đoán định. Năm 2025, lạm phát chịu tác động của chính sách thuế quan của Mỹ cũng như rủi ro \"rủi ro ăn miếng trả miếng\" trong khi ở nhiều quốc gia, rủi ro về lạm phát đến từ vấn đề giá thực phẩm tăng.\nĐối với khu vực châu Á, năm nay là năm Ất Tỵ - linh vật tượng trưng là con rắn vốn là biểu tượng của sự uyên bác, khéo léo và linh hoạt, đây cũng là những phẩm chất cần thiết để khu vực này vượt qua chông gai và nắm bắt cơ hội trong năm 2025.\nTỪ THÁCH THỨC ĐẾN CƠ HỘI CHO VIỆT NAM\nTrong bối cảnh đó, Việt Nam, dù đạt mức tăng trưởng ấn tượng 7,09% vào năm 2024, vẫn phải đối mặt với những thách thức lớn. Một trong những vấn đề lớn nhất là sự cạnh tranh ngày càng gay gắt từ các quốc gia trong khu vực và những biến động từ thị trường toàn cầu.\nTheo ông Tim Evans, trong những năm gần đây, Mỹ vẫn có thâm hụt thương mại song phương nhiều nhất với Trung Quốc đại lục, tiếp theo là EU, Mexico và Việt Nam đứng ở vị trí thứ tư. Đứng thứ năm là Nhật Bản, một đối tác thương mại quan trọng khác của Mỹ.\nDo đó, khi xem xét mối quan hệ thương mại giữa Hoa Kỳ và Việt Nam, cần đánh giá những tác động tiềm năng cũng như các biện pháp chính sách mà Việt Nam có thể chuẩn bị để quản lý và tối ưu hóa lợi ích từ mối quan hệ này.\nMặt khác, một trong những yếu tố đáng chú ý là chính sách thuế giữa Hoa Kỳ và Trung Quốc, vốn vẫn đang là điểm nóng trong thương mại toàn cầu. Các sản phẩm xuất khẩu từ các khu vực khác, bao gồm cả Việt Nam, sẽ chịu ảnh hưởng từ những chính sách này.\n“Mặc dù còn nhiều thách thức, đây cũng là cơ hội để Việt Nam tăng cường vai trò của mình trong chuỗi cung ứng toàn cầu, tận dụng các ưu thế từ quan hệ thương mại với Hoa Kỳ và các khu vực khác. Cần tiếp tục theo dõi sát sao những biến động và điều chỉnh chính sách phù hợp để tối đa hóa lợi ích kinh tế, đồng thời giảm thiểu rủi ro từ các thay đổi trên thị trường quốc tế”, ông Tim Evans cho biết.\nCũng theo lãnh đạo HSBC Việt Nam, từ giữa năm 2021, đồng đô-la Mỹ đã tăng khoảng 20% so với các đồng tiền mạnh khác. Điều này đồng nghĩa với việc sản xuất tại các quốc gia châu Á, đặc biệt là Đông Nam Á, sẽ trở nên cạnh tranh hơn khi xuất khẩu sang Hoa Kỳ.\n“Đồng thời, thách thức khác cần phải lưu ý liên quan đến chi tiêu tiêu dùng đang có xu hướng chậm lại, cùng với đó là những rủi ro về lạm phát mặc dù trong hai năm gần đây, Việt Nam đã làm rất tốt trong việc kiểm soát, quản lý các biến số kinh tế vĩ mô”, Tổng Giám đốc HSBC Việt Nam nhận định.\nĐứng trước nhiều thách thức, song ông Tim Evans cho rằng bối cảnh toàn cầu hiện nay cũng mạng lại cho Việt Nam cơ hội to lớn để phát triển và khẳng định vai trò trong chuỗi cung ứng toàn cầu. Việt Nam hiện đang xếp thứ 23 về xuất khẩu và thứ 22 về nhập khẩu trên thế giới, với mức tăng trưởng bình quân trên 13% kể từ năm 2007 tới nay, Việt Nam tiếp tục khẳng định mình là \"ngôi sao đang lên\" trong thương mại quốc tế.\nCùng với đó, vị trí địa lý gần gũi với các trung tâm kinh tế lớn như Singapore và sự ổn định chính trị là những yếu tố giúp Việt Nam trở thành điểm đến hấp dẫn đối với các nhà đầu tư nước ngoài. Nhiều hiệp định thương mại tự do (FTA) đã được ký kết, tạo điều kiện thuận lợi cho dòng chảy hàng hóa và đầu tư vào Việt Nam.\n\n \n\nÔng Tim Evans, CEO HSBC Việt Nam.\n\n“Những yếu tố này không chỉ ảnh hưởng đến tăng trưởng kinh tế toàn cầu mà còn tác động trực tiếp đến các nền kinh tế riêng lẻ, trong đó có Việt Nam. \nViệt Nam, với vị thế là một quốc gia đang nổi lên trong khu vực, cũng sẽ phải đối mặt với những thách thức và cơ hội mới”.\n\n \nTrong ba năm liên tiếp, Việt Nam ghi nhận mức tăng trưởng mạnh mẽ về vốn đầu tư trực tiếp nước ngoài (FDI), cả về vốn đăng ký lẫn vốn thực hiện. “Các nhà đầu tư nước ngoài đánh giá cao nguồn nhân lực chất lượng, chi phí cạnh tranh và môi trường kinh doanh ổn định tại Việt Nam. Điều này không chỉ giúp Việt Nam tăng cường vai trò trong chuỗi cung ứng toàn cầu mà còn mở ra cơ hội phát triển các ngành công nghiệp phụ trợ và công nghệ cao”, Tổng Giám đốc HSBC Việt Nam nhận định.\nĐồng thời, Việt Nam cũng đã đặt ra những mục tiêu cụ thể như trở thành quốc gia có thu nhập cao vào năm 2045 và đạt mức phát thải ròng bằng 0 vào năm 2050. Đây là lĩnh vực tiềm năng mà Việt Nam có thể tận dụng để nâng cao năng lực cạnh tranh và thúc đẩy đổi mới sáng tạo.\n“Bức tranh thương mại toàn cầu năm 2025 đặt ra nhiều thách thức nhưng cũng mang đến cơ hội lớn cho Việt Nam. Để tận dụng được các lợi thế này, Việt Nam cần tiếp tục cải thiện môi trường kinh doanh, đầu tư mạnh mẽ vào cơ sở hạ tầng và công nghệ, cũng như xây dựng các chính sách hỗ trợ hiệu quả”, ông Tim Evans khuyến nghị.\n\n"
}