{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/phu-nu-co-the-dong-vai-tro-tien-phong-trong-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:53:11",
  "summary": "Trí tuệ nhân tạo (AI) đang viết lại tương lai, và phụ nữ Việt Nam không đứng ngoài cuộc cách mạng này. Từ những phòng thí nghiệm đến các công ty khởi nghiệp, họ đang chứng minh rằng phái đẹp hoàn toàn có thể dẫn dắt và định hình kỷ nguyên AI…",
  "content": "\nChia sẻ với VnEconomy, chị Laura Nguyễn, Partner, Quỹ GenAI Fund, cho biết, phụ nữ với tư duy đa chiều, sự nhạy cảm và kiên trì chính là mảnh ghép không thể thiếu để phát triển hệ sinh thái AI toàn diện và nhân văn.\nChị đánh giá như thế nào về vai trò và tiềm năng của phụ nữ trong việc định hình tương lai của AI trên thế giới nói chung và Việt Nam nói riêng?\nTôi vẫn nhớ về chuyến đi Paris gần đây của tôi. Tại đó, tôi có cơ hội gặp gỡ và trò chuyện với Tiến sĩ Fei Fei Li, người được mệnh danh là \"Mẹ đỡ đầu của AI\". Cùng với Yann LeCun, \"Cha đỡ đầu của AI\", bà là một trong những người mà tôi vô cùng ngưỡng mộ.\nTôi thực sự ấn tượng trước sự tôn trọng mà mọi người dành cho bà. Trong khán phòng, ai nấy đều chăm chú lắng nghe từng lời bà nói về việc phát triển World Labs, nghiên cứu về Facial Intelligence và những dự định tương lai của bà. Khi trò chuyện riêng, tôi càng cảm nhận được sự nhiệt tình và sẵn lòng chia sẻ của bà.\nTrên sân khấu, bà cùng với Anne Bouverot, Đặc phái viên và Tổng thư ký Hội nghị thượng đỉnh hành động AI của Pháp, và Josephine Teo, Bộ trưởng Bộ Phát triển Kỹ thuật số và Thông tin, tạo thành một \"bộ ba quyền lực\" đang trực tiếp định hình chính sách AI toàn cầu. Họ không chỉ là những chuyên gia công nghệ hàng đầu, mà còn là tiếng nói đại diện cho phụ nữ trong một lĩnh vực vốn được xem là \"sân chơi\" của nam giới.\n\n \n\nChị Laura Nguyễn, Partner, Quỹ GenAI Fund.\n\n\"Tôi thấy ngày càng nhiều nữ founder (Nhà sáng lập) mạnh dạn khởi nghiệp trong lĩnh vực AI, đặc biệt tập trung vào các giải pháp gắn liền với nhu cầu thực tế như y tế, giáo dục hay bán lẻ. Phụ nữ có xu hướng phát triển AI theo hướng đa ngành, coi trọng tính nhân văn, trải nghiệm người dùng và yếu tố đạo đức ngay từ đầu.\nBên cạnh đó, các cộng đồng hỗ trợ phụ nữ khởi nghiệp AI cũng đang phát triển mạnh, giúp giảm rào cản và tạo động lực để nữ founder tự tin vươn ra khu vực và quốc tế. Đặc biệt, ngày càng nhiều phụ nữ giữ vai trò lãnh đạo cấp cao trong các công ty công nghệ, đóng góp cả về chuyên môn lẫn chiến lược phát triển AI bền vững\".\n\nĐiều đó khiến tôi càng tin rằng, tại Việt Nam, phụ nữ cũng có thể đóng vai trò tiên phong trong AI. Thực tế, chúng ta đã có nhiều nữ founder xuất sắc, dẫn dắt các dự án AI rất tiềm năng. Phụ nữ với tư duy đa chiều, sự nhạy cảm và kiên trì chính là mảnh ghép không thể thiếu để phát triển hệ sinh thái AI toàn diện và nhân văn.\nMỘT HỆ SINH THÁI AI TOÀN DIỆN CẦN XÓA BỎ ĐỊNH KIẾN GIỚI\nChị nhận thấy những xu hướng nào trong việc khởi nghiệp và phát triển các giải pháp AI từ góc độ giới?\nTôi thấy ngày càng nhiều nữ founder (Nhà sáng lập) mạnh dạn khởi nghiệp trong lĩnh vực AI, đặc biệt tập trung vào các giải pháp gắn liền với nhu cầu thực tế như y tế, giáo dục hay bán lẻ. Phụ nữ có xu hướng phát triển AI theo hướng đa ngành, coi trọng tính nhân văn, trải nghiệm người dùng và yếu tố đạo đức ngay từ đầu.\nBên cạnh đó, các cộng đồng hỗ trợ phụ nữ khởi nghiệp AI cũng đang phát triển mạnh, giúp giảm rào cản và tạo động lực để nữ founder tự tin vươn ra khu vực và quốc tế. Đặc biệt, ngày càng nhiều phụ nữ giữ vai trò lãnh đạo cấp cao trong các công ty công nghệ, đóng góp cả về chuyên môn lẫn chiến lược phát triển AI bền vững.\nChị có thể chia sẻ về hành trình sự nghiệp của mình và điều gì đã truyền cảm hứng cho chị tham gia vào lĩnh vực AI và đầu tư mạo hiểm?\nTrước đây tôi làm tại Amazon Web Services (AWS), trong mảng startups. Tôi luôn ngưỡng mộ các founder, những người không ngừng sáng tạo và khao khát tạo ra sản phẩm công nghệ có thể thay đổi thế giới. AI chính là cú hích khiến tôi tò mò tìm hiểu sâu, và từ đó tôi cùng một nhóm bạn fine-tune (tinh chỉnh) mô hình ngôn ngữ tiếng Việt trên mã nguồn mở.\nKhi đi gọi vốn, tôi nhận ra nhiều quỹ đầu tư chưa thực sự hiểu về tiềm năng cũng như thách thức đặc thù của AI. Sau một buổi pitching (trình bày ý tưởng), có quỹ hỏi lại tôi: \"Tức là bạn đang làm ChatGPT tiếng Việt à?\". Chính khoảnh khắc đó khiến tôi nhận ra: có thể các quỹ đang \"wait and see\" (chờ đợi và quan sát), nhưng nếu mình hiểu thị trường này, đây sẽ là cơ hội để mình tham gia và tạo ra một quỹ chuyên sâu về AI, dành cho những founder dám đi tiên phong.\nLà một phụ nữ lãnh đạo trong lĩnh vực công nghệ và đầu tư, chị đã gặp phải những thách thức nào và làm thế nào để vượt qua chúng?\nKhi mới bước vào lĩnh vực này, tôi mới hiểu lý do vì sao nhiều quỹ chọn cách \"wait and see\". Công nghệ mới, sản phẩm chưa kiểm chứng, định giá cao, rất nhiều yếu tố rủi ro mà nhà đầu tư phải cân nhắc. Nhưng điều may mắn là tôi có một đội ngũ cộng sự rất \"đời\", chúng tôi luôn tự nhắc nhở nhau: Đừng nghĩ mình là nhà đầu tư ngồi trên cửa, thực tế mình cũng là một dạng startup – sản phẩm của mình chính là dòng vốn.\nChính tư duy \"làm startup để hiểu startup\" đó giúp chúng tôi đồng hành cùng founder rất sát sao. Chúng tôi cùng họ làm sales, marketing, đi pitching, thậm chí vác standee, chạy sự kiện, đi Grabbike quanh ASEAN. Có startup từng nói: \"You are so real! (Bạn thật là người thật việc thật) – và tôi nghĩ đó chính là cách chúng tôi vượt qua thách thức, bằng cách thực sự sống cùng hệ sinh thái.\nQuỹ GenAI Fund có những tiêu chí nào khi lựa chọn các dự án đầu tư liên quan đến AI, đặc biệt là các dự án do phụ nữ sáng lập hoặc lãnh đạo?\nGenAI Fund không có tiêu chí đặc biệt về giới tính founder, chúng tôi tập trung đánh giá năng lực, sự am hiểu sâu sắc về bài toán thị trường và tầm nhìn dài hạn. Khi còn ở AWS, tôi từng vận hành chương trình ASEAN Women Founders Mentorship (Chương trình Cố vấn cho các Nữ sáng lập khu vực ASEAN) và nhận ra rằng: phụ nữ không cần sự ưu ái khi gọi vốn, họ cần sự tôn trọng năng lực thực sự.\nĐiều đó không có nghĩa là chúng tôi không hỗ trợ nữ founder. Ngược lại, quỹ luôn khuyến khích và tạo thêm cơ hội cho các sáng kiến hỗ trợ nữ giới về kiến thức, kết nối và kinh nghiệm. Khi đã có đủ hành trang, tôi tin rằng những nữ founder Việt Nam hoàn toàn có thể xây dựng các sản phẩm tầm cỡ quốc tế, không thua kém bất kỳ ai.\nTheo chị, những yếu tố nào là quan trọng để xây dựng một hệ sinh thái AI đa dạng và toàn diện, nơi phụ nữ có thể phát huy tối đa năng lực? \nTôi nghĩ rằng chúng ta đang ở một giai đoạn rất quan trọng trong việc xây dựng hệ sinh thái AI đa dạng và toàn diện tại Việt Nam. Để làm được điều đó, theo tôi, có ba yếu tố then chốt:\nThứ nhất, cơ hội tiếp cận và phát triển năng lực. Phụ nữ cần được tạo điều kiện tham gia ngay từ những giai đoạn đầu của các chương trình đào tạo về AI, từ kỹ thuật đến ứng dụng trong các lĩnh vực như kinh doanh, y tế, giáo dục hay văn hóa. Những sáng kiến như học bổng, chương trình cố vấn (mentorship) hay các cộng đồng hỗ trợ dành riêng cho nữ giới sẽ giúp thu hẹp khoảng cách hiện nay.\nThứ hai, tôn vinh sự đa dạng trong tư duy và cách tiếp cận. AI là lĩnh vực liên ngành, không chỉ cần kỹ thuật mà còn cần sự thấu hiểu xã hội, văn hóa, đạo đức và con người. Phụ nữ với góc nhìn đa chiều và sự nhạy cảm đặc biệt có thể đóng góp rất nhiều vào việc phát triển các sản phẩm AI có tính nhân văn, phục vụ tốt hơn cho cộng đồng.\nThứ ba, xây dựng văn hóa làm việc bao trùm. Một hệ sinh thái AI toàn diện cần xóa bỏ định kiến giới, đảm bảo môi trường làm việc và nghiên cứu cởi mở, nơi mọi ý tưởng đều được lắng nghe, mọi năng lực đều được ghi nhận và trân trọng, không phân biệt nam hay nữ.\nVì vậy, đây là thời điểm để chúng ta định hình một hệ sinh thái AI không chỉ mạnh về công nghệ, mà còn giàu tính nhân văn, đa dạng và bền vững nhờ sự đóng góp của tất cả mọi người, đặc biệt là phụ nữ.\nAI SẼ LÀ ĐỘNG LỰC TĂNG TRƯỞNG MỚI CHO VIỆT NAM\nChị có những tầm nhìn nào về tương lai của AI tại Việt Nam và vai trò của phụ nữ trong việc hiện thực hóa những tầm nhìn đó?\nTôi tin rằng AI sẽ là động lực tăng trưởng mới cho Việt Nam, không chỉ trong lĩnh vực công nghệ mà còn trong mọi ngành kinh tế - xã hội. Việt Nam đang có rất nhiều tiềm năng để bứt phá nhờ vào lực lượng nhân sự trẻ, nhanh nhạy và khả năng thích ứng tốt. AI sẽ không chỉ phục vụ các bài toán kinh doanh mà còn đóng vai trò quan trọng trong quản trị đô thị thông minh, quản lý tài nguyên, giáo dục, y tế và bảo vệ môi trường.\nViệt Nam có cơ hội phát triển các hệ thống AI phản ánh được ngôn ngữ, văn hóa và bối cảnh địa phương, tạo ra những sản phẩm AI \"Make in Vietnam\" thực sự khác biệt.Với lợi thế về chi phí, nhân lực và khả năng học hỏi nhanh, Việt Nam hoàn toàn có thể trở thành \"AI Talent Hub\" của Đông Nam Á – điều mà chúng tôi đã nhấn mạnh trong báo cáo về GenAI Startups 2024 mà chúng tôi có công bố. \nTôi cũng thấy vai trò của phụ nữ trong tầm nhìn này là vô cùng quan trọng.Phụ nữ không chỉ là những nhà nghiên cứu, kỹ sư AI mà còn là những nhà lãnh đạo, những người ứng dụng AI vào thực tế cuộc sống. Họ mang lại góc nhìn cân bằng hơn giữa công nghệ và con người, giữa hiệu quả kinh tế và tác động xã hội. Đặc biệt, phụ nữ có thể đóng vai trò cầu nối trong các chương trình hợp tác quốc tế, các sáng kiến giáo dục và nâng cao nhận thức cộng đồng về AI.\nTôi tin rằng khi phụ nữ được tạo điều kiện phát huy tối đa năng lực, chúng ta không chỉ có một hệ sinh thái AI toàn diện hơn, mà còn tạo ra những giá trị bền vững cho tương lai của công nghệ tại Việt Nam.\nChị có lời khuyên nào dành cho những phụ nữ trẻ muốn theo đuổi sự nghiệp trong lĩnh vực AI? Theo chị, những kỹ năng nào là cần thiết cho phụ nữ để thành công trong lĩnh vực AI đang phát triển nhanh chóng này?\nLời khuyên đầu tiên tôi muốn gửi đến các bạn trẻ, đặc biệt là các bạn nữ, đó là: Hãy mạnh dạn bước vào lĩnh vực AI, đừng ngần ngại chỉ vì nghĩ rằng đây là ngành “khô khan” hay chỉ dành cho nam giới. AI không chỉ là lập trình hay thuật toán, mà còn là sự kết nối giữa công nghệ với con người, với xã hội – nơi phụ nữ có rất nhiều cơ hội để tạo ra dấu ấn riêng.\nHãy chủ động tìm kiếm cơ hội học tập và phát triển và hãy tìm cho mình những người cố vấn (mentors) và xây dựng mạng lưới kết nối. Sự đồng hành của những người đi trước sẽ giúp các bạn rút ngắn thời gian học hỏi, tránh được những sai lầm không đáng có, đồng thời tạo ra những cơ hội phát triển sự nghiệp dài hạn.\nCuối cùng, đừng sợ thử thách.\nAI không phải sân chơi dễ dàng, nhưng chính những thử thách đó sẽ giúp bạn trưởng thành và khẳng định được giá trị của mình.\nPhụ nữ hoàn toàn có thể trở thành những nhà khoa học AI, những người tiên phong, hay những nhà lãnh đạo đổi mới trong lĩnh vực này, như Dr.Fei Fei Li.\nKhi tôi mới bắt đầu vào lĩnh vực công nghệ, tôi thường được “hỏi” là tôi có được học gì về công nghệ trước đây không, câu trả lời là không, nhưng AI và những công nghệ mới như ChatGPT, Perplexity, DeepSeek hay Rednote đang giúp tôi có thể tiếp cận được những kiến thức mới nhất, giúp tôi học hỏi nghiên cứu và việc background (nền tảng) như thế nào không định hình bạn là ai hay đi được bao xa, nếu bạn không ngại thử thách. \n\n"
}