{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/bidv-trien-khai-nhiem-vu-kinh-doanh-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:52",
  "summary": "Năm 2024, với sự chủ động, quyết tâm, nỗ lực phát huy tối đa mọi nguồn lực... hoạt động kinh doanh của BIDV diễn ra an toàn, thông suốt, hoàn thành toàn diện các chỉ tiêu kế hoạch kinh doanh; tiếp tục khẳng định vai trò chủ lực, chủ đạo trong thực hiện các chủ trương, chính sách, chỉ đạo của Đảng, Nhà nước, Chính phủ và Ngân hàng Nhà nước; thực hiện tốt trách nhiệm với Nhà nước, cổ đông, người lao động và cộng đồng...",
  "content": "\nNhững thông tin tích cực này vừa được BIDV công bố tại Hội nghị Triển khai nhiệm vụ kế hoạch kinh doanh năm 2025. Hội nghị có sự tham dự và chỉ đạo của đồng chí Đoàn Thái Sơn - Phó Thống đốc Ngân hàng Nhà nước Việt Nam; đại diện lãnh đạo các Ban, Bộ ngành Trung ương và lãnh đạo chủ chốt trong toàn hệ thống BIDV.\nBáo cáo tại Hội nghị cho biết, tính đến hết 31/12/2024, các chỉ tiêu kinh doanh của BIDV đều đạt và vượt kế hoạch Ngân hàng Nhà nước và Đại hội đồng cổ đông giao, cụ thể:\nTổng tài sản khối ngân hàng thương mại đạt gần 2,7 triệu tỷ đồng (tương đương hơn 100 tỷ USD), tăng trưởng 19,4%, duy trì vị thế là Ngân hàng thương mại cổ phần có quy mô tổng tài sản lớn nhất tại Việt Nam.\nTổng nguồn vốn huy động đạt 2,14 triệu tỷ đồng, tăng trưởng 13,1%.\nTổng dư nợ tín dụng đạt trên 2,01 triệu tỷ đồng, tăng trưởng 15,3%; thị phần tín dụng đứng đầu thị trường, đạt 13,1%.\nChất lượng tín dụng được kiểm soát trong giới hạn; tỷ lệ nợ xấu theo Thông tư 31 kiểm soát ở mức 1,3%, theo đúng mục tiêu định hướng của Ngân hàng Nhà nước; Tỷ lệ bao phủ nợ xấu đạt 133%.\nLợi nhuận trước thuế riêng ngân hàng đạt 30.006 tỷ đồng (tương đương hơn 1,1 tỷ USD), tăng trưởng 12,4%. Các chỉ tiêu sinh lời, chỉ tiêu an toàn hoạt động được đảm bảo: ROA đạt 1,02%; ROE đạt 19,09%, Hệ số an toàn vốn (CAR) đạt 8,6%.\n\nCác đơn vị, cá nhân thuộc BIDV đón nhận Bằng khen của Thủ tướng Chính phủ.\n\nBảo toàn và phát triển vốn Nhà nước tại BIDV; Vốn chủ sở hữu đạt 136.320 tỷ đồng, tăng trưởng 18,4%; Giá trị vốn hóa đạt 259.000 tỷ đồng, tăng trưởng 4,6%, là một trong 3 doanh nghiệp có mức vốn hóa cao nhất thị trường chứng khoán Việt Nam; Hoàn thành tăng vốn điều lệ lên mức 68.975 tỷ đồng; Nộp ngân sách 9.412 tỷ đồng, thuộc nhóm các doanh nghiệp dẫn đầu về nộp thuế thu nhập doanh nghiệp.\nHoạt động các công ty con, liên doanh, liên kết duy trì ổn định; Lợi nhuận trước thuế khối công ty con đạt 1.253 tỷ đồng; Lợi nhuận trước thuế khối công ty liên doanh, liên kết đạt 1.362 tỷ đồng.\nPhát huy tốt vai trò là công cụ đắc lực của Đảng, Nhà nước, BIDV đã nghiêm túc quán triệt, tuân thủ, chủ động triển khai kịp thời, có hiệu quả chính sách tiền tệ và các chỉ đạo điều hành của Chính phủ, Ngân hàng Nhà nước. BIDV chủ động, tích cực triển khai các giải pháp hỗ trợ khách hàng như: hạ lãi suất cho vay đối với gần 400.000 khách hàng; cơ cấu thời hạn trả nợ và giữ nguyên nhóm nợ theo Thông tư 02, Thông tư 06 với dư nợ cơ cấu 8.500 tỷ đồng; triển khai Chương trình tín dụng ưu đãi hỗ trợ khách hàng bị ảnh hưởng bởi bão số 3... Tổng cộng, BIDV đã giảm trên 8.600 tỷ đồng thu nhập để chia sẻ khó khăn với khách hàng.\nTiếp tục khẳng định vai trò dẫn đầu trong lĩnh vực tài chính xanh với việc phát hành thành công 5.500 tỷ đồng trái phiếu xanh, trái phiếu bền vững, có quy mô lớn nhất tại Việt Nam, triển khai gói tín dụng 10.000 tỷ đồng cho các công trình xanh,... Tiếp tục duy trì vị thế là ngân hàng có quy mô dư nợ tín dụng xanh số 1 Việt Nam với dư nợ trên 75 nghìn tỷ đồng, chiếm gần 12% tổng dư nợ tín dụng xanh toàn nền kinh tế.\nPhát biểu tại Hội nghị, Phó Thống đốc Ngân hàng Nhà nước Đoàn Thái Sơn ghi nhận những nỗ lực và kết quả mà BIDV đã đạt được trong năm 2024. Đồng thời khẳng định BIDV đã góp phần cùng toàn ngành Ngân hàng triển khai đồng bộ các giải pháp hỗ trợ doanh nghiệp, người dân tiếp cận vốn, phục hồi sản xuất kinh doanh, qua đó thúc đẩy tăng trưởng và kiểm soát lạm phát; đồng thời đẩy mạnh chuyển đổi số, chuyển đổi xanh hướng tới phát triển bền vững... Phó Thống đốc Đoàn Thái Sơn đề nghị BIDV cần phát huy tốt thế mạnh là ngân hàng có quy mô lớn nhất hệ thống; đảm bảo vai trò nòng cốt, chủ đạo, chủ lực, có trách nhiệm với nền kinh tế trong tình hình mới; thực hiện hiệu quả các giải pháp hỗ trợ người dân và doanh nghiệp theo chủ trương của Chính phủ và NHNN. “Với tinh thần đó, tôi tin tưởng rằng BIDV sẽ tiếp tục hoàn thành thắng lợi kế hoạch kinh doanh năm 2025, góp phần quan trọng vào kết quả chung của ngành Ngân hàng”, Phó Thống đốc Đoàn Thái Sơn nhấn mạnh.\n\nCác đơn vị thuộc BIDV đón nhận Cờ thi đua của Thống đốc Ngân hàng Nhà nước.\n\nNăm 2025, quán triệt chủ trương của Chính phủ, định hướng điều hành của Ngân hàng Nhà nước, nhận thức rõ vai trò là ngân hàng có quy mô hoạt động lớn nhất trên thị trường, có vị thế chủ lực, chủ đạo trong ngành ngân hàng; BIDV xác định phương châm hoạt động xuyên suốt là “Trách nhiệm - Tinh gọn - Hiệu quả - Tăng tốc chuyển đổi” và đề ra các chỉ tiêu kinh doanh chính: Dư nợ tín dụng điều hành theo giới hạn tín dụng NHNN giao, dự kiến tăng tối thiểu 14%; Huy động vốn điều hành phù hợp với sử dụng vốn, đảm bảo an toàn, hiệu quả; Kiểm soát tỷ lệ nợ xấu theo Thông tư 31/TT-NHNN ở mức ≤1,4%; Lợi nhuận trước thuế riêng ngân hàng phấn đấu tăng trưởng 6% đến 10%; Đảm bảo tuân thủ các tỷ lệ an toàn theo quy định của Ngân hàng Nhà nước…\n"
}