{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/trai-phieu-xanh-tieu-chuan-hoa-va-da-dang-hoa-su-tham-gia-cua-cac-to-chuc-de-phat-trien-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:15:14",
  "summary": "Thị trường trái phiếu xanh Việt Nam ghi nhận dấu ấn tích cực với tổng giá trị trái phiếu lưu hành đạt gần 1,1 tỷ USD và phát hành mới trong năm 2024 đạt 395 triệu USD…",
  "content": "\nTrong năm 2024, các ngân hàng thương mại như BIDV, HDBank và Vietcombank đã phát hành các đợt trái phiếu xanh và/hoặc bền vững với quy mô từ 2.000 đến 3.000 tỷ đồng, minh chứng cho vai trò chủ chốt của ngân hàng trong việc huy động vốn cho các dự án xanh và bền vững.\nSong song với đó, các doanh nghiệp như Công ty TNHH Nước sạch Hòa Bình - Xuân Mai và Công ty Cổ phần Đầu tư và Phát triển Đa quốc gia I.D.I cũng tham gia vào xu hướng này, với các đợt phát hành trái phiếu xanh lần đầu, có giá trị lần lượt là 875 và 1.000 tỷ đồng.\nĐIỀU GÌ ĐÃ VÀ ĐANG THÚC ĐẨY SỰ PHÁT TRIỂN CỦA THỊ TRƯỜNG TRÁI PHIẾU XANH?\nÔng Simon Chen - Giám đốc Khối Xếp hạng Tín nhiệm & Nghiên cứu, VIS Rating, nhận định rằng sự phát triển đáng kể của thị trường trái phiếu xanh và bền vững tại Việt Nam được thúc đẩy bởi 3 yếu tố chính: (1) Các ngân hàng thương mại đẩy mạnh việc huy động vốn xanh và bền vững để tài trợ cho các dự án bền vững và có yếu tố thân thiện với môi trường; (2) Các doanh nghiệp đang thúc đẩy chuyển đổi xanh và tận dụng nguồn vốn xanh để tạo sức bật tăng trưởng; (3) Tâm lý nhà đầu tư và thanh khoản thị trường trái phiếu doanh nghiệp được cải thiện, đặc biệt trong nửa cuối năm 2024.\nĐIỂM NGHẼN CẦN THÁO GỠ ĐỂ PHÁT TRIỂN THỊ TRƯỜNG TRÁI PHIẾU XANH BỀN VỮNG\nDù có nhiều thuận lợi, thị trường trái phiếu xanh hiện nay vẫn đối mặt với không ít thách thức. Một trong những vấn đề đáng chú ý là sự thiếu hụt các đơn vị đánh giá độc lập có năng lực thẩm định mức độ tuân thủ các tiêu chuẩn xanh như ICMA, tiêu chuẩn khu vực ASEAN và các quy định/hoặc tiêu chuẩn của Việt Nam (nếu có). Sự hạn chế này là điểm nghẽn của các tổ chức phát hành trong quá trình chứng minh cam kết và chất lượng dự án xanh, từ đó gặp khó khăn trong việc huy động nguồn vốn.\nBên cạnh đó, chi phí tuân thủ và thời gian phát hành trái phiếu xanh còn kéo dài, đặc biệt đối với những tổ chức lần đầu phát hành trái phiếu xanh. Mặc dù những yêu cầu này có thể gây khó khăn ban đầu, nhưng về lâu dài, chúng sẽ mở ra cơ hội tiếp cận nguồn vốn mới và đa dạng cấu trúc tài chính cho các doanh nghiệp.\nVới nhà đầu tư, nguy cơ “tẩy xanh” - hiện tượng thiếu thông tin minh bạch khiến việc đánh giá cam kết xanh trở nên khó khăn - vẫn là rào cản đáng kể. Sự thiếu hụt các đánh giá độc lập và thông tin không đầy đủ từ tổ chức phát hành đã làm tăng rủi ro cho các quyết định đầu tư. Do đó, việc xây dựng một hệ sinh thái tài chính xanh gắn kết giữa các cơ quan quản lý, tổ chức quốc tế, cơ quan tư vấn và đơn vị cung cấp dịch vụ đánh giá độc lập trở nên cấp bách hơn bao giờ hết.\nĐA DẠNG HÓA SỰ THAM GIA CỦA CÁC TỔ CHỨC VÀ MINH BẠCH HÓA THÔNG TIN ĐỂ THÚC ĐẨY DÒNG VỐN XANH\nĐa dạng hoá sự tham gia của các đơn vị đánh giá độc lập và minh bạch hoá thông tin là chìa khóa giúp tháo gỡ những điểm nghẽn hiện hữu. Gia tăng sự tham gia của các đơn vị có năng lực đánh giá xanh chất lượng cao sẽ không chỉ tạo ra môi trường cạnh tranh lành mạnh mà còn nâng cao tiêu chuẩn dịch vụ, từ đó giúp các tổ chức phát hành chứng minh cam kết xanh một cách rõ ràng và thuyết phục hơn đối với các nhà đầu tư.\nNhận thấy nhu cầu cấp thiết của thị trường, VIS Rating - Thành viên liên kết của Moody’s - đã cho ra mắt sản phẩm “Ý kiến bên thứ hai” (Second Party Opinion - SPO). Sản phẩm SPO của VIS Rating được phát triển dựa trên 4 trụ cột chính của tiêu chuẩn ICMA, có khả năng đáp ứng đa dạng cho các bộ nguyên tắc và tiêu chuẩn xanh từ quốc tế, khu vực ASEAN đến các quy định/hoặc tiêu chuẩn của Việt Nam (nếu có).\nQua đó, sản phẩm không chỉ hỗ trợ các tổ chức phát hành tiếp cận nguồn vốn xanh mà còn cung cấp công cụ đánh giá và thông tin minh bạch, khách quan cho nhà đầu tư, góp phần giảm thiểu nguy cơ “tẩy xanh” và xây dựng thông lệ chặt chẽ để phát triển thị trường tài chính bền vững.\nCùng với dịch vụ xếp hạng tín nhiệm, đánh giá tín nhiệm và sản phẩm SPO, VIS Rating tạo ra một gói dịch vụ cung cấp giải pháp toàn diện cho tổ chức phát hành, nhà đầu tư và các bên hữu quan, mở ra cơ hội tiếp cận nguồn vốn đa dạng và thúc đẩy sự phát triển bền vững cho nền thị trường tài chính Việt Nam.\nTrong bối cảnh xu hướng chuyển đổi xanh đang ngày càng được thúc đẩy, việc đa dạng hoá sự tham gia và tăng cường minh bạch thông tin là yếu tố then chốt để đưa thị trường trái phiếu xanh phát triển theo hướng bền vững. Sản phẩm “Ý kiến bên thứ hai” của VIS Rating không chỉ đáp ứng nhu cầu cấp thiết của thị trường mà còn khẳng định cam kết của VIS Rating trong việc mang đến các giải pháp độc lập, trung thực và minh bạch, góp phần xây dựng một nền tảng tài chính xanh vững mạnh cho tương lai.\n\n\n\n* Tham khảo chi tiết dịch vụ Ý kiến bên thứ hai của VIS Rating tại: https://visrating.com/dich-vu\n"
}