{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/masan-kien-dinh-xay-dung-nen-tang-kinh-doanh-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:24:13",
  "summary": "Chọn con đường phát triển theo triết lý \"Doing well by doing good\", Masan tự hào là doanh nghiệp dẫn đầu trên nền tảng kinh doanh bền vững, thực thị trách nhiệm với xã hội…",
  "content": "\nDOANH NGHIỆP VIỆT TĂNG TỐC THỰC HIỆN ESG\nNgày càng nhiều thị trường trên thế giới nhất là những thị trường lớn như EU, Hoa Kỳ đều đang áp dụng các quy chuẩn sản xuất bền vững, sản xuất xanh với hàng hoá. Điều này đặt ra bài toán cho các doanh nghiệp nếu muốn gia nhập các thị trường lớn, tham gia, dẫn dắt chuỗi cung ứng thì phải phát triển xanh, phát triển bền vững.\nESG (Môi trường - Xã hội - Quản trị) là những trụ cột đo lường các yếu tố liên quan tới định hướng phát triển bền vững của doanh nghiệp. Thực hành ESG cũng như các mô hình kinh doanh bền vững hiện nay là xu thế. Cộng đồng doanh nghiệp cần phải bắt kịp với xu thế mới nhằm nâng cao năng lực cạnh tranh, không bị thua thiệt cũng như không bị mất đi những cơ hội tham gia vào chuỗi giá trị toàn cầu một cách bền vững.\nNhiều chuyên gia cho rằng: tăng trưởng xanh không còn là tương lai mà thực sự đang diễn ra. Gắn với hành trình chuyển đổi xanh, cộng đồng doanh nghiệp đối mặt với những thách thức ngày càng lớn.\nThực tiễn cho thấy, những doanh nghiệp ưu tiên phát triển bền vững về môi trường, thực hiện trách nhiệm xã hội và tích cực áp dụng các biện pháp quản trị doanh nghiệp có nhiều cơ hội đạt được thành công bền vững hơn.\n“ÔNG LỚN” TIÊU DÙNG BÁN LẺ THỰC THI ESG HIỆU QUẢ\nLà doanh nghiệp dẫn đầu Khối Doanh nghiệp Niêm yết, được vinh danh Top 50 Doanh nghiệp phát triển bền vững tiêu biểu Việt Nam 2024 do Nhịp cầu Đầu tư tổ chức, Masan Group đạt cả 3 hạng mục tiêu biểu ứng với 3 trụ cột ESG. Tập đoàn này kiên định với mục tiêu dẫn đầu trên nền tảng kinh doanh bền vững, đổi mới sáng tạo, theo đuổi lý tưởng trở thành niềm tự hào của Việt Nam với sự tin yêu của người tiêu dùng.\n\nKhu vực bãi lọc sinh học của MHT.\n\nViệc vận hành doanh nghiệp hiệu quả và bền vững được ghi nhận tại Masan thông qua việc triển khai, thực hành ESG được đẩy mạnh hơn khi doanh nghiệp đã thành lập Ủy ban ESG nhằm đảm bảo việc áp dụng này được triển khai toàn diện, phù hợp với chiến lược phát triển bền vững của toàn tập đoàn.\nTham gia thị trường thực phẩm trong nhiều năm, Tập đoàn Masan nhanh chóng trở thành một trong những đơn vị dẫn đầu lĩnh vực cung cấp nông sản sạch. Điển hình là trong lĩnh vực sản xuất nông sản, Công ty WinEco (thành lập năm 2015), sau 9 năm đã cung cấp ra thị trường trên 150 loại sản phẩm rau củ quả đạt các chứng nhận an toàn từ Global GAP, VietGap và Organic.\nTrung bình, mỗi tháng WinEco cung cấp khoảng 3.000 tấn rau củ quả cho hơn 3.700 siêu thị cửa hàng WinMart/ WinMart+/ WIN. Sản lượng lớn này đến từ 14 nông trường WinEco trên cả nước với tổng diện tích lên đến hơn 3.000 hecta. Toàn bộ quá trình canh tác được kiểm soát nghiêm ngặt, sử dụng những thiết bị, công nghệ hiện đại nhất từ các đối tác như Israel, Nhật Bản giúp chuẩn chỉnh từ khâu gieo mầm đến đóng gói.\nKhông chỉ tập trung vào kiểm soát chất lượng hàng hóa, dịch vụ cung ứng đến người tiêu dùng theo tiêu chuẩn \"xanh\", Masan còn triển khai hàng loạt giải pháp \"xanh\" nhằm hiện thực hóa chủ trương \"xanh hóa\", giảm thiểu tác động đến môi trường. 100% sản phẩm của WinEco đã được bao gói bằng vật liệu tự phân hủy sinh học. WinEco còn sử dụng giấy kraft và túi nilon tự phân hủy để thu hoạch và bao gói sản phẩm thay cho màng co và túi nilon thông thường, từ đó mang đến cho cộng đồng những sản phẩm \"xanh\" toàn diện.\n\nCửa hàng WinMart/WinMart+/WIN, thay thế nilon bằng 100% túi tự hủy sinh học, giảm thiểu hoặc thay thế các vật liệu nhựa sử dụng một lần bằng các vật phẩm thân thiện với môi trường.\n\nCông ty WinCommerce, một thành viên khác của tập đoàn Masan, triển khai loạt giải pháp xanh tại hệ thống siêu thị và cửa hàng WinMart/WinMart+/WIN, bao gồm thay thế nilon bằng 100% túi tự hủy sinh học, giảm thiểu hoặc thay thế các vật liệu nhựa sử dụng một lần bằng các vật phẩm thân thiện với môi trường.\nCam kết \"xanh\" đối với môi trường, Masan đầu tư bài bản vào hệ thống xử lý nước thải tiên tiến, áp dụng các tiêu chuẩn nghiêm ngặt để giám sát ảnh hưởng của hoạt động sản xuất đến môi trường xung quanh. Điển hình, Masan Consumer đã đầu tư xây dựng hệ thống xử lý nước thải hiện đại do đối tác Hà Lan thiết kế tại các nhà máy ở Bình Dương, Hải Dương và Nghệ An. Trang trại chăn nuôi heo kỹ thuật cao của Masan MEATLife tại Nghệ An cũng được đầu tư hệ thống xử lý nước thải hiện đại.\nTrong số các công ty con, Masan High-Tech Materials có tỷ lệ tái chế rác thải đạt hơn 30% trên tổng khối lượng phát sinh, trong khi khoảng 7,8 triệu m3 nước thải được tái sử dụng, chiếm 76,1% tổng lượng nước tiêu thụ trong năm 2023. Công ty phát triển bền vững theo mô hình kinh tế tuần hoàn, tập trung vào tái chế, phát triển sản phẩm xanh và hướng đến tăng trưởng xanh. Những nỗ lực này đã mang về kết quả đáng khích lệ khi doanh nghiệp này vừa được vinh danh “Top 100 Doanh nghiệp Bền vững 2024”.\nTrong đầu tháng 12, CHIN-SU (Thương hiệu thuộc Masan) cùng chung sức với quỹ Trò nghèo vùng cao tiếp tục năm thứ hai đồng hành cùng các em học sinh hoàn cảnh khó khăn. Với tổng kinh phí 10 tỷ đồng, chương trình dự kiến thực hiện hơn 1 triệu bữa cơm có thịt cho các em học sinh tại gần 100 điểm trường ở 9 tỉnh vùng núi phía Bắc và Tây Nguyên.\nDự án “Một triệu bữa cơm có thịt” là khởi đầu cho một hành trình vì cộng đồng dài hơi. Một triệu bữa cơm chỉ là những con số ban đầu, xa hơn, CHIN-SU mong muốn mang tới hàng triệu nụ cười, ươm mầm cho triệu ước mơ tương lai của các em nhỏ. Qua những suất cơm có thịt, CHIN-SU hy vọng sẽ tiếp thêm động lực để các em vững bước trên hành trình thắp sáng ước mơ của mình.\nChọn con đường phát triển theo triết lý \"Doing well by doing good\", Masan tự hào là doanh nghiệp dẫn đầu trên nền tảng kinh doanh bền vững, kiên định với lý tưởng trở thành niềm tự hào của Việt Nam bằng việc nâng cao đời sống vật chất và tinh thần của người tiêu dùng xuyên suốt lịch sử hình thành hơn 28 năm qua.\n"
}