{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/the-gioi-lo-kha-nang-ong-trump-tro-lai-nha-trang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:11",
  "summary": "Mối lo về ảnh hưởng kinh tế nếu cựu Tổng thống Mỹ Donald Trump tái đắc cử trong cuộc bầu cử vào đầu tháng tới đang hiện rõ tại nhiều quốc gia và thị trường trên toàn cầu, vào thời điểm chỉ còn 1 tuần nữa là tới ngày cử tri Mỹ đi bỏ phiếu...",
  "content": "\nTheo tờ báo Wall Street Journal, giới chức và chuyên gia kinh tế nước ngoài lo ngại rằng một chiến thắng của ông Trump có thể dựng lên một loạt rào cản thương mại mới trên toàn thế giới và dẫn tới tình trạng lãi suất cao hơn lâu hơn. Đó là một sự kết hợp có thể gây ra nhiều tác động tiêu cực đối với các nền kinh tế với triển vọng tăng trưởng yếu của thế giới.\nNhững người có lập trường ủng hộ thương mại tự do đã lo ngại về việc ông Trump trở lại Nhà Trắng kể từ khi ông giành được đề cử của Đảng Cộng hòa vào mùa hè năm nay. Mối lo của họ càng lớn hơn sau khi ông Trump đưa ra kế hoạch áp thuế quan lên hàng hóa nhập khẩu, và khi một số cuộc thăm dò dư luận gần đây cho thấy khả năng thắng cử của ông Trump đang nhỉnh hơn so với Phó tổng thống Kamala Harris.\nMỐI LO VỀ THUẾ QUAN\nÔng Gilles Moec, nhà kinh tế trưởng tại công ty bảo hiểm Pháp AXA Group, nhận định: “Ai cũng có thể cảm nhận được mức độ bất an cao, rất khác so với năm 2016. Trong nhiệm kỳ đầu tiên, ông Trump đã làm đúng khá nhiều điều mà ông ấy nói đến. Bởi vậy lần này, mọi người nhìn nhận những gì ông ấy nói nghiêm túc hơn rất nhiều”.\nMối bất an trên phản ánh một thực tế rằng chính sách thương mại của Mỹ có thể ảnh hưởng tới các nền kinh tế khác nhiều hơn so với ảnh hưởng đến chính nền kinh tế Mỹ. Tại Mỹ hiện nay, tỷ lệ thất nghiệp đang giữ ở mức thấp, tăng trưởng kinh tế duy trì ổn định và thị trường chứng khoán trên đà tăng mạnh, tất cả đều phản ánh một nền kinh tế có thể trụ vững mà không phải chịu tổn thất nặng nề trong trường hợp xảy ra một cuộc chiến thương mại hoặc lãi suất tăng cao.\nTrong khi đó, triển vọng của các nền kinh tế khác kém lạc quan hơn, dẫn tới mức độ dễ bị tổn thương cao hơn. Tuần trước, Quỹ Tiền tệ Quốc tế (IMF) dự báo tổng sản phẩm trong nước (GDP) của Mỹ sẽ tăng 2,2% trong năm tới, so với mức tăng trưởng 1,5% ở Anh, 1,2% ở khu vực đồng euro và 1,1% ở Nhật Bản.\nĐối với giới chức kinh tế ở châu Âu, kế hoạch áp thuế quan mới của ông Trump, đặc biệt là mức thuế nặng tay đối với hàng nhập khẩu từ Trung Quốc vào Mỹ, là mối quan tâm chính. Trong chiến dịch tranh cử này, ông Trump đã đưa ra ý tưởng áp thuế 10% lên tất cả hàng hóa vào Mỹ, và riêng hàng Trung Quốc sẽ bị áp thuế thêm 60%.\nTại chuỗi sự kiện thường niên của IMF ở Washington vào tuần trước, Chủ tịch Ngân hàng Trung ương châu Âu (ECB) Christine Lagarde nói rằng các rào cản thương mại mới có thể làm gia tăng áp lực lạm phát trên toàn thế giới và có thể làm giảm GDP toàn cầu tới 9% trong một kịch bản xấu nhất.\n“Do đó, điều quan trọng là làm sao để những lo ngại chính đáng về an ninh và khả năng phục hồi của chuỗi cung ứng không dẫn đến sự hình thành của một vòng xoáy chủ nghĩa bảo hộ”, bà Lagarde nói.\nTheo giới chuyên gia kinh tế, một sự đổ vỡ trong thương mại Mỹ-Trung thậm chí có thể gây thiệt hại cho các quốc gia khác nhiều hơn mức thuế quan khiêm tốn mà Trump dự tính áp dụng với tất cả hàng hóa nhập khẩu. Các chuyên gia lo ngại rằng các công ty Trung Quốc sẽ chuyển hướng một phần lượng hàng hóa trị giá 420 tỷ USD mà họ xuất khẩu sang Mỹ hàng năm sang châu Âu và các thị trường khác, dẫn tới một cuộc xung đột thương mại toàn cầu rộng lớn hơn.\nNhà kinh tế Satyam Panday của S&P Global Ratings phát biểu: “Khi Mỹ áp đặt các chính sách thương mại chống bán phá giá hoặc thuế quan này đối với Trung Quốc, các công ty Trung Quốc sẽ tìm nơi khác để bán rẻ  hàng hóa của họ, và châu Âu là một thị trường họ sẽ tìm đến”.\nCăng thẳng thương mại Mỹ-Trung đã bùng lên kể từ khi ông Trump - trong nhiệm kỳ cầm quyền đầu tiên - mạnh tay áp thuế lên hàng hóa Trung Quốc. Nhiều thuế quan trong số đó đã được Tổng thống Joe Biden duy trì.\nTheo ông Arvind Subramanian, một thành viên cấp cao tại Viện Kinh tế Quốc tế Peterson, quy mô hạn chế của những thuế quan trước đây đã làm giảm tác động toàn cầu của việc áp thuế đó, nhưng kế hoạch áp thuế lớn hơn mà Trump hiện đang đề xuất có thể gây ra những hệ lụy nghiêm trọng hơn.\n“Nếu mục đích của nước Mỹ, ông Trump và những người khác không chỉ là kiềm chế Trung Quốc mà còn phá vỡ chuỗi cung ứng của Trung Quốc - điều cho tới nay chưa xảy ra - thì thế giới sẽ phải gánh chịu những hậu quả thảm khốc hơn nhiều”, ông Subramanian phát biểu tại một hội nghị mới đây.\nMỐI LO VỀ LÃI SUẤT\nMột số chuyên gia kinh tế và nhà đầu tư ở ngoài Mỹ nhận thấy khả năng lãi suất Mỹ ở nước này giữ cao hơn lâu hơn cũng là một vấn đề đáng lo ngại. Họ lo rằng không chỉ thuế quan mới mà cả thâm hụt ngân sách gia tăng của Mỹ cũng có thể đẩy áp lực lạm phát ở Mỹ lên cao hơn, từ đó khiến Cục Dự trữ Liên bang Mỹ (Fed) phải duy trì chính sách tiền tệ thắt chặt lâu hơn.\nGiới phân tích dự báo kế hoạch chi tiêu công của ông Trump và bà Harris sẽ đều làm khối nợ liên bang phình to hơn, nhưng kế hoạch của ông Trump sẽ khiến Washington phải vay nợ nhiều hơn so với kế hoạch của bà Harris.\nỦy  ban Ngân sách có trách nhiệm (CRB) ước tính rằng kế hoạch của bà Harris có thể khiến thâm hụt ngân sách của Mỹ tăng thêm 3,5 nghìn tỷ USD trong 1 thập kỷ tới, trong khi kế hoạch của ông Trump có thể dẫn tới mức thâm hụt 7,5 nghìn tỷ USD trong cùng khoảng thời gian.\nTheo nhà đầu tư Jorry Noeddekaer thuộc công ty Anh Polar Capital, thâm hụt ngân sách lớn hơn và lãi suất cao hơn ở Mỹ có thể đẩy chi phí đi vay toàn cầu lên cao và gây áp lực mất giá đối với cổ phiếu trên khắp thế giới.\n“Nếu ông Trump thực sự chi tiêu mạnh tay, lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm có thể vượt 5% và sự gia tăng đó sẽ tác động tới mọi mô hình định giá tài sản trên thị trường tài chính toàn cầu”, ông Noeddekaer nói và cho biết thêm “chưa gặp một nhà đầu tư quốc tế nào nói tốt về kịch bản ông Trump thắng cử”.\n"
}