{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/loat-quy-dinh-chinh-sach-moi-ve-kinh-te-xa-hoi-co-hieu-luc-tu-thang-12-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:10:15",
  "summary": "Từ tháng 12/2024, nhiều chính sách mới về kinh tế, xã hội sẽ có hiệu lực, bao gồm quy định về khuyến mại hàng hóa, bảo lãnh nhà ở, điều chỉnh thuế xuất nhập khẩu, thay đổi phát hành trái phiếu và bãi bỏ một số thông tư trong lĩnh vực tài chính-ngân hàng...",
  "content": "\nQuy định khuyến mại hàng hoá, bảo lãnh nhà ở hình thành trong tương lai, các thay đổi trong hoạt động xúc tiến thương mại, thuế xuất nhập khẩu, công bố thông tin doanh nghiệp phát hành trái phiếu, và điều kiện hoạt động trong một số lĩnh vực kinh doanh… là những chính sách mới có hiệu lực từ tháng 12/2024.\nHàng hóa có thể giảm giá lên đến 100%\nNghị định số 128/2024/NĐ-CP có hiệu lực từ 1/12/2024, sửa đổi các quy định liên quan đến khuyến mại. Cụ thể, giá trị hàng hóa, dịch vụ khuyến mại không được vượt quá 50% giá bán của sản phẩm trước thời gian khuyến mại.\nChương trình khuyến mại tập trung có thể áp dụng mức khuyến mại tối đa là 100%. Trong đó, chương trình khuyến mại tập trung được quy định là chương trình do cơ quan Nhà nước (cấp Trung ương và cấp tỉnh) ban hành quyết định tổ chức nhằm thực hiện chính sách phát triển kinh tế có mục tiêu của quốc gia, địa phương.\n\nĐối với chương trình khuyến mại tập trung có thể áp dụng mức khuyến mại tối đa là 100% - Ảnh minh họa.\n\nQuy định mới về bảo lãnh nhà ở hình thành trong tương lai\nTừ ngày 10/12/2024, Thông tư 49/2024/TT-NHNN sửa đổi, bổ sung Thông tư 11/2022/TT-NHNN về bảo lãnh ngân hàng sẽ có hiệu lực, bao gồm các quy định mới về bảo lãnh nhà ở hình thành trong tương lai như sau:\nThông tư quy định ngân hàng thương mại và chi nhánh ngân hàng nước ngoài sẽ cấp bảo lãnh cho chủ đầu tư khi đáp ứng đủ các yêu cầu theo quy định, bao gồm việc có văn bản xác nhận từ cơ quan quản lý nhà nước về bất động sản cấp tỉnh về việc nhà ở đủ điều kiện bán hoặc cho thuê mua.\nVề quy trình thực hiện, ngân hàng sẽ thẩm định và quyết định cấp bảo lãnh sau khi chủ đầu tư hoặc bên bảo lãnh đối ứng đề nghị. Các bên sẽ ký thỏa thuận bảo lãnh, sau đó ngân hàng phát hành thư bảo lãnh cho chủ đầu tư, giúp người mua nhà được bảo vệ quyền lợi khi ký hợp đồng mua bán hoặc thuê mua.\nĐiều chỉnh thuế xuất, nhập khẩu một số mặt hàng\nNgày 1/11/2024, Chính phủ ban hành Nghị định 144/2024/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định 26/2023/NĐ-CP về việc điều chỉnh Biểu thuế xuất khẩu, nhập khẩu ưu đãi, có hiệu lực từ 16/12/2024 đối với một số mặt hàng sau:\nThuế nhập khẩu đối với phế liệu dầu đậu tương (mã hàng 2304.00.90) giảm từ 2% xuống 1%.  Mức thuế xuất khẩu đối với các mặt hàng phân khoáng chứa nitơ, như urê, amoni sulphat, và amoni nitrat sẽ được điều chỉnh. Cụ thể, amoni nitrat có hàm lượng NH4NO3 > 98,5% sẽ được miễn thuế xuất khẩu, trong khi các sản phẩm còn lại chịu thuế 5%.\nDoanh nghiệp phát hành trái phiếu phải công bố thông tin qua ba hình thức\nTừ 25/12/2024, Thông tư số 76/2024/TT-BTC yêu cầu các doanh nghiệp phát hành trái phiếu phải công bố thông tin qua ít nhất một trong ba hình thức: văn bản giấy, văn bản điện tử gửi đến Sở Giao dịch Chứng khoán Hà Nội, hoặc đăng tải trên website của doanh nghiệp.\nĐiều kiện hoạt động điểm cung cấp dịch vụ trò chơi điện tử công cộng\nNghị định số 147/2024/NĐ-CP có hiệu lực từ 25/12/2024 quy định các điều kiện cho tổ chức, doanh nghiệp và cá nhân thiết lập điểm cung cấp dịch vụ trò chơi điện tử công cộng sau:\nCó đăng ký kinh doanh điểm cung cấp dịch vụ trò chơi điện tử công cộng;\nCó biển hiệu \"Điểm cung cấp dịch vụ trò chơi điện tử công cộng\" ghi rõ tên điểm, địa chỉ, số điện thoại liên hệ, số đăng ký kinh doanh. Trường hợp điểm cung cấp dịch vụ trò chơi điện tử công cộng đồng thời là đại lý Internet thì thêm nội dung \"Đại lý Internet\". Trường hợp điểm cung cấp dịch vụ trò chơi điện tử công cộng đồng thời là điểm truy nhập Internet công cộng của doanh nghiệp thì thêm nội dung \"Điểm truy nhập Internet công cộng\";\nCó thiết bị và nội quy phòng cháy, chữa cháy theo quy định về phòng, chống cháy, nổ của Bộ Công an.\nGiấy chứng nhận đủ điều kiện hoạt động điểm cung cấp dịch vụ trò chơi điện tử công cộng có thời hạn 03 năm.\nBộ Tài chính bãi bỏ một số thông tư trong lĩnh vực tài chính ngân hàng\nNgày 8/11/2024, Bộ Tài chính đã ban hành Thông tư 78/2024/TT-BTC nhằm bãi bỏ một số thông tư trong lĩnh vực tài chính ngân hàng, có hiệu lực từ ngày 12/12/2024. Cụ thể, Thông tư 78/2024/TT-BTC bãi bỏ các thông tư sau:\nThông tư 120/2016/TT-BTC (ngày 14/7/2016) về tiêu chuẩn, điều kiện tổ chức và hoạt động của công ty trách nhiệm hữu hạn một thành viên xổ số điện toán Việt Nam.\nThông tư 188/2013/TT-BTC (ngày 9/12/2013) hướng dẫn quản lý tài chính và đánh giá hiệu quả hoạt động của Sở Giao dịch Chứng khoán, Trung tâm Lưu ký Chứng khoán.\nThông tư 127/2012/TT-BTC (ngày 8/8/2012) hướng dẫn về tiêu chuẩn, điều kiện và quy trình thủ tục công nhận tổ chức cung cấp dịch vụ xác định giá trị doanh nghiệp.\nThông tư 205/2014/TT-BTC (ngày 24/12/2014) sửa đổi, bổ sung Thông tư 127/2012/TT-BTC.\nThông tư 76/2015/TT-BTC (ngày 19/5/2015) quy định lãi suất cho vay tín dụng đầu tư, tín dụng xuất khẩu của Nhà nước và hỗ trợ lãi suất sau đầu tư.\n"
}