{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/vai-tro-cua-5g-trong-chien-luoc-chuyen-doi-so-chuyen-doi-xanh-cua-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:44:19",
  "summary": "Công nghệ 5G đang trở thành yếu tố cốt lõi trong quá trình chuyển đổi số, mang lại cơ hội mới cho sự phát triển bền vững, thúc đẩy các sáng kiến chuyển đổi xanh và bảo vệ môi trường...",
  "content": "\nTheo tổ chức nghiên cứu PwC, công nghệ 5G được dự đoán sẽ đóng góp 1,3 nghìn tỷ USD vào GDP thế giới, tạo ra 22,8 triệu việc làm. Trong lĩnh vực y tế, 5G sẽ cách mạng hóa dịch vụ chăm sóc sức khỏe thông qua việc nâng cao khả năng y tế từ xa, cải thiện sử dụng thiết bị y tế và cho phép liên lạc trực tiếp giữa bệnh nhân và bác sĩ.\n5G THÚC ĐẨY NHANH CHUYỂN ĐỔI SỐ, CHUYỂN ĐỔI XANH\nCông nghệ 5G cũng sẽ đóng vai trò quan trọng trong việc cải thiện các dịch vụ tiện ích thông minh, như giám sát, theo dõi và tự động hóa, bao gồm nâng cao hiệu suất quản lý chất thải và mạng lưới nước. Ngoài ra, 5G sẽ biến đổi lĩnh vực bán lẻ và truyền thông thông qua việc cá nhân hóa tiếp thị, trải nghiệm mua sắm thực tế tăng cường. Trong lĩnh vực sản xuất công nghiệp, 5G sẽ mang lại lợi ích bằng cách tạo ra các hệ sinh thái kết nối, cải thiện sự linh hoạt của dây chuyền sản xuất và giảm chi phí.\nCông nghệ 5G được cho là không chỉ mang lại nhiều cơ hội tăng trưởng kinh tế mà còn thúc đẩy sự phát triển trong các lĩnh vực y tế, tiện ích, truyền thông và sản xuất, góp phần vào quá trình hiện đại hóa và chuyển đổi số. \nTại Việt Nam, công nghệ 5G cũng được đánh giá là một trong những trụ cột của cuộc cách mạng công nghiệp lần thứ tư, mang lại tiềm năng lớn cho sự phát triển kinh tế xã hội của Việt Nam. Nhận thấy tầm quan trọng của 5G, từ đầu năm 2019, Bộ Thông tin và Truyền thông đã cấp phép cho các doanh nghiệp triển khai thử nghiệm mạng 5G và ban hành nhiều chính sách hỗ trợ nhằm thúc đẩy việc triển khai 5G. \nChia sẻ về chủ đề 5G là nền tảng thúc đẩy nhanh chuyển đổi số, chuyển đổi xanh, phát triển kinh tế số, ông Nguyễn Thanh Hải, Giám đốc Trung tâm Chiến lược mạng lưới và đổi mới công nghệ, Tập đoàn Công nghiệp Viễn thông Quân đội Viettel, cho biết về chuyển đổi số, 5G cung cấp tốc độ internet nhanh giúp tạo ra môi trường thuận lợi cho các ứng dụng kinh doanh trực tuyến, giao dịch tài chính, và làm việc từ xa. \nVới khả năng hỗ trợ kết nối hàng tỷ thiết bị IoT cùng một lúc, 5G tối ưu hóa quản lý chuỗi cung ứng, giám sát sản xuất và tạo ra các ứng dụng mới. Trong lĩnh vực công nghiệp, 5G cho phép tự động hóa quy trình sản xuất, từ dây chuyền lắp ráp đến quản lý kho hàng, giúp tối ưu hóa năng suất và giảm lãng phí.\n5G còn hỗ trợ tư vấn y tế từ xa, học trực tuyến và giáo dục từ xa, góp phần cải thiện chất lượng cuộc sống và tiết kiệm thời gian. Với những lợi ích này, 5G đang dần trở thành yếu tố cốt lõi trong quá trình chuyển đổi số, thúc đẩy sự phát triển bền vững và mở ra nhiều tiềm năng mới cho các doanh nghiệp và cộng đồng.\nTrong khi đó, chỉ rõ những tác động tích cực trong chuyển đổi xanh của công nghệ 5G, đại diện Viettel cho biết 5G mang lại nhiều lợi ích cho năng lượng và an ninh năng lượng bằng cách tạo ra mạng lưới thông minh cho hệ thống năng lượng. Từ việc theo dõi và quản lý tiêu thụ năng lượng đến tích hợp nguồn năng lượng tái tạo, 5G giúp cải thiện hiệu suất và giảm lượng khí thải.\n“Công nghệ 5G cho phép xây dựng một hệ thống mạng lưới năng lượng thông minh, giúp chúng ta quản lý việc sử dụng năng lượng một cách hiệu quả hơn và ra các quyết định tối ưu dựa trên hệ thống này”, ông Nguyễn Thanh Hải nói khi lý giải về thúc đẩy chuyển đổi xanh của 5G.\nTrong nông nghiệp, 5G hỗ trợ kết nối các thiết bị IoT như cảm biến đất và máy móc tự động, giúp tối ưu hóa việc sử dụng phân bón, nước và giảm lãng phí. Trong giao thông, 5G cung cấp kết nối đáng tin cậy cho các phương tiện tự động, giúp tối ưu hóa lưu lượng giao thông, giảm ùn tắc và tiết kiệm nhiên liệu.\nNgoài ra, 5G hỗ trợ theo dõi môi trường, từ chất lượng không khí đến quản lý rừng, giúp bảo vệ tài nguyên thiên nhiên và đảm bảo sự cân bằng giữa con người và tự nhiên. Với những lợi ích này, 5G không chỉ thúc đẩy sự phát triển bền vững mà còn góp phần quan trọng trong việc quản lý tài nguyên và bảo vệ môi trường.\n5G CÓ THỂ TÁC ĐỘNG TÍCH CỰC ĐẾN KINH TẾ XANH THEO NHIỀU CÁCH\nChia sẻ tại một sự kiện gần đây, ông Nguyễn Anh Cương, Trưởng phòng Kinh tế, Cục Viễn thông, Bộ Thông tin và Truyền thông, cho biết các ứng dụng công nghiệp 5G đóng vai trò quan trọng trong việc tăng năng suất lao động và phát triển kinh tế số. Bộ Thông tin và Truyền thông đã chỉ đạo các doanh nghiệp viễn thông phải là lực lượng nòng cốt, tiên phong và chủ động sáng tạo các ứng dụng số để thúc đẩy chuyển đổi số và phát triển kinh tế số trong các ngành và lĩnh vực, góp phần vào quá trình công nghiệp hóa và hiện đại hóa đất nước. \nCông nghệ 5G đang trở thành yếu tố cốt lõi trong quá trình chuyển đổi số, mang lại cơ hội mới cho sự phát triển bền vững. Các chuyên gia đều cho rằng với khả năng kết nối vượt trội và tốc độ truyền tải dữ liệu nhanh chóng, 5G không chỉ hỗ trợ các ngành công nghiệp truyền thống nâng cao hiệu quả mà còn thúc đẩy các sáng kiến chuyển đổi xanh và bảo vệ môi trường. Ngoài ra, 5G còn là nền tảng quan trọng giúp phát triển kinh tế số, mở ra nhiều tiềm năng mới cho các doanh nghiệp và cộng đồng.\n\n5G được đánh giá tác động lớn đến sự phát triển kinh tế xã hội của các quốc gia, đặc biệt trong việc thực hiện mục tiêu chuyển đổi số, mang đến sự đổi mới sáng tạo, phát triển kinh tế xanh. Ảnh minh họa\n\nTheo chia sẻ của Trưởng phòng Kinh tế, Cục Viễn thông, Bộ Thông tin và Truyền thông đang trong quá trình xây dựng Đề án thành lập cơ sở đổi mới sáng tạo 5G, nhằm trưng bày và trình diễn các công nghệ và ứng dụng tiêu biểu của các nhà mạng viễn thông, doanh nghiệp công nghệ, nhà sản xuất thiết bị và nhà cung cấp giải pháp.\nCơ sở này cũng sẽ cung cấp môi trường thử nghiệm các ứng dụng và dịch vụ về hệ sinh thái và hạ tầng số tại Việt Nam, đồng thời tạo điều kiện kết nối và thúc đẩy hợp tác giữa các doanh nghiệp công nghệ, doanh nghiệp khởi nghiệp, doanh nghiệp vừa và nhỏ với các nhà mạng viễn thông. Hơn nữa, cơ sở này sẽ hỗ trợ các nhà mạng phát triển công nghệ mới và các ứng dụng hạ tầng số cho các ngành và lĩnh vực trọng điểm quốc gia.\n“Tất cả chúng ta đều biết rằng 5G được đánh giá sẽ có tác động rất lớn đến sự phát triển kinh tế xã hội của các quốc gia, đặc biệt là trong việc thực hiện mục tiêu chuyển đổi số, mang đến sự đổi mới sáng tạo và tăng năng suất trong mọi lĩnh vực từ sản xuất, giao thông vận tải, y tế, nông nghiệp, giáo dục cho đến các giải pháp thành phố thông minh, đi vào mọi ngóc ngách của cuộc sống”, ông Nguyễn Anh Cương nói.\nTheo ông Cương, vai trò của các doanh nghiệp viễn thông vô cùng quan trọng trong chặng đường phát triển và thương mại hóa công nghệ 5G, từ đó thúc đẩy chuyển đổi số và chuyển đối xanh.\n“Các doanh nghiệp cần tự chủ động trong việc tiếp cận công nghệ mới và đóng vai trò tiên phong triển khai công nghệ sâu rộng vào các ngành nghề và lĩnh vực. Trong tương lai gần, việc phổ cập 5G trên toàn quốc sẽ là một ưu tiên quan trọng, đồng thời, nghiên cứu và phát triển các ứng dụng 5G để phục vụ từng ngành, lĩnh vực cũng sẽ được đặc biệt quan tâm và đầu tư”,  Trưởng phòng Kinh tế, Cục Viễn thông, cho biết.\nPwC cho rằng 5G có thể tác động tích cực đến kinh tế xanh bằng cách tăng cường hiệu quả năng lượng, giảm phát thải khí nhà kính và hỗ trợ sử dụng năng lượng tái tạo. Công nghệ không dây thế hệ mới cũng có khả năng góp phần vào GDP toàn cầu bằng cách chuyển đổi ngành tiện ích và hỗ trợ sức khỏe, giao thông thông minh và truyền thông tiêu dùng.\n"
}