{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tuan-le-phat-trien-ben-vung-rmit-viet-nam-vi-mot-tuong-lai-xanh-hon.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:30:19",
  "summary": "Đại học RMIT Việt Nam ghi dấu ấn quan trọng trên hành trình bền vững với “Tuần lễ Phát triển bền vững RMIT Việt Nam” lần đầu tiên vừa diễn ra vào đầu tháng này... ",
  "content": "\nSự kiện với chủ đề “Bền bỉ và tái tạo: Kiến tạo tương lai bền vững” có sự tham dự của hơn 20 chuyên gia từ các ngành nghề khác nhau.\nXuyên suốt tuần lễ diễn ra sự kiện, cơ sở Nam Sài Gòn nhộn nhịp với sinh viên, cán bộ giảng viên và khách mời cùng chia sẻ hiểu biết qua các phiên thảo luận, workshop mang tính tương tác và các gian hàng trưng bày được thiết kế nhằm truyền cảm hứng lan truyền thực hành bền vững.\nSáng kiến thể hiện rõ nét hướng tiếp cận toàn diện của trường đối với bền vững, vượt khỏi lý luận mang tính lý thuyết để khuyến khích cộng đồng thực sự chung tay hành động.\n\nNgười tham dự Tuần lễ Phát triển bền vững của RMIT Việt Nam.\n\nQuyền Giám đốc cấp cao phụ trách học thuật, nghiên cứu và chương trình giảng dạy cho sinh viên RMIT Việt Nam, Giáo sư Julia Gaimster cho biết: “Tuần lễ Phát triển bền vững là cơ hội để cộng đồng trường cũng như các cộng đồng rộng hơn tìm hiểu về văn hóa 7R của nhà trường, khám phá bền vững qua lăng kính liên ngành và kết nối với những tổ chức đang tạo ra tác động thực sự ở Việt Nam”.\nTrong tuần lễ diễn ra sự kiện, khách tham dự và cộng đồng RMIT có cơ hội tìm hiểu bền vững qua bốn chủ đề mang tính tương hỗ lẫn nhau.\nTRAO QUYỀN CHO LỰC LƯỢNG LAO ĐỘNG XANH\nBà Cao Lê Thanh Loan, Giám đốc vận hành và Cố vấn nhân sự tại Manpower Group Việt Nam, đã trình bày dữ liệu cho thấy 70% nhà tuyển dụng toàn cầu có kế hoạch tuyển dụng nhân sự xanh. Bà phân tích Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021-2030, cũng như cách chiến lược này thúc đẩy tái cấu trúc kinh tế và thúc đẩy năng lực cạnh tranh.\nMột số lãnh đạo doanh nghiệp, gồm ông Keith Donald Schulz Jr. (Giám đốc Bền vững tại Motul Asia Pacific), bà Nguyễn Thảo My (Chuyên gia chiến lược tại Rice Studios) và ông Christopher Jordan (Giám đốc nhà máy tại Highlands Coffee), cũng có phần thảo luận về cơ hội nghề nghiệp trong lĩnh vực bền vững.\n\nThảo luận nhóm giữa lãnh đạo doanh nghiệp về sự nghiệp xanh.\n\nLỰA CHỌN CÓ Ý THỨC\nÔng Phạm Chí Uy, Quản lý cấp cao ngành hàng tiêu dùng nhanh tại NielsenIQ Việt Nam, phân tích xu hướng và rào cản chính trong tiêu dùng bền vững.\nTrong khi đó ông Phạm Công Danh, Đồng sáng lập và Giám đốc sáng tạo của Project Pluto, thảo luận về cách truyền thông và các chiến lược thương hiệu ảnh hưởng như thế nào đến hành vi người tiêu dùng và tác động đến môi trường.\nÁP DỤNG KINH TẾ TUẦN HOÀN\nPhó giáo sư Nguyễn Quang Trung, Chủ nhiệm nhóm bộ môn Quản trị và Đồng quản lý Trung tâm Thành phố thông minh và bền vững tại Đại học RMIT Việt Nam, cùng Phó giáo sư Nguyễn Hồng Quân, Viện trưởng Viện nghiên cứu phát triển kinh tế tuần hoàn trực thuộc tại Đại học Quốc gia TP. Hồ Chí Minh, đã trình bày về nền tảng triển khai nền kinh tế tuần hoàn.\nPhiên thảo luận điều hướng bởi ông Nguyễn Hữu Hoàng, Quản lý phát triển Bền vững Heineken Việt Nam, đã giới thiệu thêm phần chia sẻ từ ông Trương Anh Hải (Phó chủ tịch phụ trách Sức khỏe, An toàn, Môi trường và Cộng đồng nghề nghiệp tại NS BlueScope Việt Nam) và bà Mai Hà Thanh Uyên (Quản lý cấp cao về Phát triển bền vững doanh nghiệp, khu vực Đông Nam Á, Australia và New Zealand tại Dow Chemical). Phiên thảo luận bàn về tích hợp công nghệ số, phát triển hạ tầng và hợp tác của các bên liên quan trong những sáng kiến kinh tế tuần hoàn.\nTHỰC PHẨM BỀN VỮNG\nÔng Gricha Safarian, Nhà sáng lập và Giám đốc điều hành Puratos Grand-Place Việt Nam đã thảo luận về thực hành bền vững trong canh tác cacao, tìm hiểu về cách loại cây trồng này có thể thúc đẩy tác động tích cực đến môi trường và xã hội thông qua việc thu mua có trách nhiệm và phương thức sản xuất thân thiện với môi trường, và vừa hỗ trợ cộng đồng nông dân.\nXuyên suốt tuần lễ diễn ra sự kiện, cán bộ giảng viên và sinh viên RMIT Việt Nam cũng như khách mời còn tham gia vào các hoạt động nhằm đưa khái niệm và thực hành bền vững vào cuộc sống.\n\nCác gian hàng tương tác và giàu thông tin tại phiên trưng bày kéo dài một tuần.\n\nSự kiện còn có khu vực trưng bày mở giới thiệu các sáng kiến bền vững mà trường đang thực hiện. Người tham dự có thể tham gia các trò chơi tương tác minh họa cho những nguyên tắc về môi trường, tham quan các gian triển lãm trưng bày vật liệu và sản phẩm có nguồn gốc địa phương, quan sát mô tả về bền vững trong hoạt động hằng ngày và lắng nghe trình bày về các dự án môi trường hiện có của trường.\nTuần lễ Phát triển bền vững khép lại với buổi tổng kết những thành tựu đã đạt được cũng như những bài học quan trọng rút ra từ các hoạt động, củng cố hơn nữa cam kết của trường trong việc phát triển bền vững.\nCô Trịnh Thị Ánh Phường, phụ trách Quản lý bền vững tại RMIT Việt Nam cho biết: “Qua việc thu hút người tham dự đến với các hoạt động và workshop, chúng tôi mong muốn tư duy và nhận thức về bền vững sẽ thấm đẫm vào cộng đồng RMIT nói riêng và cộng động lớn, khích lệ mọi người cùng hành động hướng tới một tương lai bền vững hơn”.\n"
}