{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/hoi-thao-gop-y-du-thao-sua-doi-luat-thue-tieu-thu-dac-biet-sua-doi-voi-do-uong-co-con.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:32:57",
  "summary": "Hội thảo Góp ý dự thảo Luật Thuế tiêu thụ đặc biệt (sửa đổi) đối với đồ uống có cồn với chủ đề “Phương án tăng thuế đạt đa mục tiêu và lợi ích bền vững” do Hội Khoa học Kinh tế Việt Nam chủ trì tổ chức...",
  "content": "\n\nTheo kế hoạch, dự thảo Luật Thuế tiêu thụ đặc biệt (sửa đổi) sẽ được thảo luận và cho ý kiến tại Kỳ họp thứ 8, Quốc hội Khóa 15 đang diễn ra. Đây là một trong những dự án luật quan trọng, có tác động lan toả tới nhiều ngành/lĩnh vực của nền kinh tế.\nNhằm cung cấp thông tin đa chiều, định lượng tới các nhà hoạch định chính sách, cộng đồng doanh nghiệp, giới nghiên cứu kinh tế về các phương án đánh thuế với đồ uống có cồn nhằm tìm ra phương án tối ưu nhất, dưới sự chủ trì của Hội Khoa học Kinh tế Việt Nam; Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức hội thảo Góp ý dự thảo sửa đổi Luật thuế tiêu thụ đặc biệt đối với đồ uống có cồn với chủ đề “Phương án tăng thuế đạt đa mục tiêu và lợi ích bền vững”.\nHội thảo tập trung đánh giá, phân tích, thảo luận về tác động của các đề xuất đánh thuế tiêu thụ đặc biệt với đồ uống có cồn tại Dự thảo Luật trên 4 phương diện chính: (1) tăng trưởng kinh tế; (2) tiêu dùng trong nước; (3) tác động đến chuyển đổi sản xuất, chuỗi giá trị sản xuất và thương mại, tình hình lao động, việc làm (của các doanh nghiệp trong ngành và các ngành liên quan); (4) thu ngân sách tổng thể.\nĐiều hành phiên toạ đàm: \n- GS. TS. Hoàng Văn Cường, Đại biểu Quốc hội, Ủy viên Ủy ban Tài chính Ngân sách của Quốc hội, Phó Chủ tịch Hội Khoa học Kinh tế Việt Nam.\n- TS. Chử Văn Lâm, Phó Chủ tịch thường trực, Hội Khoa học Kinh tế Việt Nam.\nPhiên tọa đàm của hội thảo cũng nhận được sự quan tâm của nhiều chuyên gia kinh tế, tài chính, thuế, chuỗi giá trị thương mại, thị trường, lao động việc làm và chuyên gia về xu hướng tiêu dùng và các vấn đề xã hội. \nCác chuyên gia và khách mời tham gia hội thảo, gồm:\n- TS. Nguyễn Văn Thân, Đại biểu Quốc hội, Ủy viên Ủy ban Kinh tế của Quốc hội, Chủ tịch VINASME;\n- TS. Cấn Văn Lực, Thành viên HĐTV Chính sách Tài chính Tiền tệ Quốc gia, Chuyên gia kinh tế trưởng Ngân hàng BIDV;\n- PGS.TS. Ngô Trí Long, chuyên gia kinh tế;\n- PGS.TS. Nguyễn Đình Thọ, chuyên gia kinh tế;\n- Ông Phạm Văn Thủy, Phó Cục trưởng Cục Du lịch Quốc gia, Bộ Văn hóa, Thể thao và Du lịch;\n- Bà Lê Thị Nguyệt, nguyên Phó Chủ nhiệm Ủy ban các vấn đề xã hội của Quốc hội;\n- PSG. TS Nguyễn Văn Việt, Chủ tịch Hiệp hội Bia Rượu Nước Giải khát Việt Nam (VBA);\n- TS. Nguyễn Quốc Việt, Phó Viện trưởng Viện Nghiên cứu Kinh tế và Chính sách (VEPR); \n- TS. Lê Duy Bình, Giám đốc Economica Việt Nam; \n- TS. Nguyễn Xuân Hải, Cục Việc làm (Bộ Lao động - Thương binh và Xã hội);\n- Bà Phan Minh Thủy, Ban Pháp chế Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI);\n- TS. Nguyễn Tú Anh, Giám đốc Trung tâm Thông tin, Phân tích và Dự báo Kinh tế, Ban Kinh tế Trung ương;\n- Ông Nguyễn Hoàng Giang, Tổng giám đốc Công ty TNHH MTV Thương mại Bia Sài Gòn – SABECO;\n- Ông Nguyễn Thanh Phúc, Giám đốc Đối ngoại cấp cao Heineken Việt Nam.\nHội thảo \"Góp ý dự thảo Luật Thuế tiêu thụ đặc biệt (sửa đổi) đối với đồ uống có cồn: Phương án tăng thuế đạt đa mục tiêu và lợi ích bền vững” được phát trên nền tảng VnEconomy.vn, vào lúc 14h00 ngày 15/11/2024.\nTrân trọng kính mời quý độc giả quan tâm theo dõi!\n"
}