{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/tp-hcm-huong-toi-la-trung-tam-mua-sam-hang-dau-khu-vuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:57:53",
  "summary": "Với định hướng là điểm đến mua sắm hàng đầu khu vực, TP.HCM đang đưa các chương trình khuyến mãi hàng hóa cao cấp, chất lượng để thu hút dòng khách du lịch thích mua sắm, trải nghiệm đến với thành phố…",
  "content": "\nHơn 500 thương hiệu cao cấp trên thế giới và Việt Nam sẽ được giảm giá tới 80% từ ngày 18/12/2024 đến Tết Dương lịch 2025 tại TP.HCM.\nĐIỂM ĐẾN MUA SẮM HẤP DẪN\nChiều 16/12/2024, Sở Công thương TP.HCM tổ chức họp báo quý 4/2024 và công bố sự kiện \"Khuyến mại hàng hiệu - City Sale Đợt 2 năm 2024\". Chương trình sẽ kéo dài 14 ngày (18/12-1/1/2025) tại các trung tâm thương mại trên địa bàn TP.HCM.\nQua nhiều đợt tổ chức khuyến mãi hàng hóa hằng năm trên địa bàn TP.HCM, không chỉ hàng tiêu dùng thiết yếu, ngay cả các mặt hàng cao cấp (hàng hiệu) cũng được Sở Công thương TP.HCM được định hướng là sự kiện tổ chức định kỳ hằng năm.\nSau 2 năm chương trình khuyến mãi hàng hiệu thanh công vang dội, ông Nguyễn Nguyên Phương, Phó Giám đốc Sở Công Thương TP.HCM, cho biết sự kiện ngoài việc kích cầu nội địa còn góp phần đưa TP.HCM trở thành một điểm đến hấp dẫn cho du khách quốc tế, đặc biệt là những người yêu thích mua sắm.\nHình ảnh của TP.HCM không chỉ là một trung tâm thương mại sôi động, còn là nơi tổ chức các sự kiện mua sắm hấp dẫn, tăng sức hút đối với khách du lịch đến từ các quốc gia và sự tham gia của các thương hiệu quốc tế, có thể khẳng định vị thế của TP.HCM như một điểm đến mua sắm đẳng cấp của khu vực.\n“Vừa qua, tỉnh Bà Rịa - Vũng Tàu đã tổ chức sự kiện khuyến mãi hàng hiệu và thành công với doanh số đạt hơn 8,3 tỷ đồng. Hiện nay, một số địa phương như Đà Nẵng cũng đang đề nghị TP.HCM hỗ trợ để triển khai”, ông Phương thông tin.\nÔng Phương cũng mong muốn với tiêu chí đưa hàng hiệu chính hãng, chất lượng với giá tốt nhất đến gần hơn với người tiêu dùng cùng các hoạt động quảng bá sôi nổi, chúng tôi kỳ vọng City Sale đợt 2 sẽ giúp thị trường tiêu dùng cuối năm sôi động.\n\"Nếu sự kiện khuyến mãi hàng hiệu của TP.HCM được nhân rộng ra các thành phố lớn, chúng tôi tự tin với mục tiêu đã đề ra\", ông Phương đánh giá.\nVOUCHER TRỪ TRỰC TIẾP VÀO ĐƠN GIÁ\nTiếp nối thành công của sự kiện Khuyến mãi hàng hiệu - City Sale vào tháng 9/2024, Sở Công thương TP.HCM phối hợp với các đơn vị tiếp tục triển khai đợt 2 từ ngày 18/12/2024 đến ngày 01/01/2025 được tổ chức tại nhiều trung tâm thương mại tại TP.HCM.\n\nÔng Nguyễn Khắc Hiếu, Quyền Giám đốc Trung tâm Phát triển Công nghiệp hỗ trợ,Sở Công Thương TP.HCM, thông tin về chương trình City Sales mùa 2/2024 - Ảnh: PA.\n\n\nÔng Nguyễn Khắc Hiếu, Quyền Giám đốc Trung tâm Phát triển Công nghiệp Hỗ trợ, Sở Công Thương TP.HCM, cho biết City Sale đợt 2 tập trung đẩy mạnh truyền thông, tăng cường các giải pháp kích cầu tiêu dùng, hỗ trợ doanh nghiệp thành phố tiêu thụ hàng hóa theo hướng mở rộng quy mô và địa điểm tổ chức với 05 điểm mới.\nCụ thể, địa điểm tổ chức tăng lên 05 trung tâm thương mại, trong đó có Trung tâm Thương mại Menas (quận Tân Bình) nhằm thí điểm đón khách du lịch đến TP.HCM ngay từ sân bay Tân Sơn Nhất.\n\nMột điểm mới nữa là City Sale chính thức lên không gian trực tuyến. Ban tổ chức sẽ tạo ra các tổ hợp livestream, phát sóng trực tiếp xuyên suốt 14 ngày diễn ra sự kiện để quảng bá chương trình. Đặc biệt, thông qua livestream, người tiêu dùng ở 63 tỉnh thành có thể sở hữu một số sản phẩm hàng hiệu với giá tốt nhất.\nCity Sale đợt 2 tiếp tục thu hút sự tham gia của nhiều thương hiệu mới, đơn cử như Luxasia thuộc Tập đoàn phân phối nước hoa lớn nhất khu vực châu Á - Thái Bình Dương, được mệnh danh là “trùm phân phối nước hoa” tại Việt Nam. Hay Super Sport sẽ mang đến nhiều thương hiệu thời trang thể thao cao cấp như Nike, Adidas, Fila, Puma, Crocs... với nhiều ưu đãi cho người tiêu dùng.\nTheo ông Hiếu, với ưu đãi giảm giá lên tới 80% trong sự kiện City Sale đợt 2, người tiêu dùng có cơ hội mua hàng triệu sản phẩm hàng hiệu cao cấp từ đồng hồ, nước hoa, mỹ phẩm, đến giày, túi, quần áo, vali... với mức ưu đãi kỷ lục.\n\n\nBên cạnh đó, tổng giá trị voucher lên đến hàng tỷ đồng sẽ được phát ngay tại sự kiện và được trừ trực tiếp vào đơn hàng khi người tiêu dùng thanh toán.\nĐồng hành cùng Sở Công Thương, dịch vụ vận chuyển Xanh SM tài trợ cho tất cả khách hàng có lộ trình di chuyển đến và đi lại tại 05 địa điểm trong thời gian diễn ra sự kiện.\n\n \nCity Sale đợt 2 sẽ được chia làm 2 kỳ: \nKỳ 1: từ 18/12 – 25/12/2024 diễn ra tại Trung tâm thương mại Union Square quận 1 và Trung tâm thương mại Menas quận Tân Bình.\nKỳ 2: từ 27/12/2024 đến 01/01/2025 diễn ra tại Trung tâm thương mại Gigamall; Trung tâm thương mại SC VivoCity. Riêng Trung tâm thương mại Vincom Đồng Khởi, quận 1 hoạt động khuyến mãi diễn ra từ ngày 20/12 – 29/12/2024.\n\n\n"
}