{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/lam-phat-o-pennsylvania-co-the-quyet-dinh-ket-qua-bau-cu-tong-thong-my-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:13",
  "summary": "Quan điểm của cử tri về lạm phát đặc biệt quan trọng ở Pennsylvania - một tiểu bang mà giới chuyên gia cho là có khả năng phân định thắng thua giữa ông Trump và bà Harris...",
  "content": "\nTrong cuộc đua vào Nhà Trắng đang diễn ra gay cấn giữa hai ứng cử viên là ông Donald Trump của Đảng Cộng hòa và bà Kamala Harris của Đảng Dân chủ, các vấn đề kinh tế - nhất là lạm phát - thu hút sự quan tâm đặc biệt của cử tri. Quan trọng hơn nữa, cảm nhận của cử tri về lạm phát tại các bang chiến trường còn có thể quyết định kết quả cuối cùng của cuộc bầu cử.\nTheo nhà kinh tế trưởng Bernard Yaros của công ty nghiên cứu Oxford Economics, quan điểm của cử tri về lạm phát đặc biệt quan trọng ở Pennsylvania - một tiểu bang mà giới chuyên gia cho là có khả năng phân định thắng thua giữa ông Trump và bà Harris. Người Pennslvania đã trở nên nhạy cảm với lạm phát hơn người dân ở nhiều bang khác: nghiên cứu của ông Yaros phát hiện thấy cứ 1 điểm phần trăm tăng thêm trong tỷ lệ lạm phát trước một cuộc bầu cử tổng thống Mỹ, lại có hàng chục nghìn cử tri Pennsylvania bỏ phiếu chống lại ứng cử viên của đảng cầm quyền và thay vào đó, lựa chọn ứng cử viên của đảng kia.\nMÔ HÌNH CÚ SỐC TEM GIÁ\nĐiều này có thể xuất phát từ việc thu nhập trung vị hàng năm của hộ gia đình ở Pennsylvania thấp hơn so với ở nhiều bang khác, chỉ đạt khoảng 73.000 USD. Con số toàn quốc là 75.000 USD. Bang này cũng có dân số già hơn, với tuổi bình quân của người dân toàn bang là 41 tuổi, so với mức 39 tuổi của toàn quốc - theo dữ liệu của Cục Thống kê dân số Mỹ.\n“Những người có thu nhập thấp hơn phải dành một tỷ trọng lớn hơn trong thu nhập của họ để chi cho các hàng hóa và dịch vụ thiết yếu. Bởi vậy, họ sẽ có phản ứng tiêu cực hơn” với các cú sốc lạm phát - ông Yaros nhận định. Pennsylvania “cũng có dân số già hơn nên những người sống bằng thu nhập cố định thường có cảm nhận rõ ràng hơn về những tác động bất lợi của lạm phát cao”.\nTheo thăm dò dư luận của CBS, việc cử tri Pennsylvania chọn ông Trump hay bà Harris đến thời điểm này vẫn còn là một điều rất khó đoán. Bởi vậy, con đường đi tới chiến thắng ở bang này sẽ tùy thuộc vào việc cử tri của bang cảm nhận lạm phát như thế nào.\nGiá cả nói chung ở Mỹ đã tăng 22% trong thời gian từ tháng 1/2020 đến tháng 9 năm nay, khiến người tiêu dùng phải chi nhiều tiền hơn cho tất cả mọi thứ, từ thực phẩm tới bảo hiểm xe cộ. Nhưng tốc độ lạm phát ở nước này hàng năm ở nước này hiện đã giảm còn 2,4%, tiến gần tới mục tiêu 2% của Fed.\nVới những xu hướng lạm phát như vậy, câu hỏi mấu chốt có thể làm dịch chuyển cán cân bầu cử ở Pennsylvania cũng như ở các bang chiến trường khác là liệu cử tri sẽ tập trung vào sự tăng giá tích lũy kể từ năm 2020 - một con số cho thấy hậu quả tồi tệ của những năm lạm phát cao, hay thay vào đó ăn mừng việc lạm phát đã giảm mạnh trong một năm qua, theo ông Yaros.\n\nTốc độ tăng chỉ số giá tiêu dùng (CPI) của Mỹ qua các năm - Nguồn: Bộ Lao động Mỹ/CBS.\n\nNếu cử tri chú ý tới việc giá cả nhiều hàng hóa và dịch vụ còn cao hơn nhiều so với trước đại dịch - điều mà ông Yaros gọi là “mô hình cú sốc tem giá” - ông Trump được dự báo sẽ thắng ở Pennsylvania với chênh lệch hơn 90.000 phiếu. Cũng theo phân tích của ông Yaros, nếu cử tri quan tâm hơn tới sự xuống thang gần đây của lạm phát, bà Harris được dự báo sẽ thắng với chênh lệch 70.000 phiếu.\nTừ năm 2020, một số bang chiến trường đã chứng kiến tỷ lệ lạm phát cao hơn so với các bang khác, nhất là những bang ở các bang vùng Vành đai Mặt trời (Sun Belt) như Arizona. Lạm phát ở hững bang đó hiện đang có xu hướng giảm nhanh, nhưng giá cả ở các bang vùng Trung Đại Tây Dương (Middle Atlantic), bao gồm các bang như Pennsylvania, New Jersey và New York - vẫn tăng 3,4% trong tháng 10 - cao hơn tròn 1 điểm phần trăm so với tỷ lệ lạm phát toàn quốc, theo số liệu thống kê chính thức.\nMô hình của ông Yaros cho thấy cử tri ở các bang chiến trường khác như Arizona, Georgia và Wisconsin - những bang mà ông Biden đã giành chiến thắng vào năm 2020 - cũng có thể ủng hộ ông Trump trong cuộc bầu cử năm nay nếu cử tri ở đó nhìn nhận lạm phát thông qua “mô hình cú sốc tem giá”. Thông thường, người Mỹ lo về lạm phát cao nhiều hơn là các cú sốc kinh tế khác như tỷ lệ thất nghiệp tăng - theo ông Yaros.\n“Thất nghiệp chỉ ảnh hưởng đến một bộ phận trong nền kinh tế, nhưng lạm phát cao ảnh hưởng đến tất cả mọi người”, ông nói. Tuy nhiên, ông thừa nhận rằng rất khó để đoán xem cử tri ở các bang chiến trường như Pennsylvania sẽ nhìn nhận lạm phát ở góc độ nào.\nChỉ số giá tiêu dùng (CPI), một thước đo lạm phát quan trọng, cho thấy tốc độ tăng giá hàng hóa và dịch vụ đã chậm lại. Nhưng nhiều người Mỹ có khuynh hướng gắn lạm phát với mức giá thực tế mà họ phải trả khi đi mua hàng, thay vì con số CPI là bao nhiêu.\nMÔ HÌNH CHỈ SỐ KHỔ SỞ\nNói cách khác, dù tốc độ lạm phát giảm nhưng giá hàng hóa còn cao sau mấy năm lạm phát cao có thể khiến người Mỹ tiếp tục cảm nhận rõ áp lực của lạm phát đối với túi tiền của họ. Chưa kể, giá cả sẽ còn cao trừ phi xảy ra một thời kỳ giảm phát, mà giảm phát thường chỉ xuất hiện khi kinh tế suy thoái hoặc sụt tốc mạnh. Đó là lý do vì sao cứ 4 người ở Mỹ được tổ chức YouGov khảo sát vào tháng 8 lại có 1 người tin rằng tốc độ lạm phát đang là hơn 10%, cao gấp hơn 4 lần so với mức lạm phát thực tế.\n“Người dân không phải là các chuyên gia kinh tế. Khi họ nghĩ về lạm phát, họ nghĩ về mức giá. Chẳng hạn, 1 gallon sữa bây giờ có giá 3 USD thay vì 2 USD như trước đây, và họ nghĩ đó là lạm phát”, ông nói.\nTheo nhà kinh tế học này, những cử tri quan tâm nhiều hơn đến sự xuống thang của tốc độ lạm phát có thể sẽ nghiêng về ủng hộ bà Harris. Đây là mô hình mà ông Yaros gọi là “mô hình chỉ số khốn khổ”. Đó là một chỉ số không chính thức, được tính bằng tổng giữa tỷ lệ thất nghiệp toàn quốc và tỷ lệ thất nghiệp hàng năm ở Mỹ. Hiện tại chỉ số khốn khổ đang ở mức 6,5%, thấp hơn nhiều mức bình quân 9,1% từ năm 1947 đến nay.\n\nChỉ số khốn khổ của Mỹ qua các năm - Nguồn: CBS.\n\nLịch sử cho thấy chỉ số khổ sở ở Mỹ đã dự báo chính xác về kết quả các cuộc bầu cử tổng thống của nước này: khi chỉ số càng cao thì khả năng thất cử của ứng cử viên đảng cầm quyền càng lớn. Chẳng hạn, chỉ số khổ sở lên tới 15% vào năm 2020, cho thấy bất lợi của ông Trump trong cuộc đua vào Nhà Trắng năm đó.\nTuy nhiên, có nhiều vấn đề khác có thể ảnh hưởng tới quyết định của cử tri trong cuộc bầu cử năm nay, từ nhập cư tớ quyền nạo phá thai. Và dù bi quan về triển vọng nền kinh tế Mỹ, người Mỹ vẫn tiếp tục chi tiêu.\n“Chúng ta đang chứng kiến một sự gián đoạn kết nối giữa các chỉ số đo lường tâm lý người tiêu dùng và chi tiêu thực tế của người tiêu dùng. Bởi vậy, mọi người có thể nói một đằng nhưng làm một nẻo. Tôi không cho là ai có để đoán chắc kết quả bầu cử như thế nào”, ông Yaros nhận xét.\n"
}