{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/he-sinh-thai-so-toan-dien-cach-tai-dinh-vi-nganh-ngan-hang-trong-ky-nguyen-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:18:50",
  "summary": "Theo lãnh đạo VPBank, để hiện thực hóa \"giấc mơ\" xây dựng AI toàn diện, một tổ chức đơn lẻ là không đủ, thay vào đó việc xây dựng một hệ sinh thái số liền mạch và mạnh mẽ, đầu tư bài bản từ ban đầu sẽ là giải pháp phù hợp, một xu hướng không thể đảo ngược…",
  "content": "\nChia sẻ trên được ông Bùi Hải Quân – Phó chủ tịch Hội đồng quản trị Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank) - nhắc tới tại Hội nghị Quốc tế về Trí tuệ Nhân tạo và Bán dẫn (AISC) 2025.\nLần đầu tiên tại Việt Nam, một hội nghị quốc tế về AI & bán dẫn được tổ chức với sự góp mặt của các tên tuổi toàn cầu như Google, NVIDIA, IBM, Meta, Intel, TSMC, Samsung, MediaTek, Tokyo Electron, Panasonic, Qorvo, Marvell và các tập đoàn công nghệ từ Silicon Valley (Mỹ).\nHội nghị được đồng hành bởi nhiều doanh nghiệp lớn như Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank), Tập đoàn FPT, IBM, VNPT, quy tụ hơn 1.000 lãnh đạo, chuyên gia có ảnh hưởng. AISC 2025 tại Việt Nam sẽ tập trung thảo luận các thông tin nổi bật về AI, những kinh nghiệm thực tế từ các tổ chức lớn, cùng tiềm năng kết nối kinh doanh xuyên biên giới.\nNGÂN HÀNG SỐ, KHÔNG CHI NHÁNH, PHỤC VỤ 5 TRIỆU KHÁCH HÀNG\nLà phần chia sẻ ngay sau phát biểu khai mạc của TS Christopher Nguyễn - nhà sáng lập Aitomatic, lãnh đạo VPBank đã đưa ra những góc nhìn mang tính \"thực chiến\" từ một ngân hàng Việt Nam quan tâm sâu sắc đến phát triển các ứng dụng liên quan đến AI.\n\nÔng Bùi Hải Quân- Phó chủ tịch HĐQT Ngân hàng TMCP Việt Nam Thịnh Vượng chia sẻ xu hướng ứng dụng công nghệ số trong lĩnh vực tài chính, ngân hàng.\n\nTheo Phó chủ tịch HĐQT VPBank, ngân hàng trong tương lai - Bank in the Future - sẽ thông minh, chủ động và cá nhân hoá cao để đạt hiệu quả cao hơn, bảo mật hơn và tập trung hơn vào khách hàng. Các hệ sinh thái tài chính dựa trên AI không chỉ dự đoán nhu cầu của khách hàng mà còn thúc đẩy bao trùm tài chính, nâng cao quản lý rủi ro và xây dựng mối quan hệ khách hàng sâu sắc hơn.\n\"Nhận thức được vai trò của công nghệ và AI từ sớm, VPBank đã lựa chọn việc 'làm chủ công nghệ, thay vì đơn thuần đi theo thị trường'\", Phó Chủ tịch VPBank Bùi Hải Quân nhấn mạnh.\nVPBank đặt trọng tâm xây dựng mô hình Ecosystem - một hệ sinh thái số liền mạch và mạnh mẽ - nhằm kết nối chặt chẽ các công ty thành viên trong tập đoàn, với hoạt động đa lĩnh vực từ ngân hàng đến tài chính tiêu dùng, chứng khoán, bảo hiểm số, và một số nền tảng đa dịch vụ khác. Tất cả các công ty thành viên đều lấy công nghệ làm trọng tâm.\nCake by VPBank là một ví dụ điển hình. Ngân hàng số không có chi nhánh này ra mắt đầu năm 2021, đến nay chỉ có 250 nhân sự, nhưng phục vụ tới 5 triệu khách hàng, xử lý trung bình 700.000 hồ sơ cấp tín dụng mỗi tháng. Đóng góp vào thành công của Cake by VPBank là việc ứng dụng công nghệ, AI ngay từ khi thành lập. Cake sử dụng hơn 20 mô hình chấm điểm (score models), mô hình đánh giá hành vi khách hàng, xây dựng hệ thống LLM (Chatbot/Voicebot) đầu tiên trong số các nhà băng Việt Nam.\nTháng 2/2025, Cake được The Asian Banker Toàn cầu (TAB Global) công nhận trong Top 100 ngân hàng số hàng đầu thế giới, đồng thời cũng được vinh danh là “Ngân hàng số tốt nhất Việt Nam”.\nVới định hướng chiến lược rõ ràng và xuyên suốt, những \"mảnh ghép số\" khác của VPBank ngày càng phát triển và đóng góp tích cực cho hệ sinh thái chung. Ứng dụng VPBank NEO thu hút hơn 10 triệu người dùng, xử lý khoảng 600 triệu giao dịch mỗi năm. OPES, công ty bảo hiểm số trong lĩnh vực phi nhân thọ, đạt doanh thu 2.600 tỷ đồng năm 2024 với chỉ 110 nhân sự. Be - xuất phát điểm là một ứng dụng gọi xe - hiện trở thành một siêu ứng dụng hàng đầu được vận hành bởi đội ngũ 100% người Việt, phục vụ 12 triệu người dùng với hàng chục triệu giao dịch mỗi tháng.\nCũng theo đại diện VPBank, ngân hàng xác định rõ tầm nhìn chiến lược trong việc trở thành cầu nối đưa Việt Nam hội nhập sâu rộng với thế giới, thông qua các nền tảng số mạnh mẽ, đưa công nghệ tiên tiến nhất về Việt Nam, đồng thời giới thiệu năng lực công nghệ và đổi mới sáng tạo của Việt Nam ra quốc tế.\n“VIỆT NAM ĐỨNG TRƯỚC CƠ HỘI 4.000 NĂM ĐỂ PHÁT TRIỂN AI VÀ BÁN DẪN”\nChia sẻ về cơ hội trong kỷ nguyên mới, TS Christopher Nguyễn – nhà sáng lập Aitomatic, đơn vị đồng tổ chức AISC 2025, nhấn mạnh Việt Nam đang có \"cơ hội 4.000 năm có một\" để phát triển AI và bán dẫn.\n\"Những nỗ lực của Chính phủ Việt Nam trong việc thúc đẩy phát triển AI và bán dẫn đang cho thấy hướng đi đúng đắn, phù hợp với xu thế dịch chuyển của chuỗi giá trị công nghệ toàn cầu\", TS Christopher Nguyễn nhận xét.\nTheo nhà sáng lập Aitomatic, Việt Nam đang đi đúng hướng trong việc thúc đẩy AI và bán dẫn, phù hợp với xu thế dịch chuyển của chuỗi giá trị toàn cầu. \"Sự kết hợp giữa tầm nhìn quốc gia và nhu cầu đầu tư quốc tế của các nền kinh tế phát triển như Mỹ, Nhật Bản, Hàn Quốc đã mở ra nhiều cơ hội quan trọng cho sự phát triển của ngành AI và bán dẫn tại Việt Nam\", ông nói.\n\nGiám đốc NIC Vũ Quốc Huy nhấn mạnh, AISC 2025 là diễn đàn trao đổi học thuật, cơ hội để Việt Nam từng bước tham gia cuộc đua trong công nghệ khu vực.\n\nTheo ông Vũ Quốc Huy, Giám đốc Trung tâm Đổi mới sáng tạo quốc gia (NIC), với mong muốn biến Việt Nam thành cứ điểm phát triển công nghệ toàn cầu, Chính phủ đang nỗ lực thúc đẩy đổi mới sáng tạo và phát triển ngành công nghệ cao, đặc biệt là AI và bán dẫn.\nTrong lĩnh vực bán dẫn, Giám đốc Trung tâm Đổi mới sáng tạo Quốc gia chia sẻ mục tiêu phát triển nguồn lao động chất lượng cao đến năm 2023 thông qua việc hợp tác với các đối tác toàn cầu, các viện, trường để ươm mầm tài năng. Còn với AI, NIC đang cùng các đối tác phát triển phần mềm mã nguồn mở tiếng Việt, dự kiến công bố vào ngày 14/3.\n\"Chúng tôi hy vọng các đối tác quốc tế sẽ tiếp tục khám phá các cơ hội tại Việt Nam, đồng thời tạo dựng những cơ hội thuận lợi nhất cho sự phát triển. Sự kiện AISC 2025 sẽ là nền tảng quan trọng để trao đổi và kiến tạo tương lai cho ngành bán dẫn\", Giám đốc NIC nêu quan điểm.\nBên cạnh các chia sẻ \"thực chiến\" từ Phó Chủ tịch HĐQT VPBank, phiên khai mạc Hội nghị AISC 2025 mang đến những góc nhìn học thuật về sự giao thoa giữa AI và công nghệ bán dẫn từ các nhà khoa học.\nTiến sĩ Anna Goldie từ Google DeepMind chia sẻ về AlphaChip - bước tiến mang tính cách mạng của Google trong lĩnh vực thiết kế vi mạch bằng AI. Các nhà khoa học hàng đầu đến từ Đại học Stanford, Warwick mang đến những nghiên cứu tiên phong về thiết kế IC ứng dụng AI, mở rộng quy mô vi mạch bán dẫn, cũng như tiềm năng của mô hình AI LLM trong các lĩnh vực đặc thù.\nCuối phiên khai mạc, lần đầu tiên tại Việt Nam, các doanh nghiệp tham gia Hội nghị AISC tham gia chương trình Startup Pavilion - Shark Tank quốc tế, nơi các quỹ đầu tư hàng đầu trực tiếp lắng nghe và đánh giá các ý tưởng sáng tạo.\nTại đây, các công ty công nghệ trong nước được kết nối nhanh chóng với các lãnh đạo cấp cao, trình bày dự án trong thời gian giới hạn và có thể đạt được những thỏa thuận quan trọng ngay tại hội nghị, tham gia vào thị trường công nghệ toàn cầu.\n"
}