{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-doi-panama-giam-phi-kenh-dao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:42",
  "summary": "Ông Trump cho rằng Panama \"chặt chém\" tàu bè Mỹ đi qua kênh đào, và tuyên bố sẽ đòi lại con kênh nếu phía Panama không giảm phí...",
  "content": "\nTổng thống đắc cử của Mỹ Donald Trump cuối tuần vừa rồi nói rằng kênh đào Panama đang áp “mức phí cắt cổ” đối với tàu hải quân và tàu chở hàng của Mỹ, đồng thời yêu cầu Panama phải giảm phí này xuống hoặc phải trả lại con kênh đào cho Mỹ.\n“Mức phí mà Panama đưa ra thật nực cười, nhất là khi xét đến sự hào phóng phi thường mà Mỹ đã dành cho Panama. Đây hoàn toàn là một sự ‘chặt chém’ đối với đất nước của chúng ta và phải được chấm dứt ngay lập tức”, ông Trump viết trong một bài đăng trên mạng xã hội Social Truth của ông.\nTheo hãng tin Bloomberg, Mỹ hiện là khách hàng lớn nhất của kênh đào Panama, chiếm khoảng 3/4 lượng hàng hóa được vận chuyển qua con kênh này mỗi năm. Tuy nhiên, tình trạng khô hạn kéo dài đã làm suy giảm khả năng của kênh đào Panama trong việc lưu thông tàu bè giữa Đại Tây Dương và Thái Bình Dương. Ông Lael Brainard, Giám đốc Hội đồng Kinh tế Quốc gia Mỹ (NEC) tuần trước nói rằng sự gián đoạn vận tải qua kênh đào Panama do khô hạn là một nguyên nhân gây sức ép lên chuỗi cung ứng và đẩy lạm phát lên.\nCơ quan quản lý kênh đào Panama (PCA) hôm thứ Sáu nói con kênh mang lại cho quốc khố Panama khoản thu 2,47 tỷ USD trong năm 2024, đánh dấu năm giảm thứ hai liên tiếp.\nMỹ hoàn tất xây dựng kênh đào dài 82 km ngang qua eo đất Trung Mỹ vào năm 1914, nhưng đã trao trả lại con kênh cho Panama vào năm 1999 theo một hiệp ước mà cựu Tổng thống Jimmy Carter ký kết vào năm 1977. Ông Trump gọi việc Mỹ ký kết hiệp ước đó là “ngớ ngẩn”.\nPhát biểu trước đám đông người ủng hộ ở bang Arizona vào ngày Chủ nhật, Tổng thống đắc cử cũng có ý nói rằng kênh đào Panama đang có nguy cơ rơi vào sự kiểm soát của kiểm soát của Trung Quốc, rằng không thể để Trung Quốc quản lý con kênh đào này. Trung Quốc là khách hàng lớn thứ hai của kênh đào Panama. Một công ty Trung Quốc có trụ sở ở Hồng Kông đang nắm quyền kiểm soát 2 trong số 5 hải cảng gần kênh đào Panama, mỗi cảng nằm ở một bờ của con kênh.\n“Con kênh đào được trao cho Panama không phải để phục vụ lợi ích của các nước khác, mà đơn thuần chỉ là một biểu hiện của sự hợp tác giữa chúng tôi và Panama. Nếu những nguyên tắc của hành động trao tặng vĩ đại này, cả về mặt đạo đức và luật pháp, không được tuân thủ, chúng tôi sẽ yêu cầu được trả lại kênh đào Panama một cách hoàn toàn. Hỡi các quan chức của Panama, các vị hãy làm đúng như vậy”, ông Trump nói.\nSau sự kiện ở Arizona, ông Trump đăng lên Social Truth bức ảnh một lá cờ Mỹ tung bay trên kênh đào Panama kèm theo bình luận: “Chào mừng đến với Kênh đào Mỹ!”\nTheo hãng tin Reuters, những phát biểu này của ông Trump cho thấy chính sách ngoại giao của Mỹ có thể dịch chuyển mạnh mẽ trong nhiệm kỳ sắp tới của ông - người vốn không ngại đe dọa các nước đồng minh và sử dụng những lời đao to búa lớn với các nước đối tác.\nVề phía Panama, Tổng thống nước này Rose Raul Mulino đã có phản hồi với những tuyên bố trên của ông Trump. Phát biểu ngày Chủ nhật theo giờ địa phương, ông Mulino nói độc lập của Panama là vấn đề không thể mang ra đàm phán và Trung Quốc không có ảnh hưởng gì đối với việc điều hành con kênh đào. Ông cũng nói mức phí đối với tàu bè đi qua kênh đào là hợp lý và đã được tính toán kỹ lưỡng.\n“Mỗi mét vuông của kênh đào Panama và khu vực phụ cận thuộc về Panama và sẽ tiếp tục thuộc về Panama”, ông Mulino nói trong một tuyên bố được đăng trên mạng xã hội X.\nÔng Trump nhanh chóng phản hồi: “Chúng tôi sẽ chờ xem!”\nVới khoảng 14.000 lượt tàu bè đi qua mỗi năm, kênh đào Panama chiếm 2,5% lượng hàng hóa vận tải biển toàn cầu và giữ vai trò đặc biệt quan trọng đối với hoạt động nhập khẩu xe cộ và hàng hóa khác bằng tàu container của Mỹ từ châu Á, cũng như đối với hoạt động xuất khẩu hàng hóa của Mỹ, gồm khí tự nhiên hóa lỏng (LNG).\nHiện chưa rõ ông Trump có thể lấy lại quyền kiểm soát kênh đào Panama như thế nào, và cũng không có một điều khoản nào trong luật pháp quốc tế mà ông có thể dựa vào nếu muốn làm như vậy - theo Reuters.\nTuy nhiên, đây không phải là lần đầu tiên ông Trump công khai ý tưởng mở rộng lãnh thổ. Trong những tuần gần đây, ông nhiều lần cân nhắc việc biến Canada thành một tiểu bang của Mỹ, dù không rõ ông nghiêm túc đến mức nào về vấn đề này. Trong nhiệm kỳ 2017-2021, ông Trump Trump bày tỏ quan tâm đến việc mua Greenland, lãnh thổ tự trị của Đan Mạch, nhưng đã bị phía Đan Mạch thẳng thừng từ chối trước khi bất kỳ cuộc bàn bạc nào có thể diễn ra.\nÔng Trump lặp lại ý tưởng này vào Chủ nhật vừa rồi, trong một tuyên bố thông báo về việc lựa chọn ông Ken Howery, cựu đại sứ Mỹ tại Thụy Điển, làm đại sứ tại Đan Mạch. “Vì mục đích an ninh quốc gia và tự do trên toàn thế giới, Mỹ cảm thấy rằng quyền sở hữu và kiểm soát Greenland là tuyệt đối cần thiết”, ông Trump viết trên Truth Social.\n"
}