{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/khung-hoang-buoc-sang-nam-thu-5-cac-cong-ty-dia-oc-trung-quoc-van-no-chong-chat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:45:57",
  "summary": "“Dù các chương trình kích gần đây của chính phủ đã giúp kìm hãm đà suy giảm của thị trường bất động sản, nhưng có thể sẽ mất 1-2 năm nữa thị trường này mới chạm đáy”...",
  "content": "\nSau 5 năm khủng hoảng, thị trường bất động sản Trung Quốc chưa có nhiều dấu hiệu cho thấy áp lực với các công ty địa ốc đã được giải tỏa. Các doanh nghiệp bất động sản nước này vẫn đối mặt áp lực nợ lớn trong bối cảnh doanh số nhà tiếp tục giảm. Trong khi đó, trái phiếu niêm yết bằng USD của các doanh nghiệp này giao dịch ở mức thấp kỷ lục, còn việc phát hành trái phiếu mới gần như bất khả thi.\nTheo hãng tin Bloomberg, những tuần gần đây, tình hình thị trường bất động sản Trung Quốc lại phát đi những hồi chuông báo động khi cơ quan quản lý yêu cầu các công ty bảo hiểm lớn báo cáo rủi ro tài chính liên quan tới China Vanke – “đại gia” bất động sản đang đứng bên bờ vực bỡ nợ. Việc này nhằm đánh giá xem công ty địa ốc lớn thứ tư Trung Quốc về doanh thu cần hỗ trợ như thế nào để thoát vỡ nợ.\nTại Hồng Kông, công ty New World Development Co. cố gắng trì hoãn nghĩa vụ trả nợ với một số khoản vay tới hạn, trong khi tập đoàn Parkview Group đang rao bán một khu tổ hợp thương mại lớn ở Bắc Kinh.\nTHỊ TRƯỜNG VẪN CHƯA CHẠM ĐÁY\nNhững tín hiệu căng thẳng mới nhất làm tăng thêm quan ngại rằng thị trường bất động sản tại Trung Quốc vẫn chưa chạm đáy. Từng là một động lực cho tăng trưởng, bất động sản giờ đây là rào cản hàng đầu của nền kinh tế lớn thứ hai thế giới.\n“Dù các chương trình kích gần đây của chính phủ đã giúp kìm hãm đà suy giảm của thị trường bất động sản, nhưng có thể sẽ mất 1-2 năm nữa thị trường này mới chạm đáy”, ông Leonard Law, nhà phân tích tín dụng cấp cao tại Lucror Analytics, nhận định. “Trong bối cảnh này, chúng ta không thể loại trừ khả năng xảy ra thêm vài vụ vỡ nợ trong năm tới, dù tỷ lệ vỡ nợ chung sẽ thấp hơn nhiều so với trước đây”.\nNhững năm gần đây, Bắc Kinh đẩy mạnh nỗ lực hỗ trợ thị trường bất động sản như hạ lãi suất, nới lỏng quy định, bảo lãnh phát hành trái phiếu cho một số công ty bất động sản lớn. Tại cuộc họp chính sách kinh tế quan trọng đầu tháng này, các nhà lãnh đạo cấp cao của nước này cũng cam kết bình ổn thị trường địa ốc trong năm tới.\nTuy nhiên, các biện pháp hỗ trợ được áp dụng đến nay chủ yếu tập trung vào ngăn đà giảm giá nhà ở, bảo vệ khách hàng mua căn hộ xây dở và dùng ngân sách để giúp hấp thụ tồn kho nhà ở dư thừa trên thị trường. Song song với đó, các nhà hoạch định chính sách giữ lập trường không giải cứu và chấp nhận việc những công ty khổng lồ như China Evergrande Group và Country Garden Holdings Co. rơi vào cảnh vỡ nợ.\nĐó là lý do vì sao việc nhà chức trách yêu cầu các công ty bảo hiểm báo cáo rủi ro liên quan tới Vanke lại thu hút sự quan tâm lớn. Hồi tháng 3, nhiều công ty bảo hiểm cũng thực hiện các cuộc kiểm tra tương tự trong bối cảnh lo ngại về rủi ro vỡ nợ của Vanke tăng lên.\n“Nếu doanh số bất động sản không cải thiện, các tổ chức tài chính trở nên thận trọng hơn và yêu cầu thế chấp nhiều hơn, chúng tôi tin rằng Vanke có thể sẽ rơi vào khủng hoảng thanh khoản sớm hơn dự báo”, các nhà phân tích của Jefferies Financial Group Inc. nhận định trong một báo cáo. “Chúng tôi vẫn tin rằng khả năng về một cuộc giải cứu của chính phủ là dưới 50%”.\nGiá trái phiếu bằng USD đáo hạn tháng 5/2025 của Vanke giảm khoảng 0,1 USD/1 USD mệnh giá trong tuần qua xuống còn 0,8 USD, mức giảm trong tuần lớn nhất trong hơn một năm qua. Trong khi đó, trái phiếu đáo hạn năm 2027 của công ty giảm xuống còn 0,49 USD/1 USD mệnh giá cho thấy tâm lý hoài nghi của nhà đầu tư với tương lai của doanh nghiệp này.\nCuộc khủng hoảng của nhà phát triển bất động sản lớn thứ tư Trung Quốc diễn ra trong bối cảnh niềm tin của nhà đầu tư vào lĩnh vực này tiếp tục đi xuống. Theo dữ liệu thống kê của Bloomberg, từ đầu năm đến nay, các công ty bất động sản Trung Quốc và Hồng Kông chỉ huy động được tổng cộng 67,3 tỷ USD qua phát hành trái phiếu, mức thấp nhất trong ít nhất một thập kỷ.\nKHỦNG HOẢNG LAN TỪ ĐẠI LỤC SANG HỒNG KÔNG\nMột diễn biến đáng lo ngại khác là công ty bất động sản New World Development ở Hồng Kông đang yêu cầu các ngân hàng gia hạn nợ - một động thái làm gia tăng quan ngại về khả năng trả nợ của công ty này.\nThuộc quyền kiểm soát của tỷ phú Henry Cheng, công ty này có tổng dư nợ tính tới cuối tháng sáu là 220 tỷ đôla Hồng Kông (28,3 tỷ USD) và lần đầu báo lỗ trong hai thập kỷ trở lại đây. Theo báo cáo thường niên năm 2024, công ty này có khoảng 74% doanh thu đến từ Trung Quốc đại lục.\nTừ đầu năm đến nay, giá trái phiếu không kỳ hạn của New World Development đã giảm xuống mức thấp kỷ lục khoảng 0,3 USD. Còn giá cổ phiếu giảm 57% từ đầu năm đến nay.\n“Thị trường bất động sản Hồng Kông vẫn đang chứng kiến sự điều chỉnh trong khi bất động sản đại lục chưa có tín hiệu phục hồi mạnh mẽ. Do đó, các nhà phát triển bất động sản Hồng K ng đang đối mặt rủi ro kép trong chu kỳ đi xuống hiện tại”, nhà phân tích tín dụng Daniel Fan của Bloomberg Intelligence, nhận xét.\n"
}