{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ngan-hang-xay-dung-tich-cuc-thuc-hien-cac-giai-phap-sau-chuyen-giao-bat-buoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:25",
  "summary": "Dưới sự quản trị, điều hành từ Vietcombank - Ngân hàng có uy tín lớn trong nước và quốc tế, có tiềm lực tài chính vững mạnh sẽ đưa Ngân hàng Xây dựng (CB) hoàn thiện các mặt hoạt động, từng bước củng cố, ngày càng phát triển và nâng cao chất lượng dịch vụ để phục vụ tốt hơn đến khách hàng…",
  "content": "\nNgày 17/10 vừa qua, Ngân hàng Nhà nước đã công bố quyết định chuyển giao bắt buộc Ngân hàng thương mại Trách nhiệm hữu hạn Một thành viên Xây dựng Việt Nam (CB) do Nhà nước là chủ sở hữu 100% vốn cho Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank) theo Phương án được Chính phủ phê duyệt.\nSau chuyển giao bắt buộc, CB tiếp tục hoạt động dưới hình thức ngân hàng trách nhiệm hữu hạn một thành viên do Vietcombank sở hữu 100% vốn điều lệ; được thực hiện các hoạt động kinh doanh của ngân hàng thương mại theo quy định. Mọi quyền lợi hợp pháp của người gửi tiền; quyền, nghĩa vụ của khách hàng tại CB tiếp tục được đảm bảo theo đúng thoả thuận và quy định pháp luật.\nViệc chuyển giao CB cho Vietcombank là chủ trương lớn của Chính phủ và Ngân hàng Nhà nước trong quyết tâm ổn định thị trường tài chính tiền tệ trong nước. Được sở hữu và hỗ trợ bởi Vietcombank sẽ giúp CB ổn định hoạt động, ngày càng phát triển và nâng cao chất lượng dịch vụ để phục vụ tốt hơn đến khách hàng.\n\nKhách hàng phấn khởi, chúc mừng CB sau gần 10 năm vượt khó đã được \"về\" Vietcombank.\n\nLà một trong những ngân hàng tái cơ cấu, trong những năm qua, CB luôn hoạt động kinh doanh theo đúng định hướng của Ngân hàng Nhà nước và bám sát các trọng tâm cơ bản: tập trung thu hồi những khoản nợ lớn, phát triển tín dụng bán lẻ và quản lý hiệu quả chi phí hoạt động gắn liền với kết quả kinh doanh. Cùng với thành quả đạt được là sự bình ổn trong hoạt động tạo khối đoàn kết nội bộ đến giữ vững niềm tin trong lòng khách hàng, công chúng.\nTrở thành đơn vị thành viên thuộc Vietcombank - kỳ vọng tạo ra những chuyển biến tích cực đến hoạt động của CB. Các chính sách, sản phẩm, dịch vụ của CB sẽ đảm bảo phát triển an toàn theo quy chuẩn Vietcombank - ngân hàng có lịch sử trên 60 năm, uy tín bậc nhất trong hệ thống ngân hàng Việt Nam.\nTheo đó, với mục tiêu tương đồng cùng hệ thống Vietcombank trong một số chính sách, sản phẩm, từ ngày 24/10/2024, CB điều chỉnh biểu lãi suất huy động tiền gửi đối với khách hàng cá nhân và tổ chức.\nCụ thể, lãi suất tiền gửi cao nhất đối với khách hàng cá nhân là 5,7%/năm cho kỳ hạn từ 13 tháng, đối với khách hàng tổ chức là 4,2%/năm cho kỳ hạn từ 12 tháng trở lên. Ngoài ra, đối với các khoản tiền gửi nộp định kỳ, lãi suất theo thời hạn tính từ ngày nộp đến ngày đến hạn khoản tiền gửi theo biểu lãi suất của CB từng thời kỳ.\nTrong thời gian tới, dưới sự quản trị và điều hành của Vietcombank, những ưu việt từ kinh nghiệm phát triển, công nghệ, sản phẩm dịch vụ, khách hàng… sẽ góp phần thúc đẩy để CB hoàn thiện hơn trong mọi hoạt động, phát triển kinh doanh. Từ đó, sẽ có những cải tiến tích cực trong trải nghiệm khách hàng, đồng thời nâng cao giá trị hình ảnh thương hiệu CB trên thị trường tài chính.\n"
}