{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ket-thuc-9-thang-nam-2024-mb-tang-truong-tin-dung-13-5-gap-1-8-binh-quan-nganh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:46:02",
  "summary": "Ngân hàng TMCP Quân đội (HOSE: MBB) vừa công bố kết quả kinh doanh quý 3/2024 với nhiều chỉ tiêu kinh doanh khả quan…",
  "content": "\nĐẠT 30 TRIỆU KHÁCH HÀNG\nVới nền tảng công nghệ thông tin được đầu tư tiêu chuẩn cùng chiến lược hấp dẫn khách hàng trên hệ sinh thái số đa dạng, MB đã duy trì đà tăng trưởng khách hàng bền vững qua từng năm. MB phục vụ 30 triệu khách hàng ngay trước thềm kỷ niệm 30 năm ngày thành lập MB (04/11/1994 – 04/11/2024). Chuyển dịch số toàn diện đáp ứng 2,7 tỷ giao dịch tài chính trên kênh số, tỷ lệ chuyển đổi số đạt 99,5%.\nMB cũng là ngân hàng nhanh chóng đón đầu công nghệ, tiên phong triển khai xác thực chuyển khoản bằng khuôn mặt trên App MBBank theo Quyết định số 2345/QĐ-NHNN về triển khai giải pháp an toàn, bảo mật trong thanh toán trực tuyến và thanh toán thẻ ngân hàng của Ngân hàng Nhà nước Việt Nam.\nMới đây, MB ra mắt tính năng “Sinh trắc có hội”, giúp những khách hàng đang gặp khó khăn trong việc cập nhật sinh trắc có thể nhờ người thân quét hộ sinh trắc học tại nhà mà không phải ra quầy thực hiện. Điều này cho thấy cam kết của MB trong việc đồng hành cùng khách hàng, mang đến những giải pháp công nghệ tiên tiến nhất để phục vụ nhu cầu ngày càng cao của người dùng.\nDUY TRÌ TỐC ĐỘ TĂNG TRƯỞNG BỀN VỮNG\nKết thúc quý 3/2024, tổng tài sản hợp nhất của MB đạt 1.028.819 tỷ đồng, tăng 8,9% so với năm 2023 đưa MB góp mặt trong nhóm doanh nghiệp có tổng tài sản trên 1 triệu tỷ đồng. Lợi nhuận trước thuế toàn tập đoàn đạt 20.736 tỷ đồng, tăng 3.6% so với cùng kỳ năm 2023; trong đó riêng ngân hàng đạt 20.030 tỷ đồng, tăng trưởng 6,2% so với cùng kỳ năm trước.\nCác chỉ số về hiệu quả và an toàn của MB duy trì ổn định với ROA và ROE hợp nhất lần lượt ở mức 2,24% và 21,37%, trong đó, với riêng ngân hàng, ROA đạt 2,30%; ROE đạt 22,71%.\nTín dụng 9 tháng đầu năm 2024 của riêng MB tăng trưởng 13,5% so với năm 2023 - đây là mức tăng trưởng tín dụng tốt so với thị trường. Dư nợ cho vay khách hàng riêng ngân hàng tăng trưởng tốt, đạt 664.452 tỷ đồng, tăng 15% so với năm 2023, chủ yếu tập trung vào các lĩnh vực sản xuất, kinh doanh, công nghiệp phụ trợ.\nMB điều hành lãi suất theo chủ trương, chỉ đạo của Chính phủ, Ngân hàng Nhà nước. Theo đó, ngân hàng chú trọng hỗ trợ khách hàng tiếp cận vốn vay, đồng hành tháo gỡ khó khăn và phục hồi sản xuất kinh doanh, góp phần thúc đẩy tăng trưởng kinh tế thông qua nhiều đợt giảm lãi suất cho vay từ 0,5% - 1,45% so với năm 2023.\nTrước thiệt hại nặng nề của bão số 3, MB nhanh chóng triển khai gói vay ưu đãi đặc biệt đến 7.000 tỉ đồng, bao gồm 5.000 tỷ đồng dành cho doanh nghiệp và 2.000 tỷ đồng dành cho khách hàng cá nhân, nhằm tạo điều kiện cho người dân và doanh nghiệp có thể tiếp cận nguồn vốn tốt tái thiết cuộc sống sau bão lũ.\n\n\n\nDẤU ẤN TUỔI 30\nLà ngân hàng đề cao trách nhiệm với đất nước, xã hội, MB không ngừng nỗ lực đóng góp vào ngân sách quốc gia. Với số tiền nộp ngân sách đạt hơn 7.500 tỷ đồng, tăng 65% so với năm 2022, MB thuộc Top 3 ngân hàng có đóng góp ngân sách cao nhất trong năm 2023. Chỉ tính riêng trong 9 tháng đầu năm 2024, mức đóng góp vào ngân sách nhà nước của toàn tập đoàn MB đạt gần 6.200 tỷ đồng. Điều này này không chỉ cho thấy trách nhiệm của MB đối với quốc gia mà còn phản ánh sự tăng trưởng bền vững trong hoạt động kinh doanh của MB.\nHướng đến cột mốc 30 tuổi (MB30), toàn tập đoàn MB đang quyết liệt triển khai các mục tiêu đã đặt ra. Những thành quả và nỗ lực của toàn hệ thống MB được minh chứng thông qua loạt giải thưởng uy tín trong nước và quốc tế MB được trao tặng gần đây như: ‘Doanh nghiệp có môi trường làm việc bền vững’ từ HR Asia Awards, ‘Doanh nghiệp xuất sắc châu Á’ tại Asia Pacific Enterprise Awards, Financial Large Cap có hoạt động IR được nhà đầu tư yêu thích nhất tại IR Awards…\nBên cạnh đó, MB tiếp tục triển khai đồng bộ các giải pháp kinh doanh nhằm hiện thực hóa tầm nhìn chiến lược giai đoạn 2022-2026. Theo đó, mục tiêu của MB trong giai đoạn từ nay đến năm 2026 sẽ tập trung vào tăng tốc chuyển đổi số, không chỉ để trở thành một ngân hàng số mà còn hướng tới một doanh nghiệp số - đây cũng là điểm khác biệt của MB trên thị trường.\n"
}