{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/phat-bieu-cua-tong-bi-thu-to-lam-tai-le-ky-niem-80-nam-ngay-truyen-thong-tong-cuc-chinh-tri-quan-doi-nhan-dan-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:02",
  "summary": "Sáng 12/12, tại Hà Nội, Tổng cục Chính trị Quân đội nhân dân Việt Nam tổ chức Lễ kỷ niệm 80 năm Ngày truyền thống (22/12/1944 - 22/12/2024) và đón nhận Huân chương Độc lập hạng Nhất. Tổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương dự và phát biểu tại Lễ kỷ niệm.",
  "content": "\nTạp chí Kinh tế Việt Nam/VnEconomy trân trọng giới thiệu toàn văn Phát biểu của Tổng Bí thư Tô Lâm\nHôm nay, tôi rất vui mừng đến dự Lễ kỷ niệm 80 năm Ngày truyền thống và đón nhận Huân chương Độc lập hạng Nhất của Tổng cục Chính trị Quân đội nhân dân Việt Nam. Thay mặt lãnh đạo Đảng, Nhà nước, tôi trân trọng gửi đến các đồng chí Lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, Quân ủy Trung ương - Bộ Quốc phòng; các bậc Lão thành cách mạng, mẹ Việt Nam anh hùng, các tướng lĩnh, sỹ quan cao cấp, Anh hùng Lực lượng vũ trang nhân dân; các đồng chí thương binh, bệnh binh, gia đình liệt sỹ, người có công với cách mạng; các đồng chí lãnh đạo, cán bộ, nhân viên, chiến sỹ Tổng cục Chính trị qua các thời kỳ và các đại biểu, khách quý và bạn bè quốc tế những tình cảm thân thiết và lời chúc mừng tốt đẹp nhất.\nSự ra đời của Đội Việt Nam Tuyên truyền Giải phóng quân - tiền thân của Quân đội nhân dân Việt Nam ngày nay, là một dấu mốc đặc biệt quan trọng trong lịch sử đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc dưới sự lãnh đạo của Đảng. Ngay khi thành lập, Đội đã có chi bộ đảng để lãnh đạo công tác đảng, công tác chính trị, chỉ huy chiến đấu với hình thức hoạt động rất thiết thực, cụ thể làm cho \"Giải phóng quân\" trở thành đội quân có tinh thần thép, trong khi vũ khí, trang bị còn rất thô sơ và hoạt động trong điều kiện vô cùng khó khăn, gian khổ.\n\nTổng Bí thư Tô Lâm gắn Huân chương Độc lập hạng Nhất lên lá cờ truyền thống của Tổng cục Chính trị QĐND Việt Nam. Ảnh: TTXVN\n\nTừ đó, công tác đảng, công tác chính trị luôn gắn liền với từng bước phát triển, trưởng thành của Quân đội, gắn liền với từng trận đánh, từng chiến dịch và từng lĩnh vực công tác, từng nhiệm vụ của mỗi đơn vị, bám sát đời sống và hoạt động của bộ đội, chỉ đạo tiến hành có hiệu quả công tác đảng, công tác chính trị, đặc biệt là ở những giai đoạn, thời điểm lịch sử có tính bước ngoặt, đưa công tác đảng, công tác chính trị trở thành \"linh hồn, mạch sống\" của Quân đội. Đây là nét đặc sắc, đặc trưng của đội quân cách mạng, đội quân từ Nhân dân mà ra, vì Nhân dân mà chiến đấu, gắn bó máu thịt với Nhân dân.\nThực tiễn 80 năm xây dựng, chiến đấu, chiến thắng và trưởng thành của Quân đội nhân dân Việt Nam đã khẳng định xây dựng quân đội vững mạnh về chính trị là nguyên tắc cơ bản trong xây dựng quân đội kiểu mới của giai cấp công nhân.\nNắm vững nguyên tắc đó, Đảng Cộng sản Việt Nam luôn quan tâm xây dựng Quân đội nhân dân Việt Nam vững mạnh về chính trị. Đó là bài học xuyên suốt, tạo tiền đề vững chắc để xây dựng quân đội tinh, gọn, mạnh, tiến lên hiện đại, bảo đảm cho quân đội luôn tuyệt đối trung thành với Tổ quốc, với Đảng, Nhà nước và nhân dân, nhiệm vụ nào cũng hoàn thành, khó khăn nào cũng vượt qua, kẻ thù nào cũng đánh thắng.\nTrong suốt chặng đường lịch sử vẻ vang của Cách mạng Việt Nam, cũng như trong 80 năm xây dựng, chiến đấu, chiến thắng và trưởng thành của Quân đội nhân dân Việt Nam luôn có sự đóng góp to lớn của Tổng cục Chính trị, cơ quan chính trị các cấp và đội ngũ chính ủy, chính trị viên, cán bộ chính trị toàn quân.\nVới bản lĩnh chính trị kiên định, vững vàng, với tinh thần chủ động, sáng tạo, đoàn kết, thống nhất, với tư duy nhạy bén, sắc sảo trên cơ sở nắm vững nguyên tắc, Tổng cục Chính trị đã luôn thể hiện rõ vai trò cơ quan tham mưu chiến lược của Đảng, chỉ đạo, hướng dẫn và trực tiếp tiến hành đồng bộ các giải pháp nâng cao hiệu lực, hiệu quả công tác đảng, công tác chính trị trong quân đội.\n\nTổng Bí thư Tô Lâm trao tặng Huân chương Độc lập hạng Nhất cho Tổng cục Chính trị Quân đội nhân dân Việt Nam. Ảnh: TTXVN\n\nCác đồng chí là lực lượng trực tiếp xây dựng nhân tố chính trị, tinh thần, bảo đảm cho cán bộ, chiến sĩ toàn quân tuyệt đối trung thành với Tổ quốc, với Đảng, Nhà nước và Nhân dân, anh dũng chiến đấu vì mục tiêu lý tưởng của Đảng, vì hạnh phúc của Nhân dân. Công tác đảng, công tác chính trị được tiến hành thường xuyên, liên tục, rộng khắp, hiệu lực, hiệu quả trong toàn quân đã giữ vững và tăng cường sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng đối với Quân đội, xây dựng Quân đội vững mạnh về chính trị - nhân tố quan trọng hàng đầu của Quân đội cách mạng, để đảm bảo Quân đội ta luôn trung thành vô hạn với Đảng, Nhà nước và Nhân dân; dám đánh, biết đánh và đánh thắng mọi kẻ thù xâm lược.\nNgày thành lập Quân đội nhân dân Việt Nam 22/12/1944 được xác định là Ngày truyền thống của Tổng cục Chính trị Quân đội nhân dân Việt Nam. Đây chính là sự khẳng định vị trí, vai trò to lớn của công tác đảng, công tác chính trị trong Quân đội, của Tổng cục Chính trị, cơ quan chính trị và đội ngũ cán bộ chính trị các cấp; thể hiện nguyên tắc bất di bất dịch Đảng lãnh đạo tuyệt đối, trực tiếp về mọi mặt đối với Quân đội; đồng thời nhất quán phương châm: Ở đâu có bộ đội, ở đó có hoạt động công tác đảng, công tác chính trị. Đây vừa là niềm vinh dự, tự hào, vừa là trọng trách lớn lao của Tổng cục Chính, trị, cơ quan chính trị và đội ngũ cán bộ chính trị toàn quân.\nTôi vui mừng thấy rằng, những năm qua, Tổng cục Chính trị đã không ngừng phát huy truyền thống vẻ vang, nêu cao ý chí, vượt qua mọi khó khăn, thử thách, hoàn thành xuất sắc nhiệm vụ được giao.\nCác đồng chí đã luôn luôn quán triệt sâu sắc đường lối của Đảng, nắm chắc tình hình, chủ động, nhạy bén, sắc sảo trong tham mưu, đề xuất với Ban Chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư, mà thường xuyên, trực tiếp là Quân ủy Trung ương, đề ra những chủ trương, giải pháp hữu hiệu xây dựng Đảng bộ Quân đội trong sạch, vững mạnh về chính trị, tư tưởng, đạo đức, tổ chức và cán bộ; xây dựng Quân đội nhân dân Việt Nam vững mạnh về chính trị, làm cơ sở để nâng cao chất lượng tổng hợp và sức mạnh chiến đấu; góp phần xây dựng lực lượng vũ trang nhân dân, Quân đội nhân dân, xây dựng nền quốc phòng toàn dân, thế trận quốc phòng toàn dân, đặc biệt là \"thế trận lòng dân\" vững chắc, tạo nên sức mạnh tổng hợp để bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa.\n\n Tổng Bí thư Tô Lâm, lãnh đạo Bộ Quốc phòng và các đại biểu dự Lễ kỷ niệm. Ảnh: Báo QĐND\n\nDưới sự hướng dẫn của Tổng cục Chính trị, công tác xây dựng Đảng, công tác chính trị tư tưởng trong toàn quân được tiến hành hiệu quả, toàn diện, đáp ứng với yêu cầu, nhiệm vụ xây dựng Quân đội trong tình hình mới, bảo đảm luôn vững vàng về bản lĩnh chính trị, kiên định về tư tưởng, nêu cao ý chí, trách nhiệm trong thực hiện nhiệm vụ được giao, có đạo đức trong sáng, ý thức tổ chức kỷ luật cao, không ngừng phát huy phẩm chất cao đẹp \"Bộ đội Cụ Hồ\" thời kỳ mới, là lực lượng xung kích, đi đầu trong bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch, giữ vững trận địa tư tưởng của Đảng trong Quân đội.\nCùng với hoàn thành xuất sắc nhiệm vụ chính trị, Tổng cục Chính trị đã tập trung xây dựng Đảng bộ trong sạch, vững mạnh tiêu biểu, xây dựng Cơ quan vững mạnh toàn diện \"Mẫu mực, tiêu biểu\"; nội bộ đoàn kết, thống nhất; tham gia có hiệu quả các phong trào hành động cách mạng, các cuộc vận động của Đảng, Nhà nước, đóng góp tích cực vào sự phát triển của đất nước và sự nghiệp cách mạng của Đảng, của dân tộc.\nVới những chiến công, thành tích đạt được trong 80 năm xây dựng, chiến đấu, trưởng thành và phát triển, Tổng cục Chính trị vinh dự được Đảng, Nhà nước trao tặng nhiều phần thưởng cao quý. Đặc biệt, nhân kỷ niệm 80 năm Ngày truyền thống, Tổng cục Chính trị vinh dự, tự hào được đón nhận Huân chương Độc lập hạng Nhất. Thay mặt lãnh đạo Đảng, Nhà nước, tôi nhiệt liệt chúc mừng những thành tích đặc biệt xuất sắc, sự trưởng thành vượt bậc và truyền thống vẻ vang của Tổng cục Chính trị Quân đội nhân dân Việt Nam trong 80 năm qua.\nTại Hội nghị Trung ương vừa qua, Ban Chấp hành Trung ương Đảng đã thống nhất đánh giá: những thành tựu vĩ đại đạt được sau 40 năm đổi mới dưới sự lãnh đạo của Đảng đã giúp Việt Nam tích lũy đủ thế và lực cho sự phát triển bứt phá trong giai đoạn tiếp theo. Giai đoạn từ nay đến năm 2030 là giai đoạn quan trọng để xác lập trật tự thế giới mới, đây cũng là thời kỳ cơ hội chiến lược quan trọng, giai đoạn nước rút của cách mạng Việt Nam để đạt mục tiêu chiến lược 100 năm dưới sự lãnh đạo của Đảng, tạo tiền đề vững chắc đạt mục tiêu 100 năm thành lập nước.\n\n Tổng Bí thư Tô Lâm, lãnh đạo Bộ Quốc phòng và các đại biểu tham quan gian trưng bày sách báo phục vụ Lễ kỷ niệm. Ảnh: Báo QĐND\n\nTuy nhiên, bên cạnh những thời cơ, thuận lợi nhưng cũng xuất hiện nhiều khó khăn, thách thức mới, trong đó thách thức nổi trội hơn. Tình hình thế giới, khu vực tiếp tục sẽ có những diễn biến nhanh chóng, phức tạp, khó dự báo. Hoà bình, hợp tác, phát triển vẫn là xu thế lớn, song đứng trước nhiều thách thức. Các vấn đề an ninh truyền thống và phi truyền thống, các nguy cơ mà Đảng đã chỉ ra đối với đất nước ta vẫn đang hiện hữu, có mặt diễn biến phức tạp và gay gắt hơn.  \nTrong bối cảnh đó, bảo đảm quốc phòng, an ninh tiếp tục là nhiệm vụ trọng yếu, thường xuyên của toàn Đảng, toàn dân, toàn quân và là quan điểm nhất quán của Đảng về xây dựng và bảo vệ Tổ quốc. Trong đó, Đảng và Nhà nước hết sức coi trọng việc củng cố, tăng cường tiềm lực quân sự, quốc phòng; xây dựng Quân đội nhân dân cách mạng, chính quy, tinh nhuệ, hiện đại. Điều đó đòi hỏi phải tăng cường hơn nữa vai trò, trách nhiệm của Tổng cục Chính trị, cơ quan chính trị, đội ngũ chính ủy, chính trị viên và cán bộ chính trị trong toàn quân.\nĐể thực hiện tốt chức năng và trọng trách lớn lao của mình, tôi đề nghị Tổng cục Chính trị, cơ quan chính trị và đội ngũ cán bộ chính trị trong toàn quân kế thừa, không ngừng phát huy truyền thống tốt đẹp của dân tộc, của Quân đội nhân dân Việt Nam anh hùng và truyền thống vẻ vang của Tổng cục Chính trị, tăng cường đoàn kết, thống nhất, chủ động, sáng tạo, phấn đấu thực hiện tốt một số nội dung chủ yếu sau:\nThứ nhất: Các đồng chí cần thường xuyên quán triệt sâu sắc, nắm vững quan điểm, đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về quân sự, quốc phòng; trọng tâm là Nghị quyết Trung ương 8 Khóa XIII về Chiến lược Bảo vệ Tổ quốc trong tình hình mới; Chiến lược quốc phòng Việt Nam, Chiến lược quân sự Việt Nam, Chiến lược bảo vệ Tổ quốc trên không gian mạng, Chiến lược bảo vệ biên giới quốc gia... Chủ động tham mưu với Bộ Chính trị, Ban Bí thư - trực tiếp là Quân ủy Trung ương triển khai, cụ thể hóa các nghị quyết, chỉ thị, kết luận, quy định của Đảng, chính sách, pháp luật Nhà nước về quân sự, quốc phòng, bảo vệ Tổ quốc có hiệu quả, phù hợp với thực tiễn.\nThứ hai: Tập trung tham mưu chỉ đạo tổ chức thành công đại hội đảng các cấp nhiệm kỳ 2025 – 2030 trong Quân đội. Đại hội Đảng các cấp tiến tới Đại hội Đảng toàn quốc lần thứ XIV là đợt sinh hoạt chính trị sâu rộng, là sự kiện chính trị rất quan trọng của Đảng, của đất nước. Đảng bộ Quân đội là một trong những đảng bộ lớn của cả nước, có nhiều loại hình tổ chức đảng, số lượng đảng viên đông, hoạt động phân tán trên địa bàn cả nước, vùng sâu, vùng xa, biên giới, hải đảo. Việc thực hiện các nghị quyết của Bộ Chính trị và Quân ủy Trung ương về xây dựng Quân đội tinh, gọn, mạnh, có nhiều cơ quan, đơn vị thực hiện sáp nhập, giải thể, sắp xếp lại... đặt ra yêu cầu cao về công tác tư tưởng, tổ chức, cán bộ, chính sách. Vì vậy, việc chuẩn bị chu đáo, tổ chức thành công đại hội đảng các cấp nhiệm kỳ 2025 - 2030 là nhiệm vụ chính trị trọng tâm, không chỉ góp phần quan trọng vào thành công của Đại hội lần thứ XIV của Đảng, mà còn là dịp kiện toàn, nâng cao năng lực lãnh đạo toàn diện, sức chiến đấu của các cấp ủy, tổ chức đảng đáp ứng yêu cầu, nhiệm vụ xây dựng Quân đội, bảo vệ Tổ quốc thời kỳ mới.  Đảng bộ Quân đội phải mẫu mực, làm gương trong thực hiện các chủ trương của Đảng về xây dựng, chỉnh đốn Đảng và hệ thống chính trị, về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\nThứ ba: Cần tiếp tục tham mưu thực hiện các chủ trương, giải pháp xây dựng Đảng bộ Quân đội trong sạch, vững mạnh tiêu biểu, nâng cao năng lực lãnh đạo, sức chiến đấu của các cấp uỷ, tổ chức đảng trong toàn quân. Thường xuyên nắm chắc tình hình, thực hiện tốt chức năng tham mưu chiến lược về công tác đảng, công tác chính trị trong Quân đội; bảo đảm giữ vững và tăng cường sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng đối với Quân đội, xây dựng Quân đội vững mạnh về chính trị. Các đồng chí cần nhận thức sâu sắc vị trí, vai trò, chức năng, nhiệm vụ, yêu cầu hoạt động công tác đảng, công tác chính trị trong tình hình mới; chủ động đề xuất và triển khai có hiệu quả các giải pháp bảo đảm cho hoạt động công tác đảng, công tác chính trị được tiến hành thường xuyên, kịp thời, rộng rãi, có chất lượng ngày càng cao. Đồng thời, cần tham mưu, chỉ đạo xây dựng đội ngũ cán bộ, nhất là cán bộ cấp chiến lược, chiến dịch, cán bộ chính trị trong toàn quân có chất lượng cao, ngang tầm nhiệm vụ; có kiến thức toàn diện, năng lực chuyên môn sâu và linh hoạt, sáng tạo trong chỉ đạo hoạt động thực tiễn; tiêu biểu về bản lĩnh chính trị, đạo đức, lối sống, phong cách, tác phong công tác.\nThứ tư: Chú trọng chỉ đạo nâng cao chất lượng công tác giáo dục chính trị, tư tưởng trong toàn quân, nhất là việc đổi mới, nâng cao chất lượng nghiên cứu, học tập chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, quan điểm, đường lối của Đảng, chính sách, pháp luật của Nhà nước; giáo dục chủ nghĩa yêu nước, truyền thống tốt đẹp của Đảng, của dân tộc, Quân đội và đơn vị; góp phần xây dựng cho cán bộ, chiến sỹ toàn quân luôn có bản lĩnh chính trị kiên định, vững vàng, tuyệt đối trung thành với Tổ quốc, với Đảng, Nhà nước và Nhân dân, nhận rõ đối tác, đối tượng, các âm mưu, thủ đoạn chống phá; phòng, chống \"tự diễn biến\", \"tự chuyển hóa\" trong nội bộ; gương mẫu, đi đầu trong bảo vệ nền tảng tư tưởng của Đảng.\nThứ năm: Chủ động phối hợp chặt chẽ với các ban, bộ, ngành, đoàn thể Trung ương và các địa phương trong xây dựng, củng cố nền quốc phòng toàn dân, thế trận quốc phòng toàn dân, gắn với nền an ninh nhân dân, thế trận an ninh nhân dân và \"thế trận lòng dân\" vững chắc. Tăng cường phối hợp thực hiện có hiệu quả công tác thông tin, tuyên truyền, giáo dục, nâng cao nhận thức, trách nhiệm của cả hệ thống chính trị, của các cấp, các ngành, của mỗi cán bộ, đảng viên và từng người dân đối với nhiệm vụ quốc phòng, an ninh, bảo vệ Tổ quốc. Phối hợp nghiên cứu, đánh giá, dự báo đúng tình hình, xử lý kịp thời các tình huống về quốc phòng, an ninh, không để bị động, bất ngờ, bảo vệ vững chắc chủ quyền lãnh thổ, lợi ích quốc gia, dân tộc.\nPhấn khởi, tự hào về những chiến công, thành tích xuất sắc Tổng cục Chính trị Quân đội nhân dân Việt Nam đạt được trong 80 năm xây dựng, chiến đấu, trưởng thành và phát triển, chúng ta càng ý thức sâu sắc trách nhiệm vinh quang trên chặng đường cùng toàn Đảng, toàn dân đưa đất nước ta bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc. Đảng, Nhà nước và Nhân dân luôn tin tưởng, dưới sự lãnh đạo, chỉ đạo của Bộ Chính trị, Ban Bí thư và thường xuyên, trực tiếp của Quân ủy Trung ương; sự phối hợp, hiệp đồng, giúp đỡ của các ban, bộ, ngành, đoàn thể Trung ương và các địa phương, của các cơ quan, đơn vị trong và ngoài Quân đội và bạn bè quốc tế, Tổng cục Chính trị Quân đội nhân dân Việt Nam sẽ ngày càng trưởng thành, vững mạnh, không ngừng phát huy truyền thống vẻ vang, hoàn thành xuất sắc mọi nhiệm vụ được giao, xứng đáng với tình cảm đặc biệt và niềm tin yêu của Đảng, Nhà nước và Nhân dân.\nTôi kính chúc các đồng chí Lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, các tướng lĩnh, sỹ quan cao cấp, các đại biểu cùng toàn thể các đồng chí và các bạn mạnh khỏe, hạnh phúc, thành công!\n"
}