{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/tin-hieu-kha-quan-tu-trung-quoc-tang-truong-san-xuat-cao-nhat-5-thang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:10",
  "summary": "Theo khảo sát của Caixin/S&P Global, hoạt động sản xuất tại Trung Quốc trong tháng 11 tiếp tục tăng trưởng khả quan, một tín hiệu cho thấy các nỗ lực kích thích kinh tế gần đây của Bắc Kinh đang mang lại hiệu quả...",
  "content": "\nChỉ số nhà quản trị mua hàng (PMI) ngành sản xuất của Trung Quốc tháng 11 đạt 51,5 điểm, mức cao nhất trong 5 tháng qua. Đây là tháng thứ 2 liên tiếp chỉ số này đạt trên 50 điểm – ngưỡng chuẩn để xác định sự tăng trưởng hoặc suy giảm. Con số này cũng cao hơn mức dự báo bình quân 50,5 điểm của các nhà phân tích theo khảo sát của hãng tin Reuters.\n“Mấu chốt của sự tăng trưởng của lĩnh vực sản xuất là hoạt động kinh doanh mới và mạnh hơn”, nhà kinh tế cấp cao Wang Zhe của Caixin Insight Group cho biết.\nTheo khảo sát của Caixin/S&P Global, các nhà sản xuất Trung Quốc ghi nhận số lượng đơn đặt hàng mới tăng với tốc độ nhanh nhất trong vòng hơn 3 năm qua.\n“Số lượng đơn hàng xuất khẩu tăng đã hỗ trợ tăng lượng đơn hàng mới nói chung”, ông Wang cho biết.\nKết quả khảo sát này được công bố sau khi số liệu PMI chính thức được công bố hôm thứ Bảy tuần trước cho thấy PMI ngành sản xuất của Trung Quốc tăng lên mức 50,3 điểm trong tháng 11, từ mức 50,1 điểm của tháng 10.\nKhảo sát của Caixin tập trung vào nhóm công ty nhỏ và vừa cũng như doanh nghiệp tư nhân, trong khi PMI chính thức thường tập trung vào nhóm doanh nghiệp lớn và doanh nghiệp nhà nước.\n“Sự tăng trưởng này một tín hiệu sớm cho thấy sự bình ổn trong lĩnh vực sản xuất của Trung Quốc nhờ các nỗ lực kích thích kinh tế của Chính phủ”, ông Gary Ng, nhà kinh tế cấp cao tại Natixis, nhận xét. “Tuy nhiên, vẫn cần đánh giá sự cải thiện trong lĩnh vực bất động sản cũng như quy mô của hoạt động chi tiêu tài khóa trong những tháng tới”.\nTheo ông Ng, điều quan trọng để đạt được sự phục hồi bền vững vẫn là tâm lý người tiêu dùng và doanh nghiệp. “Sự cạnh tranh khốc liệt trên thị trường nội địa và căng thẳng địa chính trị leo thang cũng như thuế quan vẫn là những rủi ro lớn với doanh nghiệp Trung Quốc trong năm 2025”, vị chuyên gia nhận định.\nNền kinh tế lớn thứ hai thế giới đã xuất hiện nhiều tín hiệu phục hồi sau một loạt biện pháp kích thích tăng trưởng của Bắc Kinh từ cuối tháng 9. Doanh số bán lẻ của nước này ghi nhận mức tăng trưởng mạnh trong tháng 10, vượt dự báo của các nhà phân tích theo khảo sát của Reuters.\nTuy vậy, đầu tư bất động sản trong 10 tháng đầu năm vẫn giảm 10,3% so với cùng kỳ năm trước. Trong khi đó, lợi nhuận công nghiệp giảm 10% trong tháng 10 so với cùng kỳ năm trước, đánh dấu tháng giảm thứ ba liên tiếp.\nTrong cuộc họp của Bộ Chính trị Trung Quốc hồi tháng 9, các nhà lãnh đạo hàng đầu nước này nhấn mạnh sẽ tăng cường các nỗ lực thúc đẩy tăng trưởng với việc tăng chi tiêu và bình ổn lĩnh vực bất động sản. Ngân hàng Trung ương Trung Quốc sau đó công bố gói kích thích tiền tệ lớn nhất kể từ đại dịch Covid-19 với một loạt biện pháp gồm hạ tỷ lệ dự trữ bắt buộc, giảm lãi suất, hỗ trợ thanh khoản…\nĐầu tháng 11, Bắc Kinh công bố kế hoạch tài khóa 5 năm với dự kiến dành 10 nghìn tỷ nhân dân tệ (1,4 nghìn tỷ USD) để giải quyết các vấn đề nợ của chính quyền địa phương, đồng thời phát tín hiệu về việc sẽ tiếp tục có các biện pháp hỗ trợ nền kinh tế trong năm 2025.\nTuy nhiên, chiến thắng trong cuộc bầu cử tổng thống Mỹ của ông Donald Trump làm dấy lên lo ngại về rào cản thuế quan dâng cao với hàng Trung Quốc và tác động tiêu cực tới ngành xuất khẩu của nước này.\n“Một điều thú vị là, mối đe đọa thuế quan ở Mỹ đang thúc đẩy số lượng đơn hàng xuất khẩu cho doanh nghiệp Trung Quốc trong ngắn hạn, bởi các doanh nghiệp Mỹ đang đẩy mạnh nhập hàng trước khi chính sách thuế quan mới có hiệu lực”, ông Julian Evans-Pritchard, phụ trách kinh tế Trung Quốc tại Capital Economics, nhận xét. “Đây là yếu tố thúc đẩy lĩnh vực xuất khẩu và là lý do giúp PMI ngành sản xuất tăng lên trong tháng 11”.\n"
}