{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/bang-new-york-phat-cac-cong-ty-dau-khi-75-ty-usd-vi-gay-bien-doi-khi-hau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:30",
  "summary": "Số tiền thu được sẽ được chi cho việc giảm nhẹ ảnh hưởng của biến đổi khí hậu...",
  "content": "\nBang New York của Mỹ sẽ phạt các công ty năng lượng hóa thạch số tiền tổng cộng 75 tỷ USD trong 25 năm tới để khắc phục hậu quả do biến đổi khí hậu gây ra. Án phạt này được đưa ra trong một đạo luật được Thống đốc New York, bà Kathy Hochul, đặt bút ký vào ngày 26/12 - theo tin từ Reuters.\nĐạo luật nói trên nhằm mục đích chuyển bớt gánh nặng tài chính của việc phục hồi và thích ứng với biến đổi khí hậu từ người đóng thuế cá nhân sang các công ty khai thác dầu khí và than đá bị cho là phải chịu trách nhiệm cho sự biến đổi của khí hậu. Số tiền thu được sẽ được chi cho việc giảm nhẹ ảnh hưởng của biến đổi khí hậu, bao gồm xây dựng lại đường xá, hệ thống cấp nước và tưới tiêu, nhà cửa và các hạ tầng khác.\nTheo ước tính trong báo cáo được Hội đồng Thương mại Quốc tế (ICC) đưa ra tại Hội nghị Liên hiệp quốc về Biến đổi khí hậu diễn ra ở Azerbaijan hồi tháng 11, mức thiệt hại tài sản từ các sự kiện thời tiết cực đoan liên quan tới biến đổi khí hậu trên phạm vi toàn cầu là khoảng 2 nghìn tỷ USD trong thời gian từ năm 2014-2023. Con số thiệt hại này gần ngang với thiệt hại kinh tế từ cuộc khủng hoảng tài chính toàn cầu năm 2008.\nRiêng trong năm 2022-2023, thiệt hại kinh tế do thời tiết cực đoan trên thế giới là 451 tỷ USD, tăng 19% so với mức bình quân hàng năm của 8 năm trước đó, theo báo cáo.\n“New York đã nổ một phát súng mà cả thế giới sẽ nghe thấy: các công ty có vai trò lớn nhất trong việc gây ra cuộc khủng hoảng khí hậu sẽ phải chịu trách nhiệm cho hành vi của họ”, thượng nghị sỹ Dân chủ bang New York Liz Krueger, một người hậu thuẫn đạo luật trên, nói trong một tuyên bố.\nTheo đạo luật, các công ty năng lượng hóa thạch sẽ chịu mức phạt tùy thuộc vào lượng khí thải nhà kính mà công ty phát ra trong thời gian từ năm 2000-2018. Tiền phạt sẽ nộp vào một quỹ có tên Siêu quỹ Khí hậu (Climate Superfund) dự kiến bắt đầu đi vào hoạt động vào năm 2028. Việc phạt tiền sẽ áp dụng với bất kỳ công ty nào mà Sở Bảo vệ môi trường New York xác định có mức phát thải hơn 1 tỷ tấn khí gây hiệu ứng nhà kính trên phạm vi toàn cầu.\nTheo Reuters, New York trở thành tiểu bang thứ hai của Mỹ thông qua một đạo luật như vậy, sau khi bang Vermont đi trước vào mùa hè năm nay. Những đạo luật này có mô hình tương tự như các đạo luật trước đó về siêu quỹ ở cấp tiểu bang và liên bang yêu cầu các tổ chức gây ô nhiễm phải trả tiền để làm sạch ô nhiễm.\nBà Krueger cho biết việc khắc phục hậu quả và thích ứng với thời tiết cực đoan do biến đổi khí hậu gây ra sẽ tiêu tốn của bang New York hơn 500 tỷ USD trong thời gian từ nay đến năm 2050. Trong khi đó, các công ty dầu khí lớn trên thế giới đã kiếm được hơn 1 nghìn tỷ USD kể từ tháng 1/2021 đến nay và ít nhất từ thập niên 1970, thế giới đã biết rằng việc khai thác và tieu thụ nhiên liệu hóa thạch góp phần gây ra biến đổi khí hậu - vị nghị sỹ nhấn mạnh.\nTheo dự báo của giới chuyên gia, các công ty năng lượng sẽ đâm đơn kiện để chống lại đạo luật mới của bang New York, với lập luận rằng đạo luật này bị vô hiệu hóa bởi luật liên bang điều tiết các công ty năng lượng và các tổ chức gây ô nhiễm.\nĐạo luật mới của bang New York được thông qua không lâu trước khi Tổng thống đắc cử Mỹ Donald Trump nhậm chức. Trong quá trình vận động tranh cử năm 2024, ông Trump đã cam kết sẽ nới lỏng các quy chế giám sát về khí hậu ở Mỹ, bao gồm nới bớt giới hạn ô nhiễm khí thải đối với xe cộ và các nhà máy điện. Trong nhiệm kỳ trước, ông Trump rút Mỹ khỏi Thỏa thuận khí hậu Paris, cho rằng thỏa thuận này đặt ra một gánh nặng kinh tế không bình đẳng đối với người Mỹ.\n"
}