{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/sap-xep-tinh-gon-to-chuc-bo-may-chinh-phu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:27:44",
  "summary": "Ban chỉ đạo tổng kết việc thực hiện Nghị quyết số 18-NQ/TW đã ra Văn bản số 02/CV-BCĐTKNQ18 về việc sắp xếp, tinh gọn bộ máy của tổ chức Chính phủ...",
  "content": "\nTheo Văn bản ngày 12/12/2024, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng ban Chỉ đạo đã chủ trì Phiên họp thứ hai Ban Chỉ đạo về tổng kết việc thực hiện Nghị quyết số 18 - NQ/TW ngày 25 tháng 10 năm 2017 của Hội nghị Trung ương 6 khóa XII “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả” (sau đây gọi tắt là Ban Chỉ đạo).\nTrên cơ sở kết quả cuộc họp, để bảo đảm hoàn thành đúng mục tiêu, yêu cầu và tiến độ đối với các nhiệm vụ tại Công-văn số 21-CV/BCĐ của Ban Chỉ đạo Trung ương, Ban Chỉ đạo của Chính phủ đề nghị các Bộ, ngành, cơ quan tập trung thực hiện các nhiệm vụ.\nGIẢI THỂ ỦY BAN GIÁM SÁT TÀI CHÍNH QUỐC GIA; SẮP XẾP 2 ĐẠI HỌC QUỐC GIA\nVề  Quyết định của Thủ tướng Chính phủ giải thể Ủy ban Giám sát tài chính quốc gia, chuyến nhiệm vụ về Bộ Tài chính, Ngân hàng Nhà nước Việt Nam và các cơ quan liên quan:\nGiao Ủy ban Giám sát tài chính quốc gia chủ trì, phối hợp với các Bộ, ngành, cơ quan liên quan xây dựng Đề án giải thế Ủy ban, gửi Bộ Nội vụ trước ngày 20/12/2024.\nGiao Bộ Nội vụ trình Thủ tướng Chính phủ ban hành Quyết định về việc giải thể ủy ban Giám sát tài chính quốc gia.\nVề sắp xếp 02 đại học quốc gia:\nGiao Bộ Giáo dục và Đào tạo chủ trì, phối hợp với 02 Đại học Quốc gia (Đại học Quốc gia Hà Nội và Đại học Quốc gia Thành phố Hồ Chí Minh) xây dựng Đề án tiếp nhận 02 Đại học Quốc gia (kèm theo dự thảo Nghị định quy đinh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giáo dục và Đào tạo, trong đó xác định rõ Bộ Giáo dục và Đào tạo quản lý 02 Đại học Quốc gia), gửi Bộ Nội vụ, Bộ Tư pháp thẩm định sơ bộ trước ngày 15/12/2024, trên cơ sở đó, tiếp thu, hoàn thiện, ừình Chính phủ ban hành ngay sau khi Quốc hội thông qua Nghị quyết của Quốc hội về cơ cấu tổ chức của Chính phủ.\nGiao Bộ Tư pháp tiếp tục đôn đốc các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ rà soát hệ thống văn bản quy phạm pháp luật liên quan trực tiếp đến sắp xếp tổ chức bộ máy; đề xuất các nhiệm vụ, giải pháp để xử lý những vấn đề vướng mắc về pháp lý khi thực hiện sắp xếp tổ chức bộ máy, báo cáo Chính phủ trước ngày 25/12/2024.\nSỬA ĐỔI, BỔ SUNG NGHỊ ĐỊNH, NHIỆM VỤ, QUYỀN HẠN CỦA TỪNG BỘ, CƠ QUAN THUỘC CHÍNH PHỦ\nVề sửa đổi, bổ sung các nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cẩu tổ chức của từng Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ:\n-  Đối với các Bộ, ngành cơ cấu lại tổ chức bên trong, gồm: Bộ Văn hóa, Thể thao và Du lịch, Bộ Công Thương, Bộ Tư pháp, Văn phòng Chính phủ, Thanh tra Chính phủ, Ngân hàng Nhà nước Việt Nam, Đài Truyền hình Việt Nam, Thông tấn xã Việt Nam, Đài Tiếng nói Việt Nam.\nGiao các Bộ, cơ quan nêu trên chủ động xây dựng, hoàn thiện dự thảo Nghị định quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ theo yêu cầu của Bộ Chính trị, Ban Chỉ đạo Trung ương, Ban Chỉ đạo của Chính phủ, gửi Bộ Nội vụ, Bộ Tư pháp thẩm định trước ngày 20/12/2024 để kịp thời trình Chính phủ ban hành trước ngày 25/01/2025.\n- Đối với các Bộ, ngành thuộc diện hợp nhất, tiếp nhận thêm chức năng, nhiệm vụ, tổ chức bộ máy, gồm: Bộ Kinh tế - Tài chính; Bộ Xây dựng và Giao thông; Bộ Nông nghiệp, Nông thôn và Tài nguyên, Môi trường; Bộ Nội vụ và Lao động; Bộ Khoa học, Công nghệ và Truyền thông; Bộ Quốc phòng; Bộ Giáo dục và Đào tạo; Bộ Y tế; Bộ Ngoại giao; Ủy ban Dân tộc - Tôn giáo.\nGiao các Bộ, cơ quan nêu trên chủ động xây dựng, hoàn thiện dự thảo Nghị định quy định chức năng, nhiệm vụ quyền hạn, cơ cấu tổ chức của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ theo yêu cầu của Ban Chỉ đạo Trung ương, Ban Chỉ đạo của Chính phủ, gửi Bộ Nội vụ, Bộ Tư pháp thẩm định sơ bộ trước ngày 15/12/2024, trên cơ sở đó, tiếp thu, hoàn thiện, trình Chính phủ ban hành ngay sau khi Quốc hội thông qua Nghị quyết của Quốc hội về cơ cấu tổ chức của Chính phủ.\n\nBộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà phát biểu Phiên họp thứ hai Ban Chỉ đạo về tổng kết việc thực hiện Nghị quyết số 18-NQ/TW- Ảnh: VGP\n\nGiao Bộ Nội vụ chủ trì xây dựng dự thảo Nghị quyết của Quốc hội về cơ cấu tổ chức của Chính phủ khóa XV nhiệm kỳ 2021-2026, trình Chính phủ để trình Quốc hội xem xét, quyết định ngay sau khi Ban Chấp hành Trung ương thông qua Nghị quyết về chủ trương sắp xếp, tinh gọn tố chức bộ máy của hệ thống chính trị.\nGiao Bộ Tư pháp báo cáo Chính phủ để báo cáo ủy ban Thường vụ Quốc hội đưa Luật Tổ chức Chính phủ, Luật Tổ chức chính quyền địa phương và các văn bản luật liên quan vào chương trình xây dựng luật năm 2025 của Quốc hội và cho phép xây dựng, trình các Luật này theo trình tự, thủ tục rút gọn; xin ý kiến, thông qua tại 01 kỳ họp trong năm 2025.\nSẮP XẾP TINH GỌN HOÀN THIỆN CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN\nVề việc hoàn thiện chức năng, nhiệm vụ, quyền hạn, sắp xếp tinh gọn các vụ, đơn vị, tổ chức trực thuộc:\n- Đề nghị Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, người đứng đầu các cơ quan thuộc Chính phủ (gồm: Bộ Văn hóa, Thế thao và Du lịch; Bộ Công Thưong; Bộ Tư pháp; Văn phòng Chính phủ; Thanh tra Chính phủ; Ngân hàng Nhà nước Việt Nam; Thông tấn xã Việt Nam; Đài Tiếng nói Việt Nam; Đài Truyền hình Việt Nam; Viện Hàn lãm Khoa học và Công nghệ Việt Nam; Viện Hàn lâm Khoa học xã hội Việt Nam) khẩn trương ban hành Quyết định quy định chức năng, nhiệm vụ, quyền hạn, tổ chức của các vụ, đơn vị, tổ chức trực thuộc, hoàn thành trước ngày 31/01/2025.\n- Đề nghị Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, người đứng đầu các cơ quan thuộc Chính phủ (gồm: Bộ Kinh tế - Tài chính; Bộ Xây dựng và Giao thông; Bộ Nông nghiệp, Nông thôn và Tài nguyên, Môi trường; Bộ Nội vụ và Lao động, Bộ Khoa học, Công nghệ và Truyền thông; Bộ Quốc phòng; Bộ Giáo dục và Đào tạo; Bộ Y tế; Bộ Ngoại giao; Ủy ban Dân tộc - Tôn giáo) khẩn trương ban hành Quyết định quy định chức năng, nhiệm vụ, quyền hạn, tổ chức của các vụ, đơn vị, tổ chức trực thuộc, hoàn thành trước ngày 10/3/2025.\nĐề nghị các bộ, ngành, cơ quan quan tâm, thực hiện đúng yêu cầu và thời hạn nêu trên.\n\n \nVề các báo cáo, đề án theo yêu cầu của Ban Chỉ đạo Trung ương, Ban Chỉ đạo của Chính phủ về tổng kết việc thực hiện Nghị quyết số 18-NQ/TW. \nHiện nay, Bộ Nội vụ đã nhận được văn bản của 26/28 Bộ, ngành báo cáo Ban Chỉ đạo của Chính phủ về tổng kết Nghị quyết số 18-NQ/TW2, trong đó:\n\nCó 09/28 Bộ, ngành đã gửi Báo cáo tổng kết Nghị quyết 18-NQ/TW.\nCó 27/28 Bộ, ngành đã gửi Đề án/Phương án sắp xếp, kiện toàn cơ cấu tổ chức các Bộ, ngành.\nCó 17/20 Bộ, ngành đã gửi dự thảo Nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, ngành (không tính Bảo hiếm Xã hội Việt Nam, Ủy ban quản lý vốn nhà nước tại doanh nghiệp, Ban Quản lý Lăng Chủ tịch Hồ Chí Minh).\nCó 09/28 Bộ, ngành đã gửi Đề án tổ chức lại Đảng bộ Bộ, ngành trực thuộc Đảng bộ Chính phủ.\nCó 11/28 Bộ, ngành đã gửi kết quả rà soát hệ thống văn bản quy phạm pháp luật.\n\nĐề nghị các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ chưa có văn bản báo cáo hoặc báo cáo chưa đầy đủ theo yêu cầu của Ban Chỉ đạo khẩn trương hoàn thành và gửi về Bộ Nội vụ, cơ quan thường trực Ban Chỉ đạo để tổng hợp, báo cáo Ban Chỉ đạo theo quy định.\n\n\n"
}