{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/vietnam-airlines-va-hanh-trinh-30-nam-thuc-hien-su-menh-ket-noi-viet-nam-nhat-ban.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:27:47",
  "summary": "Trong khuôn khổ chuyến thăm chính thức Nhật Bản của Chủ tịch Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam Trần Thanh Mẫn và đoàn công tác, Vietnam Airlines đã ghi dấu cột mốc 30 năm đường bay thẳng Việt Nam – Nhật Bản và ký kết với với nhiều tỉnh thành và đối tác du lịch hàng đầu Nhật Bản...",
  "content": "\nCách đây 30 năm, Vietnam Airlines chính thức khai thác những chuyến bay thường lệ đầu tiên đến Nhật Bản, nối liền 2 thành phố lớn là Tp. Hồ Chí Minh và Osaka. Đường bay thẳng đầu tiên không chỉ khai mở thị trường hàng không hai nước, mà còn là cầu nối quan trọng thúc đẩy giao lưu kinh tế, văn hóa, xã hội hai nước.\nĐến nay, Vietnam Airlines đang khai thác 10 đường bay với trung bình hơn 122 chuyến bay mỗi tuần, kết nối Hà Nội, TP.HCM, Đà Nẵng và các thành phố lớn của Nhật Bản gồm Tokyo, Osaka, Nagoya, Fukuoka. Hãng cũng đưa vào khai thác các dòng máy bay thân rộng thế hệ mới Boeing 787 và Airbus A350 cùng trải nghiệm 5 sao quốc tế, mang đậm bản sắc văn hóa Việt Nam cho hành khách trên từng điểm chạm dịch vụ.\n\nThứ trưởng Bộ Giao thông vận tải, ông Nguyễn Xuân Sang phát biểu tại buổi lễ.\n\nTrong hành trình bền bỉ 30 năm, Hãng hàng không Quốc gia đã thực hiện gần 100.000 chuyến bay, vận chuyển xấp xỉ 16 triệu lượt hành khách trên đường bay đi và đến “xứ sở mặt trời mọc”. Nhật Bản luôn nằm trong nhóm 5 những thị trường có dung lượng hàng không lớn nhất đến Việt Nam, đồng thời cũng là một trong những thị trường quốc tế có tốc độ tăng trưởng tốt nhất đối với ngành hàng không Việt Nam với mức tăng trung bình hơn 20% mỗi năm.\n\nTổng giám đốc Vietnam Airlines, ông Lê Hồng Hà phát biểu tại buổi lễ.\n\nTại buổi lễ kỷ niệm, ông Lê Hồng Hà - Tổng giám đốc Vietnam Airlines cho biết, quyết định mở đường bay đến Nhật Bản cách đây 30 năm được coi là một bước đi chiến lược của Vietnam Airlines. Những chuyến bay của Vietnam Airlines đã trở thành cầu nối giúp củng cố quan hệ hữu nghị giữa Việt Nam - Nhật Bản ngày càng tốt đẹp và bền chặt.\n“Để tiếp tục phát triển đường bay Nhật Bản, Vietnam Airlines sẽ gia tăng tần suất chuyến bay, nghiên cứu mở thêm đường bay mới, chú trọng nâng cao chất lượng dịch vụ và tăng cường hợp tác với các đối tác Nhật Bản. Trong thời gian tới, chúng tôi dự kiến khai thác trở lại đường bay Đà Nẵng - Osaka vào tháng 7/2025 với tần suất 4 chuyến mỗi tuần, đồng thời nghiên cứu tăng tần suất đường bay Hà Nội, TP. Hồ Chí Minh - Fukuoka và khai thác máy bay thân rộng trên đường bay Hà Nội - Nagoya”, ông Lê Hồng Hà nhấn mạnh.\n\nDưới sự chứng kiến của Chủ tịch Quốc hội và các đại biểu cấp cao hai nước, Vietnam Airlines trao biên bản hợp tác với các đối tác Nhật Bản.\n\nTrong khuôn khổ sự kiện, dưới sự chứng kiến của Chủ tịch Quốc hội và các đại biểu cấp cao hai nước, Vietnam Airlines đã ký kết Biên bản ghi nhớ hợp tác 3 bên giữa Vietnam Airlines - SaigonTourist Group và Công ty MS Tourist; giữa Vietnam Airlines - SaigonTourist Group - Công ty Japan Dream Tour để củng cố mối quan hệ đối tác lâu dài, cùng nhau hợp tác phát triển mở rộng thị trường hàng không, du lịch giữa Việt Nam và Nhật Bản. Hãng cũng ký kết biên bản ghi nhớ với hai công ty lớn nhất tại thị trường Nhật Bản là JTB và HIS để xúc tiến thu hút du khách, thúc đẩy du lịch bền vững giữa 2 nước.\nVới vai trò là Hãng Hàng không Quốc gia và mong muốn tiếp tục mở rộng, tăng cường hợp tác với Nhật Bản, Vietnam Airlines đã kết nối với một loạt các tỉnh thành của cả hai nước. Hãng nghiên cứu mở rộng các điểm đến bay thường lệ và thực hiện hàng trăm chuyến bay thuê chuyến kết nối các địa phương giữa hai quốc gia. Cụ thể, Vietnam Airlines đã ký kết hợp tác với tỉnh Hokkaido, tỉnh Aichi… để triển khai các chương trình xúc tiến, thu hút khách du lịch giữa Nhật Bản và Việt Nam.\nKể từ khi thiết lập quan hệ ngoại giao chính thức vào năm 1973, quan hệ Việt Nam - Nhật Bản đã không ngừng phát triển trên nhiều lĩnh vực. Hai nước đã nâng cấp quan hệ lên 'Đối tác Chiến lược toàn diện vì hòa bình và thịnh vượng tại châu Á và trên thế giới' vào năm 2023, tạo nền tảng vững chắc cho những hợp tác sâu rộng và hiệu quả. Trên trường quốc tế, Việt Nam và Nhật Bản luôn phối hợp chặt chẽ tại các diễn đàn lớn như ASEAN, APEC và Liên Hợp Quốc.\n"
}