{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-cao-ky-luc-khien-nguoi-an-do-ngai-mua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:46:00",
  "summary": "Dù vàng thường được xem là một kênh trú ẩn an toàn, người mua vàng tại Ấn Độ đang do dự xuống tiền do dự báo biến động giá vàng sau bầu cử Mỹ...",
  "content": "\nMùa lễ hội Diwali hàng năm vốn là mùa cao điểm vàng tại Ấn Độ. Nhưng năm nay, sức mua vàng ở Ấn ĐỘ giảm đáng kể vào dịp này, trong bối cảnh giá vàng đang ở mức gần cao kỷ lục.\n\"GIÁ VÀNG CÓ THỂ THAY ĐỔI NGAY SAU BẦU CỬ MỸ\"\nTheo tờ SCMP, giá vàng cao kỷ lục do bất ổn kinh tế toàn cầu và bất định bầu cử Mỹ sắp tới đang gây áp lực lên thị trường vàng mùa lễ hội tại Ấn Độ, vốn là thời điểm tiêu thụ vàng mạnh nhất tại quốc gia đông dân nhất thế giới. Dù vàng thường được xem là một kênh trú ẩn an toàn, người mua vàng tại Ấn Độ đang do dự xuống tiền do dự báo giá vàng sẽ có sự điều chỉnh mạnh sau bầu cử tổng thống Mỹ.\nLà một trong những nước tiêu thụ vàng lớn nhất thế giới, Ấn Độ thường ghi nhận nhu cầu vàng tăng vọt trong dịp lễ hội từ ngày Dhanteras, năm nay là ngày 29/10, cho tới lễ hội ánh sáng Diwali ngày 1/11. Đây là giai đoạn cao điểm vàng lớn nhất tại Ấn Độ bởi người dân tin rằng mua vàng vào dịp này sẽ được nữ thần Tài lộc ban phước. Mùa cao điểm vàng thường bắt đầu khoảng một tháng trước lễ hội Diwali.\nTheo ghi nhận của SCMP, các tiệm trang sức vàng và giới giao dịch vàng Ấn Độ ước tính lượng tiêu thụ vàng trong dịp cao điểm năm nay giảm khoảng 10-20% so với mùa cao điểm năm trước.\n“Lượng mua năm nay chắc chắn giảm so với dịp Diwali năm ngoái dù tổng giá trị giao dịch có thể tương đương do giá cao”, ông T.K. Chandran, giám đốc công ty DKTM Jewellery Ltd, đơn vị sở hữu khoảng 50 cửa hàng vàng tại Ấn Độ, nhận định. “Mọi người đều tin rằng giá vàng có thể thay đổi ngay sau bầu cử Mỹ”.\nBầu cử tổng thống Mỹ với hai ứng viên đang chạy đua sát nút là Donald Trump và Kamala Harris dự kiến diễn ra vào ngày 5/11 tới. Theo các nhà phân tích, giá vàng có thể sẽ vẫn duy trì ở gần các mức cao hiện tại trong ngắn hạn trước thềm bầu cử.\nNgày 30/10, giá vàng giao ngay trên thị trường thế giới có lúc vượt 2.780 USD/oz, cao nhất mọi thời đại.\nVàng thường được xem là một công cụ bảo vệ tài sản trong các giai đoạn bất ổn, đặc biệt trong bối cảnh xung đột địa chính trị leo thang như hiện nay. Kết quả bầu cử tổng thống Mỹ được cho là sẽ có tác động lớn tới các cuộc xung đột này, bao gồm căng thẳng ở dải Gaza và cuộc chiến ở Nga-Ukraine.\n\"CƠN SỐT\" VÀNG SẼ SỚM HẠ NHIỆT?\nChủ một cửa hàng trang sức tại Mumbai cho biết tâm lý của người mua vàng chứng kiến sự thay đổi đáng kể từ tháng 7, khi Chính phủ Ấn Độ giảm thuế nhập khẩu vàng từ 15% xuống còn 6%. Vàng nhập khẩu giúp đáp ứng tương đối nhu cầu vàng nội địa tại quốc gia đông dân nhất thế giới.\n“Khi thuế nhập khẩu giảm, lượng tiêu thụ vàng tăng đáng kể. Tuy nhiên, doanh số bán vàng sau đó sụt giảm khoảng 20-30%”, một giám đốc cấp cao của một trong những chuỗi trang sức lớn nhất Ấn Độ, chia sẻ ngày 29/10. \n\nMùa cao điểm vàng tại Ấn Độ thường bắt đầu khoảng một tháng trước lễ hội Diwali - Ảnh: Getty Images\n\nTheo vị giám đốc, lượng bán giảm đã ảnh hưởng tiêu cực tới lợi nhuận của các cửa hàng trang sức cũng như các nhà giao dịch, đặc biệt là nếu căng thẳng tại Trung Đông và chiến tranh Nga-Ukraine hạ nhiệt.\nGiá vàng cũng được dự báo sẽ tăng nếu Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất trong cuộc họp chính sách vào đầu tiên của tháng 11. Hồi tháng 9, cơ quan này đã giảm lãi suất 0,5 điểm phần trăm, đánh dấu lần nới lỏng chính sách tiền tệ đầu tiên trong 4 năm. Thị trường đang dự báo khả năng cao Fed sẽ giảm thêm 0,25 điểm phần trăm trong cuộc họp tới – theo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME. Lãi suất ở Mỹ giảm sẽ giảm làm chi phí cơ hội của việc giữ vàng. Trong khi đó, đồng USD mạnh lên có xu hướng làm giảm giá vàng và ngược lại.\nNhưng theo các nhà phân tích, Fed có thể ngừng hạ lãi suất nếu ông Trump thắng cử bởi vị cựu tổng thống tuyên bố sẽ giảm thuế - một động thái có thể làm tăng thâm hụt ngân sách, đồng thời áp thuế mạnh tay với hàng nhập khẩu, động thái có thể làm tăng giá cả hàng hóa và lạm phát tại Mỹ.\n“Trong ngắn hạn, các nhà đầu tư toàn cầu đang theo dõi sát sao động thái lãi suất của Fed”, ông Gnanasekhar Thiagarajan, người sáng lập CommTrendz Research, cho biết.\nTheo ông, nhu cầu vàng trong mùa cao điểm tại Ấn Độ có thể giảm, không chỉ vì giá cao mà còn bởi khách hàng có xu hướng đa dạng hóa danh mục đầu tư sang các tài sản như trái phiếu chính phủ và quỹ ETF.\n“Tuy nhiên, một điểm sáng của thị trường vàng là nhà đầu tư Ấn Độ đang có tiền mặt dồi dào sau giai đoạn thị trường cổ phiếu tăng kỷ lục vài tháng qua. Nhà đầu tư sẽ muốn rót một phần tiền vào vàng”, ông Thiagarajan nhận định.\n“‘Cơn sốt’ vàng có thể sẽ hạ nhiệt sau bầu cử Mỹ bởi khi đó, bất định xoay quanh cuộc đua vào Nhà Trắng không còn. Nhiều người dự báo rằng căng thẳng địa chính trị ở Trung Đông và cuộc chiến Nga-Ukraine có thể bắt đầu dịu đi trong vài tháng tới”.\n"
}