{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/trung-quoc-co-the-phat-hanh-gan-1-7-nghin-ty-usd-trai-phieu-chinh-phu-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:48:06",
  "summary": "Chính phủ Trung Quốc sẽ cần phát hành hơn 12 nghìn tỷ nhân dân tệ (1,67 nghìn tỷ USD) trái phiếu, cao hơn mức ước tính khoảng 11 nghìn tỷ nhân dân tệ của năm nay...",
  "content": "\nTheo ông Zhang Bin, Phó Giám đốc Viện Kinh tế và Chính trị Thế giới thuộc Học viện Khoa học Xã hội Trung Quốc, Trung Quốc cần triển khai thêm nhiều biện pháp kích thích “nhanh nhất có thể” để ngăn chặn vòng xoáy đi xuống của nền kinh tế. Chi tiêu chính phủ chưa đủ lớn và nguồn thu giảm sút đang tác động qua lại, tạo thành một vòng xoáy tự mạnh lên.\n“Trước đây, mọi sự tăng lên về tổng cầu đều gắn liền với sự tăng lên trong chi tiêu của chính phủ, bởi vì đây là một biến số có thể nhanh chóng xoay chuyển tình hình trong ngắn hạn”, ông Zhang, từng là cố vấn kinh tế của Chính phủ Trung Quốc, phát biểu tại hội thảo do Diễn đàn Kinh tế Vĩ mô Trung Quốc tổ chức mới đây.\nTheo tờ báo SCMP, trong bối cảnh nền kinh tế lớn thứ hai thế giới dường như đã mất động lực tăng trưởng từ quý 2 năm nay, Bắc Kinh đã tung ra một loạt các “chính sách mạnh mẽ” nhằm đạt được mục tiêu tăng trưởng kinh tế “khoảng 5%” của năm nay.\nÔng Zhang cho rằng những điều chỉnh chính sách thời gian qua của Bắc Kinh chưa đủ lớn và chưa đủ sức lan tỏa để giải quyết các vấn đề của nền kinh tế, đặc biệt là nhu cầu tiêu dùng thấp.\n“Nếu mục tiêu tăng trưởng kinh tế của Bắc Kinh năm 2025 là 5% với nguồn lực hợp lý, thì mức tăng chi tiêu của chính phủ năm tới so với năm nay không nên thấp hơn 7%. Theo đó, Chính phủ sẽ cần phát hành hơn 12 nghìn tỷ nhân dân tệ (1,67 nghìn tỷ USD) trái phiếu, cao hơn mức ước tính khoảng 11 nghìn tỷ nhân dân tệ của năm nay”, ông Zhang nói.\nLà người ủng hộ việc hạ lãi suất mạnh tay hơn, ông Zhang là một trong những nhà kinh tế phát biểu tại một hội thảo có sự tham dự của Chủ tịch Trung Quốc Tập Cận Bình tại tỉnh Sơn Đông hồi tháng 5.\nTrong vài tuần qua, các cơ quan quản lý kinh tế trung ương của Trung Quốc lần lượt tổ chức nhiều cuộc họp báo cấp cao. Dù tất cả đều không đề cập tới quy mô cũng như quy mô cũng như lộ trình của các gói kích thích, những chính sách mà họ công bố cho thấy cách tiếp cận chủ động hơn với hoạt động chi tiêu của Chính phủ, đặc biệt là với các dự án hạ tầng đô thị quy mô lớn và giảm nợ cho chính quyền địa phương.\nTheo ông Zhang, một trong những lý do những cuộc họp báo trên không cung cấp con số cụ thể có thể là quy trình phê duyệt pháp lý phức tạp. Mọi điều chỉnh ngân sách tài khóa hoặc hạn ngạch trái phiếu đều cần có sự thông qua của Quốc hội.\n“‘Đơn thuốc’ đã có rồi, giờ đây tốc độ triển khai là điều quan trọng”, ông Zhang nhận xét. “Trung Quốc đang trong cuộc đua chính sách với thời gian, khi áp dụng các chính sách chống lại tính chu kỳ. Nếu chính sách không hiệu quả, thì càng đẩy nhanh xu hướng đi xuống. Hành động càng sớm thì chi phí càng thấp và càng dễ thành công\". \nVị chuyên gia nhận định kinh tế Trung Quốc vẫn còn dư địa để đầu tư nâng cấp hạ tầng. Tỷ lệ tiếp cận trên đầu người đối với các hạ tầng dịch vụ công như thư viện và bảo tàng của nước này hiện vẫn thấp hơn đáng kể so với nhiều quốc gia đang phát triển khác. Bên cạnh đó, chất lượng của hệ thống đường ống ngầm tại Trung Quốc cũng thấp hơn.\n“Có rất nhiều thứ cần đến vốn đầu tư nhà nước, nhưng tình hình bây giờ đã khác xưa. Điều quan trọng không còn là các dự án hạ tầng lớn nữa mà là những dự án ‘mồi’”.\n"
}