{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-khoi-cong-hai-sieu-du-an-nghin-ty.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:18:50",
  "summary": "Dự án số 1 - Tổ hợp hóa chất Đức Giang Nghi Sơn tổng vốn đầu tư 2.400 tỷ đồng và Dự án Nhà máy sản xuất vải Billion Union Việt Nam với tổng vốn đầu tư 70 triệu USD...",
  "content": "\nNgày 17/2, tại Khu Kinh tế Nghi Sơn, thị xã Nghi Sơn, UBND tỉnh Thanh Hóa phối hợp với các nhà đầu tư tổ chức Lễ khởi công Dự án số 1 - Tổ hợp hóa chất Đức Giang Nghi Sơn và Nhà máy sản xuất vải Billion Union Việt Nam. \nDự án số 1 - Tổ hợp hóa chất Đức Giang Nghi Sơn với quy mô công suất 151.000 tấn hóa chất/năm, có diện tích 30 ha, tổng vốn đầu tư 2.400 tỷ đồng. Trong đó có các nhà máy gồm: Nhà máy sản xuất xút với tổng công suất 80.000 tấn/năm, Nhà máy sản xuất PAC (Poly aluminum chloride) công suất: 30.000 tấn/năm, Nhà máy sản xuất Calcium hypochlorite Ca(OCl)2 với công suất 20.000 tấn/năm, Nhà máy sản xuất H3PO3 với tổng công suất 10.000 tấn/năm...Dự án dự kiến hoàn thành, đi vào hoạt động quý I năm 2026.\n\n Thứ trưởng Bộ Công Thương Nguyễn Sinh Nhật Tân và lãnh đạo tỉnh Thanh Hoá cùng nhà đầu tư thực hiện nghi thức khởi công Dự án số 1 - Tổ hợp hóa chất Đức Giang Nghi Sơn. Ảnh Minh Hiếu\n\nDự án Nhà máy sản xuất vải Billion Union Việt Nam tại Khu kinh tế Nghi Sơn do Công ty TNHH Billion Union dệt Thanh Hóa đầu tư, là dự án sản xuất vải, hoàn thiện sản phẩm dệt, in hoa trên vải dệt, sử dụng công nghệ hiện đại, với tổng vốn đầu tư 70 triệu USD, diện tích đất 32 ha.\nDự án sau khi hoàn thành đi vào hoạt động sẽ đóng vai trò quan trọng trong việc cung cấp 18.000 tấn vải/năm cho thị trường trong nước và quốc tế, giải quyết việc làm cho hàng nghìn lao động địa phương và góp phần tăng thu ngân sách nhà nước của tỉnh Thanh Hóa. Dự kiến tháng 6/2026, nhà máy hoàn thành và đi vào hoạt động.\nTại buổi lễ, ông Nguyễn Văn Thi, Phó Chủ tịch Thường trực UBND tỉnh Thanh Hoá đề nghị các ngành, các cấp, Ban Quản lý Khu kinh tế Nghi Sơn và các khu công nghiệp, Thị ủy, UBND thị xã Nghi Sơn, cấp ủy, chính quyền, các đoàn thể và Nhân dân địa phương trong vùng dự án cùng đồng hành, phối hợp tốt với chủ đầu tư và nhà thầu thi công để thực hiện dự án.\nĐồng thời, Phó Chủ tịch Thường trực UBND tỉnh Thanh Hoá đề nghị Công ty TNHH một thành viên hóa chất Đức Giang Nghi Sơn và Công ty TNHH Billion Union dệt Thanh Hóa cùng nhà thầu thi công tập trung tối đa nguồn lực về tài chính, huy động nhân lực, trang thiết bị, máy móc tốt nhất để triển khai thi công, đảm bảo chất lượng công trình, tiến độ cam kết và tuân thủ các quy định của pháp luật, tuyệt đối an toàn lao động, vệ sinh môi trường, không được để quá trình thi công xây dựng ảnh hưởng đến đời sống, sản xuất và sinh hoạt của Nhân dân khu vực dự án.\n"
}