{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/de-xuat-dieu-chinh-giam-von-dau-tu-du-an-duong-vanh-dai-4-vung-thu-do.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:40:36",
  "summary": "Sau khi rà soát, tổng mức đầu tư của dự án đường Vành đai 4-Vùng Thủ đô sẽ giảm khoảng 2.129 tỉ đồng so với sơ bộ tổng mức đầu tư...",
  "content": "\nSáng ngày 3/10, Phó Thủ tướng Chính phủ Trần Hồng Hà làm việc với UBND TP Hà Nội, hai tỉnh Hưng Yên, Bắc Ninh cùng các bộ, ngành về tình hình triển khai dự án đầu tư xây dựng đường Vành đai 4-Vùng Thủ đô.\nDự án được triển khai theo bảy dự án thành phần, vận hành độc lập do UBND ba địa phương là Hà Nội, Hưng Yên, Bắc Ninh được giao làm cơ quan chủ quản.\nCụ thể, các thành phần gồm: (i) 3 dự án thành phần thực hiện bồi thường, hỗ trợ tái định cư trên địa bàn của từng tỉnh, thành phố bằng vốn đầu tư công (các dự án thành phần 1.1, 1.2 và 1.3); (ii) 3 dự án thành phần đầu tư xây dựng đường song hành trên địa bàn từng tỉnh, thành phố bằng vốn đầu tư công (các dự án thành phần 2.1, 2.2 và 2.3); (iii) dự án thành phần 3 đầu tư xây dựng hệ thống đường cao tốc theo phương thức đối tác công tư (PPP). Tổng mức đầu tư sơ bộ của toàn dự án là 85.813 tỉ đồng.\nSau khi thành phố Hà Nội rà soát, điều hòa, cân đối và thống nhất với hai tỉnh Hưng Yên, Bắc Ninh, tổng mức đầu tư của dự án đường Vành đai 4-Vùng Thủ đô giảm khoảng 2.129 tỷ đồng so với sơ bộ tổng mức đầu tư.\nCụ thể, dự án thành phần 1.1 (giải phóng mặt bằng trên địa bàn TP. Hà Nội) giảm 650 tỉ đồng; dự án thành phần 3 (PPP) giảm 3.319 tỉ đồng; dự án thành phần 1.2 (giải phóng mặt bằng trên địa bàn tỉnh Hưng Yên) tăng 600 tỉ đồng; dự án thành phần 1.3 (giải phóng mặt bằng trên địa bàn Bắc Ninh) tăng 1.240 tỉ đồng.\n\n \n\nSau rà soát, điều hoà, cân đối giữa ba tỉnh, tổng mức đầu tư của dự án Vành đai 4 - Vùng Thủ đô giảm khoảng 2.129 tỷ đồng so với sơ bộ tổng mức đầu tư.\n\n\nLãnh đạo UBND tỉnh Hưng Yên và Bắc Ninh cho biết sẽ bố trí ngân sách địa phương để bổ sung phần vốn tăng thêm cho hai dự án thành phần 1.2 và 1.3.\nLãnh đạo một số bộ, ngành đã thảo luận, cho ý kiến đối với đề xuất của UBND TP Hà Nội về phương án điều chuyển phần vốn giảm trong dự án thành phần 1.1 sang đầu tư một số nhánh kết nối tại năm nút giao liên thông và hai cầu vượt để bảo đảm thông đoạn đường song hành trên địa bàn TP Hà Nội.\nCùng đó đề xuất tiểu dự án đầu tư công xây các cầu Hồng Hà, Mễ Sở, Hoài Thượng và một số đoạn tuyến trong dự án thành phần 3. Việc này nhằm bảo đảm kết nối thông toàn bộ tuyến đường song hành trong trường hợp dự án thành phần 3 chưa hoàn thành.\nKết luận cuộc làm việc, Phó Thủ tướng yêu cầu các địa phương phát huy tinh thần chủ động, linh hoạt trong xử lý những vấn đề liên quan đến điều chỉnh mức vốn đầu tư các dự án thành phần của đường Vành đai 4-Vùng Thủ đô theo đúng thẩm quyền.\nĐối với dự án thành phần 3, UBND TP Hà Nội tiếp tục rà soát, làm rõ cơ cấu tỉ lệ tham gia của phần vốn Nhà nước, trong đó bao gồm cả tiểu dự án đầu tư công xây các cầu và một số đoạn tuyến.\nThành phố cũng sẽ làm việc, thống nhất với Hưng Yên, Bắc Ninh đề xuất điều chuyển phần vốn của Trung ương giảm trong dự án thành phần 1.1 sang dự án thành phần 3.\nBộ Giao thông Vận tải được giao làm rõ trách nhiệm của tư vấn khi xác định diện tích phải thu hồi, giải phóng mặt bằng của dự án chưa chính xác, đầy đủ dẫn đến phải điều chỉnh lớn về kinh phí.\n"
}