{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-dong-nam-a-se-bi-tac-dong-nhu-the-nao-boi-bau-cu-tong-thong-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:02",
  "summary": "Theo phân tích của Ngân hàng UOB, tình hình căng thẳng địa chính trị ở Trung Đông, sự phục hồi không chắc chắn của nền kinh tế Trung Quốc và cuộc bầu cử tổng thống Mỹ vào ngày 5/11 sắp tới sẽ là những yếu tố tác động đến kinh tế khu vực ASEAN…",
  "content": "\nTheo ông Heng Koon How, Trưởng bộ phận Chiến lược thị trường, Khối Nghiên cứu thị trường và Kinh tế toàn cầu, Ngân hàng UOB (Singapore), cuộc bầu cử Tổng thống Hoa Kỳ vào ngày 5/11 sắp tới có thể là sự bất ổn có tác động mạnh nhất đến nền kinh tế và thị trường Đông Nam Á trong phần còn lại của năm 2024 và đến năm 2025.\nĐầu tiên, các xung đột ngày càng lan rộng ở Trung Đông, có thể làm gia tăng hơn nữa rủi ro địa chính trị và đẩy giá năng lượng lên cao. Tiếp đến là liệu các biện pháp kích thích trên diện rộng của Trung Quốc có đủ để thúc đẩy nền kinh tế của nước này hay không.\nCHƯA THỂ DỰ ĐOÁN ĐIỀU GÌ\nCác cuộc thăm dò ý kiến ​​cho thấy ứng cử viên đảng Dân chủ Kamala Harris có lợi thế ít hơn về số phiếu phổ thông so với ứng cử viên đảng Cộng hòa Donald Trump. Tuy nhiên, do hệ thống đại cử tri đoàn của Hoa Kỳ, kết quả sẽ được xác định bởi các tiểu bang dao động - nơi cả hai ứng cử viên đều có số phiếu rất sát sao. Do đó, cuộc bầu cử vẫn còn quá sít sao để có thể dự đoán.\nTheo UOB, nhiều thảo luận đã được thực hiện về khả năng gây ra lạm phát tiềm ẩn từ những chính sách kết hợp mà Trump mong muốn. Trong quá trình vận động tranh cử, Trump đã ủng hộ một loạt các biện pháp thuế quan leo thang.\n“Những mức thuế này dao động từ mức tăng đáng kể thuế quan thương mại đối với Trung Quốc lên 60 phần trăm, đến mức thuế trừng phạt 200 phần trăm đối với xe nhập khẩu từ Mexico. Những mức thuế này sẽ được cộng vào mức thuế quan chung mà ông đề xuất là 10 phần trăm đối với tất cả hàng hóa nhập khẩu vào Hoa Kỳ”, ông Heng Koon How cho biết.\n\n \n\n\"Kết của cuộc bầu cử có thể có tác động đáng kể đến nền kinh tế Hoa Kỳ và theo đó là chính sách tiền tệ, lãi suất và đồng đô la Mỹ của Cục Dự trữ Liên bang Hoa Kỳ (Fed)\"-Heng Koon How.\n\n\nCùng với đó, Trump cũng đã gợi ý rằng thuế quan thương mại có thể được sử dụng để chi trả cho việc cắt giảm thuế. Ông muốn các công ty sản xuất hàng hóa tại Hoa Kỳ sẽ trả mức thuế ưu đãi là 15 phần trăm, giảm từ mức 21 phần trăm hiện tại.\n“Tuy nhiên, điều này có thể gây ra lạm phát, vì việc gia tăng thuế quan thương mại của ông sẽ dẫn đến giá hàng nhập khẩu cao hơn. Đồng thời, Trump cũng muốn hồi hương và trục xuất những người nhập cư bất hợp pháp - một ý tưởng có thể thắt chặt thị trường lao động và đẩy tiền lương lên cao, tạo ra một áp lực gây ra lạm phát khác”, chuyên gia UOB nhận định.\nNgược lại với Trump, chuyên gia tại UOB cho rằng ứng cử viên đảng Dân chủ Harris cho đến nay đã phác họa các chính sách mong muốn của mình một cách khái quát. Về chính sách thương mại, bà có khả năng sẽ tiếp tục cách tiếp cận \"sân nhỏ, hàng rào cao\" của chính quyền Biden, áp dụng mức thuế quan có mục tiêu cụ thể hơn cho các ngành công nghiệp cụ thể với cách tiếp cận ít đối đầu hơn so với cách tiếp cận do Trump đề xuất.\nVề chính sách thuế, bà Harris đã đề xuất tăng thuế thu nhập đối với những người có thu nhập cao nhất, tăng thuế đối với nhóm có mức tăng vốn cao nhất và tăng thuế đối với các tập đoàn, trong khi việc giảm thuế dành riêng cho các ngành chiến lược và các ngành công nghiệp sạch.\nDù vậy, ông Heng Koon How cho rằng một điểm đáng thất vọng là cả hai ứng cử viên Tổng thống đều không tập trung nhiều vào sự suy giảm ngày một nhiều hơn về triển vọng tài chính của Hoa Kỳ. Nợ công chưa thanh toán của quốc gia đã tăng vọt từ dưới 20 nghìn tỷ đô la Mỹ trước khi đại dịch Covid-19 bắt đầu vào năm 2020, lên mức hiện tại là khoảng 30 nghìn tỷ đô la Mỹ.\nVăn phòng Ngân sách Quốc hội đã dự báo một bước tăng vọt hơn nữa trong nợ công chưa thanh toán có thể vượt quá 50 nghìn tỷ đô la Mỹ, hoặc 120 phần trăm tổng sản phẩm quốc nội của Hoa Kỳ, vào năm 2034.\n“Với nợ cao hơn, tăng trưởng kinh tế có khả năng sẽ chậm lại vì ngày càng nhiều doanh thu do Kho bạc Hoa Kỳ thu được sẽ được sử dụng để trả lãi, thay vì phục vụ nhu cầu dài hạn của nền kinh tế Hoa Kỳ”, Heng Koon How đưa ra dự báo.\nNgoài ra, các cơ quan xếp hạng tín dụng đã gợi ý rằng việc hạ xếp hạng tín dụng có chủ quyền của Hoa Kỳ có thể xảy ra trong trung hạn nếu tình trạng nợ tài chính xấu đi không được kiểm soát. Bất kể ai thắng cử, Tổng thống tiếp theo sẽ cần phải nỗ lực nhiều hơn để kiềm chế sự gia tăng liên tục của nợ công Hoa Kỳ.\nKHẢ NĂNG GIA TĂNG RỦI RO ĐỊA CHÍNH TRỊ VÀ LẠM PHÁT\nTheo các chuyên gia UOB, đối với các nền kinh tế trong khu vực, các chính sách của Trump có thể dẫn đến một kịch bản lạm phát mới, điều đó có thể góp phần làm cho lãi suất khó điều chỉnh hơn và góp phần củng cố sức mạnh của đồng đô la Mỹ.\n“Các chính sách đối ngoại và thương mại mang tính đối đầu với Trung Quốc của Trump cũng có thể làm tăng rủi ro địa chính trị trên toàn khu vực. Có rủi ro kéo theo là ông có thể kìm hãm sự phục hồi của tăng trưởng và dòng chảy thương mại đối với Trung Quốc và trên khắp Đông Nam Á. Điều này có thể khiến các chính quyền khu vực và ngân hàng trung ương phải hiệu chỉnh lại chính sách tài khóa và tiền tệ tương ứng của họ vào năm 2025”, ông Heng Koon How đưa ra dự báo.\nHiện tại, tăng trưởng kinh tế và triển vọng thương mại của Đông Nam Á vẫn tươi sáng nhờ sự phục hồi của chi tiêu bán lẻ và xuất khẩu hàng điện tử trên toàn khu vực. Hầu hết các quốc gia trong khu vực dự kiến ​​sẽ chứng kiến ​​tăng trưởng GDP và sức mạnh tiền tệ cao hơn vào năm 2025.\nVề lâu dài, các xu hướng lớn hỗ trợ tăng trưởng kinh tế khu vực như dân số trẻ, tầng lớp trung lưu đang phát triển, hoạt động thương mại xuyên biên giới và hội nhập sâu rộng hơn trong các ngành công nghiệp khu vực sẽ tạo tiền đề cho tăng trưởng mạnh mẽ hơn.\nTrong những năm tới, UOB dự báo dòng vốn đầu tư trực tiếp nước ngoài (FDI) vào Đông Nam Á sẽ tăng thêm 38 phần trăm lên 312 tỷ đô la Mỹ vào năm 2027 và lên 373 tỷ đô la Mỹ vào năm 2030.\n“Trong bối cảnh bất ổn sắp tới đối với thương mại toàn cầu phát sinh từ cuộc bầu cử tổng thống Hoa Kỳ, điều quan trọng là phải lưu ý đến mối quan hệ thương mại mạnh mẽ và hỗ trợ được thiết lập bởi Hiệp hội các quốc gia Đông Nam Á”, chuyên gia UOB khuyến nghị.\n"
}