{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/du-luat-cua-ong-trump-bi-ha-vien-bac-bo-chinh-phu-my-co-nguy-co-dong-cua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:54",
  "summary": "Một dự luật chi tiêu chính phủ được Tổng thống đắc cử Mỹ Donald Trump hậu thuẫn đã thất bại tại Hạ viện Mỹ vào ngày 19/12 do sự phản đối một loạt nghị sỹ Cộng hòa...",
  "content": "\nDiễn biến này đặt Quốc hội Mỹ vào tình thế không có một kế hoạch rõ ràng nào để ngăn chặn một vụ đóng cửa chính phủ đang tới gần ngay vào thời điểm lễ Giáng sinh cận kề.\nTheo hãng tin Reuters, kết quả cuộc bỏ phiếu nói trên cho thấy những mối chia rẽ trong nội bộ Đảng Cộng hòa của ông Trump có thể một lần nữa nổi lên vào năm tới, khi đảng này chính thức tiếp quản quyền kiểm soát cả hai viện Quốc hội.\nÔng Trump đã kêu gọi các nghị sỹ làm nốt những công việc còn dang dở trước khi ông nhậm chức nhiệm kỳ thứ hai vào ngày 20/1, nhưng một số thành viên thuộc cánh hữu trong Đảng Cộng hòa từ chối ủng hộ dự luật chi tiêu mà ông Trump ủng hộ. Dự luật này đề xuất tăng chi tiêu và mở đường cho một kế hoạch có thể làm tăng thêm hàng tỷ USD trong khối nợ đang ở mức 36 nghìn tỷ USD của Chính phủ liên bang.\nDự luật thất bại do chỉ nhận được 174 phiếu thuận trong khi có tới 235 phiếu chống. Có 38 nghị sỹ Cộng hòa bỏ phiếu chống đối với dự luật được xây dựng một cách vội vã bởi các thủ lĩnh Cộng hòa muốn tuân theo các yêu cầu của ông Trump. Một dự luật trước đó có sự đồng thuận của hai đảng đã bị gạt sang bên vào hôm thứ Tư, do ông Trump và tỷ phú giàu nhất thế giới Elon Musk - một nhân vật thân cận của ông Trump - không chấp nhận.\nNgân sách của Chính phủ Mỹ dự kiến sẽ hết hạn vào nửa đêm ngày thứ Sáu (20/12). Nếu Quốc hội không thể gia hạn ngân sách, Chính phủ Mỹ sẽ rơi vào tình trạng đóng cửa một phần. Trong kịch bản đó, ngân sách cho hàng loạt chức năng của Chính phủ sẽ bị gián đoạn, từ bảo vệ biên giới, vận hành các công viên quốc gia, và trả lương cho hơn 2 triệu công chức liên bang. Cục An ninh giao thông Mỹ đã cảnh báo người dân có kế hoạch đi lại trong kỳ nghỉ lễ cuối năm rằng họ có thể phải chờ đợi kéo dài ở sân bay.\nDự luật thất bại ngày 19/12 phần lớn giống với phiên bản trước đó mà ông Trump và ông Musk đã phản đối và chỉ trích là một món quà lãng phí dành cho Đảng Dân chủ. Dự luật mà ông Trump ủng hộ đề xuất gia hạn ngân sách của Chính phủ đến tháng 3, rót 100 tỷ USD cứu trợ thiên tai, và đình chỉ trần nợ quốc gia. Đảng Cộng hòa đã loại bỏ một số yếu tố khác đã có trong dự luật ban đầu, như tăng lương cho các nghị sỹ và quy định mới đối với người quản lý lợi ích dược phẩm.\nTheo sự thúc giục của ông Trump, phiên bản mới cũng sẽ đình chỉ các giới hạn đối với nợ quốc gia trong 2năm - một biện pháp nhằm tạo điều kiện thuận lợi cho chủ trương cắt giảm thuế mạnh mẽ mà ông đã Trump đã hứa.\nPhe Dân chủ chỉ trích dự luật này như một vỏ bọc cho chủ trương cắt giảm thuế của ông Trump - điều mà họ cho là phá hoại ngân sách quốc gia và chủ yêu mang lại lợi ích cho những người giàu có như ông Musk, trong khi khiến đất nước phải gánh thêm khoản nợ hàng nghìn tỷ USD.\nNgay cả khi được Hạ viện thông qua, dự luật này cũng sẽ phải đối mặt với thách thức ở Thượng viện, nơi Đảng Dân chủ đang nắm quyền kiểm soát. Nhà Trắng cho biết Tổng thống đảng Joe Biden - một người Dân chủ - không ủng hộ dự luật này.\nNhững trận xung đột trần nợ trước đây của Mỹ đã khiến thị trường tài chính lo sợ, vì một vụ vỡ nợ quốc gia của Mỹ sẽ gây ra những cú sốc tín dụng trên phạm vi toàn cầu. Trần nợ của Mỹ đã được đình chỉ theo một thỏa thuận mà về mặt kỹ thuật dự kiến sẽ hết hạn vào ngày 1/1 tới. Tuy nhiên, nhiều khả năng phải đến sau đó Quốc hội Mỹ mới phải giải quyết vấn đề này.\nÔng Trump chủ trương trong nhiệm kỳ tới sẽ ban hành các biện pháp cắt giảm thuế có thể làm giảm thu ngân sách chính phủ một khoản 8 nghìn tỷ USD trong thời gian 10 năm. Điều này sẽ khiến nợ công của Mỹ tăng cao hơn nếu không được bù đắp bằng việc cắt giảm chi tiêu. Ông cũng đã cam kết sẽ không giảm phúc lợi hưu trí và chăm sóc y tế cho người cao tuổi - những hạng mục vốn chiếm phần lớn ngân sách và dự kiến ​​sẽ tăng mạnh trong những năm tới.\nLần gần đây nhất Chính phủ Mỹ đóng cửa là vào tháng 12/ 2018 và tháng 1/2019 trong nhiệm kỳ cầm quyền đầu tiên của ông Trump.\n"
}