{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/nga-muon-dan-dau-the-gioi-ve-xay-dung-nha-may-dien-hat-nhan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:24",
  "summary": "Moscow đang tăng cường nỗ lực nhằm nâng cao ảnh hưởng toàn cầu thông qua việc xây dựng các nhà máy điện hạt nhân ở nước ngoài...",
  "content": "\nNga đang xây dựng hơn 10 đơn vị điện hạt nhân ở nước ngoài, trong bối cảnh nước này tìm cách tranh thủ nhu cầu năng lượng tăng mạnh để đáp ứng công nghệ trí tuệ nhân tạo (AI) và các thị trường đang phát triển - một đại diện của Chính phủ Nga cho biết.\nTheo tờ báo Financial Times, Moscow đang tăng cường nỗ lực nhằm nâng cao ảnh hưởng toàn cầu thông qua việc xây dựng các nhà máy điện hạt nhân ở nước ngoài. Hiện Nga đang xây dựng các nhà máy điện hạt nhân ở nhiều quốc gia gồm Bangladesh, Trung Quốc, Ai Cập, Ấn Độ, Iran và Thổ Nhĩ Kỳ. Thông qua các hoạt động này, Nga củng cố vị thế là một cường quốc điện hạt nhân giữa lúc ngành dầu khí Nga đương đầu các biện pháp trừng phạt mạnh tay của phương Tây liên quan tới cuộc chiến tranh Nga-Ukraine.\nÔng Boris Titov, đại diện đặc biệt của điện Kremlin về hợp tác quốc tế vì phát triển bền vững, cho biết Nga muốn củng cố địa vị là “một trong những nhà xây dựng lớn nhất trong lĩnh vực điện hạt nhân trên thế giới”.\nÔng Titov nói Nga dự báo nhu cầu điện hạt nhân tăng mạnh ở các quốc gia đang phát triển muốn tìm những nguồn năng lượng sạch hơn, cũng như từ các công ty công nghệ có trung tâm dữ liệu phục vụ AI. Cơ quan Năng lượng nguyên tử Quốc tế (IAEA) năm nay dự báo đến năm 2025, tổng công suất phát điện hạt nhân của thế gới sẽ tăng 155%, đạt 950 gigawatt.\n“Chúng tôi đang xây dựng hơn 10 đơn vị điện hạt nhân khác nhau trên thế giới. Chúng ta cần nhiều năng lượng. Chúng ta sẽ không thể đáp ứng được nhu cầu nếu không dùng điện hạt nhân. Chúng ta đều biết điện hạt nhân an toàn, không phát thải gây hiệu ứng nhà kích và rất sạch”, ông nói với Financial Times.\nDanh mục điện hạt nhân ở nước ngoài ngày càng lớn của Nga, gồm hoạt động xây dựng lò phản ứng, cung cấp nhiên liệu và các dịch vụ khác, trải rộng ở 54 quốc gia - theo một bài báo đăng trên tạp chí Nature Energy của Viện Quan hệ Quốc tế Na Uy.\nTrong cuộc trò chuyện với Financial Times, ông Titov đề cập đến nhà máy điện hạt nhân Paks 2 ở Hungary cũng các đơn vị điện hạt nhân ở Bangladesh và Thổ Nhĩ Kỳ, đều do Nga xây dựng.\nNga cũng dự kiến ​​​​sẽ xây dựng một nhà máy với các lò phản ứng mô-đun nhỏ ở Uzbekistan, đồng thời đã ký thỏa thuận với các nhà cầm quyền của Burkina Faso vào năm 2023. Một bài báo năm nay của Financial Times nói rằng Nga tham gia vào hơn 1/3 số lò phản ứng mới đang được xây dựng trên toàn thế giới.\nPhương Tây đã tìm nhiều cách nhằm đẩy lùi sự vượt trội của Nga trong lĩnh vực điện hạt nhân. Trong đó, hồi tháng 5 năm nay, Mỹ đưa ra lệnh cấm nhập khẩu uranium do Nga làm giàu. Kể từ khi chiến tranh Nga-Ukraine nổ ra, ngoại trừ Hungary, phần lớn các nước Đông Âu đều đã ký hợp đồng phát triển nhiên liệu với công ty Westinghouse của Mỹ để phục vụ các lò phản ứng hạt nhân có từ thời Liên Xô cũ.\nTrong một nỗ lực lớn hơn nhằm đạt mục tiêu của Liên minh châu Âu (EU)“cai” hoàn toàn nhiên liệu hóa thạch Nga vào năm 2027, cao ủy viên mới phụ trách vấn đề năng lượng của khối này - ông Dan Jorgensen - nói ông muốn kiểm tra “toàn bộ chuỗi cung ứng điện hạt nhân”. Tuy nhiên, Thủ tướng Viktor Orban của Hungary và Thủ tướng Robert Fico của Slovakia nói họ sẽ ngăn chặn bất kỳ động thái nào nhằm mục đích hạn chế ngành năng lượng hạt nhân dân sự của Nga.\nSau cuộc gặp với Tổng thống Nga Vladimir Putin hôm Chủ nhật và rồi, ông Fico nói trong một bài đăng trên mạng xã hội Facebook rằng các biện pháp trừng phạt tiềm tàng đối với lĩnh vực điện hạt nhân Nga sẽ “gây thiệt hại về tài chính và gây nguy hiểm cho việc sản xuất điện tại các nhà máy điện hạt nhân ở Slovakia - một điều không thể chấp nhận được”.\nTuy nhiên, một quan chức cấp cao của EU cho rằng mối lo ngại Nga có thể gây ra tình trạng thiếu nhiên liệu hạt nhân nghiêm trọng cho khối này, tương tự như đã xảy ra với khí đốt vào năm 2022, đã bị thổi phồng quá mức. Vị này cũng nói thêm rằng công ty năng lượng hạt nhân thuộc sở hữu nhà nước Nga Rosatom “có lợi ích riêng để có thể tin cậy”.\nMột vấn đề cấp bách hơn là các lệnh trừng phạt của Mỹ đối với Gazprombank, một kênh thanh toán chính cho hoạt động xuất khẩu năng lượng của Nga. Các biện pháp trừng phạt này miễn trừ đối với các giao dịch liên quan tới năng lượng hạt nhân dân sự ngoại trừ nhà máy Paks 2 của Hungary. Ngoại trưởng Hungary Peter Szijjarto đã gọi việc gạt bỏ nhà máy mới này khỏi sự miễn trừ là một “quyết định hoàn toàn mang tính chất chính trị”.\nNhiều nước đang phát triển đang xem xét xây dựng nhà máy điện hạt nhân để đáp ứng nhu cầu năng lượng sạch, và điều này mở ra nhiều thị trường tiềm năng hơn cho Nga.\nÔng Nik Nazmi Nik Ahmad, Bộ trưởng Bộ Tài nguyên và Bền vững môi trường của Malaysia, nói với Financial Times rằng nước này đang \"nghiên cứu việc sử dụng điện hạt nhân\". Ông cho biết các bên hữu quan đang bàn thảo với Chính phủ Malaysia về các dự án tiềm năng, nhưng ông không đề cập đến tên quốc gia cụ thể.\nPhát biểu tại hội nghị thượng đỉnh về khí hậu COP29 của Liên hiệp quốc ở Azerbaijan vào tháng 11 vừa qua, ông Jake Levine - Giám đốc cấp cao về năng lượng và khí hậu tại Hội đồng An ninh Quốc gia Mỹ -  cho biết Washington lo ngại về việc các nước sử dụng công nghệ điện hạt nhân của Trung Quốc hoặc Nga. Ông nói thêm rằng cạnh tranh toàn cầu trong lĩnh vực điện hạt nhân đang là một “vấn đề lớn”.\n"
}