{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-yeu-cau-som-ban-hanh-che-do-cho-nguoi-lao-dong-sau-sap-xep-tinh-gon-bo-may.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:26:08",
  "summary": "Thủ tướng yêu cầu tiếp tục lắng nghe, tiếp thu, hoàn thiện và xin ý kiến Bộ Chính trị để sớm ban hành chế độ, chính sách cho cán bộ, công chức, viên chức, người lao động trong quá trình sắp xếp, tổ chức bộ máy...",
  "content": "\nSáng 29/12, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo của Chính phủ, dự hội nghị tổng kết việc thực hiện Nghị quyết số 18-NQ/TW \"Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\" đã chủ trì phiên họp thứ sáu của Ban Chỉ đạo.\nTham dự phiên họp có các đồng chí Ủy viên Bộ Chính trị, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ, Bộ trưởng, thủ trưởng cơ quan ngang bộ, thành viên Ban Chỉ đạo.\nTheo yêu cầu của Ban Chỉ đạo Trung ương về sắp xếp tổ chức bộ máy của hệ thống chính trị, Ban Cán sự đảng Chính phủ hoàn thành, gửi Báo cáo tổng kết việc thực hiện Nghị quyết số 18-NQ/TW về Ban Chỉ đạo Trung ương trước ngày 31/12/2024.\nĐể kịp thời hạn của Ban Chỉ đạo Trung ương, tại Phiên họp thứ sáu, Ban Chỉ đạo đã thảo luận, cho ý kiến về dự thảo Báo cáo Tổng kết thực hiện Nghị quyết số 18-NQ/TW, trong đó tập trung vào một số nội dung: Về kết thúc hoạt động của Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp; về chỉ tiêu sắp xếp tổ chức bên trong các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ; về thời gian trình Chính phủ dự thảo Nghị định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các bộ, cơ quan ngang bộ không thực hiện hợp nhất, sáp nhập.\nPhát biểu kết luận, Thủ tướng Phạm Minh Chính biểu dương nỗ lực, cố gắng của các thành viên Ban Chỉ đạo, nhất là Bộ Nội vụ - cơ quan thường trực của Ban Chỉ đạo trong thực hiện nhiệm vụ; cơ bản đồng ý với dự thảo báo cáo, giao Bộ Nội vụ tiếp thu các ý kiến để tiếp tục hoàn thiện một bước dự thảo và tiếp tục lắng nghe, tiếp thu các ý kiến xác đáng của các cơ quan, cá nhân có liên quan.\nVới mục tiêu tổ chức bộ máy \"Tinh – Gọn – Mạnh – Hiệu năng – Hiệu lực – Hiệu quả\", cùng với cho ý kiến về một số nội dung cụ thể, Thủ tướng yêu cầu tiếp tục rà soát kỹ lưỡng trên cơ sở chính trị, cơ sở pháp lý, cơ sở thực tiễn, bảo đảm không bỏ sót, không trùng chéo và hoàn thiện tốt hơn các chức năng, nhiệm vụ của các cơ quan, giảm đầu mối, giảm khâu trung gian, giảm thủ tục hành chính, tăng cường cho cơ sở, ai làm tốt nhất thì giao, lựa chọn phương án thấu đáo, phù hợp, hiệu quả.\nThủ tướng yêu cầu quán triệt tinh thần \"chỉ bàn làm, không bàn lùi\", \"vừa chạy vừa xếp hàng\"; cái gì đã chín, đã rõ, được thực tiễn chứng minh là đúng, thực hiện có hiệu quả, được đa số đồng tình thì hoàn thiện phương án, báo cáo cấp có thẩm quyền quyết định.\n\nQuang cảnh cuộc họp. Ảnh: VGP.\n\nThủ tướng nêu rõ, tinh giản biên chế gắn với cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức; có chính sách chung, chính sách đặc thù bảo đảm quyền và lợi ích hợp pháp, chính đáng của cán bộ, công chức, viên chức, người lao động; bố trí nhân sự phù hợp trong quá trình sắp xếp, tinh gọn bộ máy.\nThủ tướng yêu cầu tiếp tục lắng nghe, tiếp thu, hoàn thiện và xin ý kiến Bộ Chính trị để sớm ban hành chế độ, chính sách cho cán bộ, công chức, viên chức, người lao động trong quá trình sắp xếp, tổ chức bộ máy.\nTrong quá trình sắp xếp, tinh gọn bộ máy thì các nhiệm vụ vẫn phải thúc đẩy, triển khai và hoàn thành và sau khi hoàn thành thì phải bắt tay ngay vào công việc. Tiếp tục rà soát, nghiên cứu, đề xuất, sửa đổi các quy định của pháp luật có liên quan để tháo gỡ các vướng mắc trong quá trình sắp xếp, tinh gọn; bảo đảm phân công rõ công việc trong thời gian quá độ.\nThủ tướng giao các Phó Thủ tướng phụ trách các lĩnh vực tiếp tục chỉ đạo Bộ Nội vụ và các cơ quan liên quan trong quá trình triển khai sắp xếp, tinh gọn bộ máy, hoàn thiện các phương án, báo cáo để trình cấp có thẩm quyền.\n"
}