{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/da-nang-danh-873-ty-dong-thuc-hien-chinh-sach-phat-trien-nguon-nhan-luc-vi-mach-ban-dan-tri-tue-nhan-tao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:02:35",
  "summary": "HĐND thành phố Đà Nẵng vừa ban hành Nghị quyết số 57/2024/NQ-HĐND quy định chính sách phát triển nguồn nhân lực lĩnh vực vi mạch bán dẫn và trí tuệ nhân tạo trên địa bàn thành phố.",
  "content": "\nĐể thu hút chuyên gia, nhà khoa học, nhân lực trong lĩnh vực vi mạch bán dẫn, thành phố Đà Nẵng ban hành các quy định với nhiều chính sách hỗ trợ vượt trội để thu hút nhân lực chất lượng cao với tổng kinh phí dự kiến khoảng 873 tỷ đồng.\nCác lĩnh vực hỗ trợ theo Nghị quyết  57/2024/NQ-HĐND bao gồm chính sách hỗ trợ về chế độ đãi ngộ về thu nhập, chi phí lưu trú đối với chuyên gia, nhà khoa học làm việc trong lĩnh vực vi mạch, bán dẫn, trí tuệ nhận tạo theo tiêu chí là người có năng lực, chuyên môn xuất sắc, có năng lực tập hợp và quy tụ phát triển đội ngũ thuộc lĩnh vực vi mạch bán dẫn, trí tuệ nhân tạo…\nĐây là một trong những bước cụ thể hóa Nghị quyết số 136/2024/QH15 của Quốc hội về tổ chức chính quyền đô thị và thí điểm một số cơ chế, chính sách đặc thù phát triển thành phố Đà Nẵng.\nCác chính sách hỗ trợ cụ thể đối với các chuyên gia, nhà khoa học là được hưởng một lần thu nhập ban đầu 100 triệu đồng/tháng đối với người làm việc tại doanh nghiệp, thu nhập tối đa 50 triệu đồng/tháng đối với người làm việc tại đơn vị sự nghiệp công lập, cơ quan Nhà nước; được hỗ trợ chi phí lưu trú tại thành phố không quá 20 triệu đồng/tháng, thời gian hỗ trợ không quá một năm; đồng thời được hỗ trợ 25 triệu đồng đối với mỗi quyền sở hữu trí tuệ, bằng độc quyền sáng chế đã công bố tại Việt Nam, nếu được công bố quốc tế thì mức hỗ trợ là 50 triệu đồng.\n\nGiám đốc Sở Thông tin và Truyền thông Đà Nẵng Nguyễn Quang Thanh tại Hội thảo về Đề án phát triển chip bán dẫn và vi mạch trên địa bàn thành phố. Ảnh Ngô Anh Văn\n\nTrong 5 năm tính đến thời điểm tuyển dụng, chuyên gia, nhà khoa học hoạt động trong lĩnh vực vi mạch bán dẫn, trí tuệ nhân tạo phải đáp ứng tối thiểu một trong các tiêu chuẩn như: đã từng có mức thu nhập từ 1 tỷ đồng/năm đối với người làm việc tại Việt Nam hoặc có mức thu nhập từ 5 tỷ đồng/năm đối với người làm việc ở nước ngoài; có học vị tiến sỹ trở lên và có hoạt động khoa học công nghệ liên quan đến lĩnh vực vi mạch bán dẫn, trí tuệ nhân tạo; có tối thiểu 3 năm đảm nhiệm một trong các vai trò quan trọng như giám đốc, quản lý, kỹ sư cao cấp tại doanh nghiệp hoạt động trong lĩnh vực vi mạch bán dẫn, trí tuệ nhân tạo mà doanh nghiệp đó có doanh thu toàn cầu từ 2.500 tỷ đồng trở lên; hoặc tại cơ sở giáo dục có ngành thuộc lĩnh vực vi mạch bán dẫn, trí tuệ nhân tạo nằm trong 400 cơ sở giáo dục hàng đầu thế giới. Các chuyên gia, nhà khoa học phải được tuyển dụng tại Đà Nẵng với thời gian tối thiểu một năm.\nSinh viên học chuyên ngành vi mạch bán dẫn, trí tuệ nhân tạo tại các cơ sở đào tạo trên địa bàn thành phố Đà Nẵng được vay học phí lên đến 180 triệu đồng cho toàn bộ chương trình đào tạo. Nếu sinh viên tốt nghiệp và làm việc ít nhất 3 năm tại các doanh nghiệp hoạt động trong lĩnh vực vi mạch bán dẫn, trí tuệ nhân tạo trên địa bàn thành phố Đà Nẵng sẽ được miễn 100% số tiền nợ gốc và lãi vay ban đầu.\nTheo ý kiến các chuyên gia và giảng viên đang giảng dạy tại một số trường đại học trên địa bàn Đà Nẵng, chính sách này của thành phố không chỉ mang lại lợi ích thiết thực cho người học mà còn góp phần thúc đẩy nhu cầu nguồn nhân lực chất lượng cao trong lĩnh vực vi mạch bán dẫn, trí tuệ nhân tạo nhằm đáp ứng yêu cầu phát triển thành phố Đà Nẵng nói riêng theo tinh thần Nghị quyết 136/2024/QH15 của Quốc hội và của xã hội nói chung.\nHiện các ngành, cơ quan, đơn vị chức năng liên quan của Đà Nẵng đang dồn sức thực hiện mục tiêu đến năm 2030 đào tạo 5.000 kỹ sư vi mạch bán dẫn cho thành phố thì việc ban hành chính sách hỗ trợ nói trên là nỗ lực quyết tâm của chính quyền thành phố trong việc xây dựng và phát triển ngành công nghiệp vi mạch bán dẫn, trí tuệ nhân tạo để đưa Đà Nẵng trở thành một trong 3 trung tâm công nghệ cao của cả nước.\n"
}