{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/hoi-nghi-toan-quoc-quan-triet-trien-khai-tong-ket-viec-thuc-hien-nghi-quyet-18.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:37",
  "summary": "Sáng 1/12, Bộ Chính trị, Ban Bí thư Trung ương Đảng tổ chức Hội nghị toàn quốc quán triệt, triển khai tổng kết việc thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII...",
  "content": "\nSáng nay, ngày 1/12/2024, Bộ Chính trị, Ban Bí thư tổ chức Hội nghị toàn quốc quán triệt, triển khai tổng kết việc thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII; tình hình kinh tế - xã hội năm 2024, giải pháp tăng tốc phát triển kinh tế - xã hội năm 2025 và tháo gỡ những điểm nghẽn, nút thắt về thể chế. Tổng Bí thư Tô Lâm dự và phát biểu chỉ đạo Hội nghị. \nTham dự hội nghị tại điểm cầu Nhà Quốc hội có các Ủy viên Bộ Chính trị: Chủ tịch Nước Lương Cường; Thủ tướng Chính phủ Phạm Minh Chính; Chủ tịch Quốc hội Trần Thanh Mẫn; Thường trực Ban Bí thư, Chủ nhiệm Ủy ban Kiểm tra Trung ương Trần Cẩm Tú; các Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Ban Chấp hành Trung ương Đảng.\nCùng dự tại điểm cầu Nhà Quốc hội có lãnh đạo các ban, bộ, ngành, đoàn thể Trung ương; Ban Chấp hành Đảng ủy thuộc các Đảng bộ trực thuộc Trung ương ; các Ủy viên Ủy ban Kiểm tra Trung ương; lãnh đạo các vụ, cơ quan tham mưu, giúp việc của Trung ương Đảng và các báo cáo viên Trung ương...\nTham dự tại các điểm cầu Thành ủy, Tỉnh ủy, Đảng ủy trực thuộc Trung ương có sự tham dự của các Ủy viên Bộ Chính trị, Ủy viên Ban Chấp hành Trung ương, Bí thư, Phó Bí thư, các Ủy viên Ban Thường vụ, Ban Chấp hành Đảng bộ, Ủy ban Kiểm tra và lãnh đạo các ban, sở, ngành, đoàn thể...\n\n\nĐại biểu tham dự hội nghị. (Ảnh: Phương Hoa/TTXVN).\n\n\nHội nghị được kết nối trực tuyến đến 14.535 điểm cầu cấp huyện, cơ sở, cơ quan, đơn vị, các quân khu, quân chủng, quân đoàn trên toàn quốc với trên 1,3 triệu đại biểu tham dự.\nHội nghị nghe Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương Lê Minh Hưng quán triệt chuyên đề về các nội dung chính, trọng tâm việc triển khai tổng kết Nghị quyết số 18 - NQ/TW ngày 25.10.2017 của Ban Chấp hành Trung ương Đảng Khóa XII \"Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\".\nTheo đó, về tổng kết việc thực hiện Nghị quyết số 18-NQ/TW, ngày 25.10.2017 của Ban Chấp hành Trung ương Đảng khóa XII \"Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\", qua 7 năm thực hiện, với sự nỗ lực, quyết tâm cao của Trung ương, các cấp ủy, tổ chức đảng, nhất là người đứng đầu, việc tổ chức, thực hiện Nghị quyết 18-NQ/TW đã đạt được một số kết quả quan trọng, bước đầu tạo chuyển biến tích cực trong đổi mới, sắp xếp tổ chức bộ máy, nâng cao hiệu lực, hiệu quả hoạt động của các cơ quan, đơn vị, tổ chức trong hệ thống chính trị.\n\nĐại biểu tham dự hội nghị. (Ảnh: Phương Hoa/TTXVN).\n\nTuy nhiên, việc sắp xếp tổ chức bộ máy vẫn chưa đồng bộ, thiếu tổng thể, chưa gắn với tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức. Tổ chức bộ máy của hệ thống chính trị vẫn còn cồng kềnh, nhiều tầng nấc, nhiều đầu mối; chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của nhiều cơ quan, đơn vị, tổ chức chưa rõ ràng, còn trùng lặp, chồng chéo; phân cấp, phân quyền cho địa phương chưa mạnh, chưa đồng bộ, chưa hợp lý, chưa đáp ứng yêu cầu, nhiệm vụ của thời kỳ mới… Nguyên nhân chủ yếu là do mô hình tổ chức tổng thể của hệ thống chính trị chưa thật hoàn thiện; nhận thức và hành động của cấp ủy, tổ chức đảng, tập thể lãnh đạo, người đứng đầu ở một số cơ quan, tổ chức, đơn vị, địa phương chưa đầy đủ, chưa sâu sắc, quyết tâm chưa cao, hành động thiếu quyết liệt.\nTrước yêu cầu, nhiệm vụ của thời kỳ phát triển mới, đất nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc, Ban Chấp hành Trung ương, Bộ Chính trị đã thống nhất rất cao với quyết tâm chính trị mạnh mẽ để thực hiện chủ trương tổng kết sớm, toàn diện Nghị quyết 18-NQ/TW trong toàn hệ thống chính trị.\n\nÔng Lê Minh Hưng, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương trình bày các nội dung chính, trọng tâm việc triển khai tổng kết Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khoá XII 'Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.' (Ảnh: Phương Hoa/TTXVN).\n\nBộ Chính trị xác định, việc tổng kết Nghị quyết 18-NQ/TW và sắp xếp, hoàn thiện tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả là nhiệm vụ đặc biệt quan trọng, là cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị, cần thống nhất rất cao về nhận thức và hành động trong toàn Đảng và cả hệ thống chính trị. Các cấp ủy, tổ chức đảng, cơ quan, đơn vị, các cấp, các ngành, trước hết là cán bộ lãnh đạo, người đứng đầu cần gương mẫu, chủ động, thực hiện với quyết tâm cao nhất, hành động quyết liệt trong thực hiện nhiệm vụ được giao theo tinh thần “vừa chạy vừa xếp hàng”, “Trung ương không chờ cấp tỉnh, cấp tỉnh không chờ cấp huyện, cấp huyện không chờ cơ sở”; xác định những nội dung, công việc ưu tiên và phối hợp nhịp nhàng trong triển khai thực hiện, quyết tâm hoàn thành việc tinh gọn tổ chức bộ máy của hệ thống chính trị theo đúng mục tiêu, yêu cầu và tiến độ đề ra.\nViệc tổng kết phải tiến hành khách quan, dân chủ, khoa học, cầu thị, cụ thể, sâu sắc, khẩn trương; đánh giá nghiêm túc, toàn diện về tình hình và kết quả đạt được, xác định rõ những yếu kém, bất cập, nguyên nhân; đề xuất với Bộ Chính trị, Ban Chấp hành Trung ương về chủ trương, nhiệm vụ, giải pháp tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hiệu năng, hiệu lực, hiệu quả, bảo đảm tính tổng thể, đồng bộ, liên thông.\nThực hiện nghiêm nguyên tắc một cơ quan thực hiện nhiều việc, một việc chỉ giao một cơ quan chủ trì và chịu trách nhiệm chính, khắc phục triệt để tình trạng chồng chéo về chức năng, nhiệm vụ, chia cắt về địa bàn, lĩnh vực; các cơ quan, tổ chức trước đây đã sắp xếp bước đầu, cũng phải rà soát đề xuất lại; kiên quyết xóa bỏ các tổ chức trung gian. Cải cách tổ chức bộ máy phải gắn với quán triệt, thực hiện có hiệu quả các chủ trương về đổi mới phương thức lãnh đạo, nâng cao năng lực lãnh đạo, cầm quyền của Đảng, phân cấp, phân quyền mạnh mẽ cho địa phương, chống lãng phí; chuyển đổi số quốc gia, xã hội hóa các dịch vụ công…, gắn với cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức đủ phẩm chất, năng lực, ngang tầm nhiệm vụ, đáp ứng yêu cầu trong thời kỳ mới. Bộ máy mới phải tốt hơn bộ máy cũ và đi vào hoạt động ngay, không để ngắt quãng công việc, không để khoảng trống về thời gian, không để bỏ trống địa bàn, lĩnh vực; không để ảnh hưởng đến các hoạt động bình thường của xã hội, của người dân…\n\nToàn cảnh hội nghị. (Ảnh: Phương Hoa/TTXVN).\n\nTheo chương trình, hội nghị sẽ nghe Chủ tịch Quốc hội Trần Thanh Mẫn quán triệt chuyên đề \"Giải pháp tháo gỡ những điểm nghẽn, nút thắt về thể chế\"; Thủ tướng Phạm Minh Chính quán triệt chuyên đề \"Tình hình kinh tế - xã hội năm 2024, giải pháp tăng tốc phát triển kinh tế - xã hội năm 2025\"; Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa quán triệt nội dung \"Hướng dẫn công tác tuyên truyền thực hiện Nghị quyết số 18 - NQ/TW của Ban Chấp hành Trung ương Đảng Khóa XII.\n"
}