{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/chip-ai-co-the-tao-ra-hon-1-ty-tan-khi-thai-carbon.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:43:30",
  "summary": "Viện Nghiên cứu Năng lượng Hoa Kỳ dự đoán, từ năm 2025 đến 2029, chip AI có thể tạo ra 1,1 tỷ tấn carbon dioxide và lượng khí thải carbon này cần khoảng 50 tỷ cây trưởng thành để hấp thụ mỗi năm…",
  "content": "\nTheo IT House, công ty nghiên cứu thị trường TechInsights đã đưa ra dự báo mới nhất cho biết chip và máy gia tốc AI của trung tâm dữ liệu sẽ tiếp tục thống trị thị trường bán dẫn toàn cầu, với lượng hàng xuất khẩu từ năm 2023 đến năm 2029 kỳ vọng đạt mức tăng trưởng kép hàng năm là 33%, tốc độ tăng trưởng đạt 33 triệu USD/năm.\nCơ quan này chỉ ra rằng, các trường hợp sử dụng AI tổng quát là yếu tố quan trọng nhất của chip và GPU đạt hiệu quả về công suất cũng như tốc độ xử lý. Nhưng xét về mặt năng lượng, một số tính toán đơn giản cho thấy năng lượng mà AI tiêu thụ sẽ chiếm một phần đáng kể trong mức tiêu thụ điện toàn cầu.\nVí dụ đối với chip AI Nvidia H100, mức tiêu thụ điện năng cao nhất của dòng chip này là 700W/h, gần bằng mức tiêu thụ điện năng của 1 lò vi sóng hoạt động liên tục. Khi các siêu chip được nghiên cứu sản xuất thì mức tiêu thụ điện năng dự đoán cũng sẽ cao hơn các thế hệ trước đó.\nVí dụ như siêu chip Nvidia GB200 Grace Blackwell được trang bị GPU B200 (mỗi chip đơn B200 có dung lượng bộ nhớ HBM3e 192 GB) và CPU Grace, công suất tối đa lên tới 2.700W.\n\nSiêu chip Nvidia Blackwell\n\nGiả sử rằng, tất cả các trung tâm dữ liệu được bán ra từ năm 2025 đến năm 2029 đều được sử dụng trong vòng đời 5 năm, thì với mức tiêu thụ điện năng khoảng 700W/h, tổng mức tiêu thụ điện năng của các trung tâm dữ liệu toàn cầu sẽ là 2318 terawatt giờ (1 terawatt = 1 tỷ kilowatt).\nCơ quan này cũng chỉ ra rằng, tỷ lệ tiêu thụ điện năng cao này hoàn toàn có thể xảy ra do nhu cầu sử dụng các thiết bị điện tử có dung lượng GPU công suất lớn đang tăng lên từng ngày.\nCơ quan Thông tin Năng lượng Hoa Kỳ dự đoán trong khoảng thời gian từ năm 2025 đến năm 2029, mức tiêu thụ điện toàn cầu sẽ đạt 153.000 terawatt giờ. Điều này có nghĩa là chip AI sẽ chiếm 1,5% lượng điện tiêu thụ trong 5 năm tới và chiếm một phần lớn trong việc tiêu thụ năng lượng toàn cầu. Việc sử dụng năng lượng này cũng sẽ phát thải ra môi trường lượng khí carbon tương đối lớn.\nTheo Viện Nghiên cứu Năng lượng Hoa Kỳ, mức độ phát thải khí carbon trung bình của lưới điện vào năm 2023 sẽ là 481gr carbon dioxide mỗi kilowatt giờ. Điều này có nghĩa là từ năm 2025 đến 2029, chip AI sẽ tạo ra 1,1 tỷ tấn carbon dioxide và lượng khí thải carbon này cần khoảng 50 tỷ cây trưởng thành để hấp thụ mỗi năm.\n\nDự báo mức tiêu thụ điện năng và mức phát thải khí CO2 từ năm 2025-2029\n\nKHÔNG DỄ ĐỂ AI \"HOÀ HỢP\" VỚI NĂNG LƯỢNG SẠCH\nGiải pháp làm cho GPU tiết kiệm năng lượng hơn, như cách mà Nvidia đã làm với thế hệ máy chủ AI mới nhất, lại có một nhược điểm là chúng kích thích việc sử dụng nhiều hơn.\nÔng Aaron Denman, chuyên gia của công ty tư vấn Bain & Company, gợi ý một lựa chọn khác dành cho các tập đoàn giàu có, đó là duy trì các nhà máy điện nhỏ ở chế độ chờ và vận hành chúng vào những thời điểm căng thẳng nhất của năm như mùa hè.\nTuy nhiên, có khả năng nguồn năng lượng này phải sử dụng nhiên liệu hóa thạch – thứ có thể làm suy yếu các cam kết về khí hậu của các nhà cung cấp đám mây.\nNếu trong tương lai, tình trạng thiếu năng lượng tái tạo không được giải quyết, một loạt ngành công nghiệp có thể bị kìm hãm. Trong khi chi phí mua GPU tăng vọt, một cú sốc giá năng lượng có thể khiến các công ty gặp khó khăn trong việc tìm kiếm lợi nhuận. \n"
}