{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/phan-cap-tham-quyen-tham-dinh-bao-cao-danh-gia-tac-dong-moi-truong-7-nhom-du-an-cho-cap-tinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:24:46",
  "summary": "Quy định mới đã bổ sung quy định phân cấp thẩm quyền thẩm định báo cáo đánh giá tác động môi trường của Bộ Tài nguyên và Môi trường cho UBND cấp tỉnh với 7 nhóm dự án...",
  "content": "\nChính phủ vừa ban hành Nghị định số 05/2025/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường.\nNghị định 05/2025/NĐ-CP được xây dựng dựa trên 3 quan điểm chính. Đó là, cải cách thủ tục hành chính cho người dân và doanh nghiệp thông qua việc cắt giảm đối tượng phải thực hiện thủ tục hành chính trong lĩnh vực môi trường. Rà soát, đẩy mạnh phân cấp, phân quyền cho địa phương giải quyết một số thủ tục hành chính về môi trường thuộc thẩm quyền của Bộ Tài nguyên và Môi trường. Việc sửa đổi cũng nhằm tạo thuận lợi hơn khi triển khai các quy định, chính sách mới về bảo vệ môi trường.\n7 NHÓM DỰ ÁN ĐƯỢC PHÂN CẤP\nTheo đó, Nghị định đã sửa đổi một số nội dung nhằm cắt giảm thủ tục hành chính như: nâng mức công suất lớn của một số loại hình sản xuất; bổ sung mức cận dưới một số yếu tố nhạy cảm về môi trường; bổ sung mức cận dưới của đối tượng phải cấp giấy phép môi trường.\nĐáng chú ý, Nghị định đã bổ sung 01 điều (Điều 26a) quy định phân cấp thẩm quyền thẩm định báo cáo đánh giá tác động môi trường của Bộ Tài nguyên và Môi trường cho UBND cấp tỉnh.\nCụ thể, Nghị định bổ sung quy định có 7 nhóm dự án được phân cấp:\nThứ nhất, Dự án đầu tư công không thuộc thẩm quyền quyết định, chấp thuận chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ, trừ dự án thực hiện dịch vụ tái chế, xử lý chất thải;\nThứ hai, Dự án chăn nuôi gia súc;\nThứ ba, Dự án đầu tư kinh doanh cơ sở giết mổ gia súc, gia cầm;\nThứ tư, Dự án được phân loại chỉ theo tiêu chí có yêu cầu chuyển đổi mục đích sử dụng đất trồng lúa nước từ 02 vụ trở lên;\nThứ năm, Dự án được phân loại chỉ theo tiêu chí có yêu cầu chuyển đổi mục đích sử dụng đất, đất có mặt nước của khu bảo tồn thiên nhiên, di sản thiên nhiên, khu dự trữ sinh quyển, vùng đất ngập nước quan trọng, rừng đặc dụng, rừng phòng hộ, đất có rừng tự nhiên và không thuộc thẩm quyền quyết định, chấp thuận chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ;\nThứ sáu, Dự án đầu tư trong khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp, không bao gồm: Dự án thực hiện dịch vụ xử lý chất thải nguy hại; dự án có nhập khẩu phế liệu từ nước ngoài làm nguyên liệu sản xuất; dự án khác thuộc loại hình sản xuất, kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường với công suất lớn quy định tại cột (3) Phụ lục II Nghị định; dự án đầu tư mở rộng của cơ sở đang hoạt động được miễn trừ đấu nối theo quy định của pháp luật có lưu lượng nước thải thuộc đối tượng phải thực hiện quan trắc định kỳ trở lên;\nThứ bảy, Dự án thủy điện không thuộc thẩm quyền quyết định, chấp thuận chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ.\nTHỦ TỤC ĐẢM BẢO CÔNG KHAI, MINH BẠCH, THUẬN LỢI CHO TỔ CHỨC, DOANH NGHIỆP THỰC HIỆN\nTheo quy định, thời hạn thẩm định, phí thẩm định báo cáo đánh giá tác động môi trường, cấp giấy phép môi trường đối với các trường hợp quy định trên được xác định như đối với dự án, cơ sở thuộc thẩm quyền của UBND tỉnh.\nNghị định yêu cầu UBND tỉnh rà soát, chuẩn bị, hoàn thiện các điều kiện tài chính, nguồn nhân lực và điều kiện cần thiết khác để bảo đảm việc thực hiện nhiệm vụ, quyền hạn được phân cấp. Việc giải quyết thủ tục hành chính đối với các trường hợp được phân cấp phải đảm bảo công khai, minh bạch, thuận lợi cho tổ chức, cá nhân trong quá trình thực hiện.\nCùng với đó thanh kiểm tra việc chấp hành pháp luật về bảo vệ môi trường với dự án đã được phân cấp phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, cấp giấy phép môi trường theo chỉ đạo của Bộ Tài nguyên và Môi trường, trừ trường hợp kiểm tra, thanh tra đột xuất theo quy định của pháp luật về bảo vệ môi trường.\n\nUBND tỉnh báo cáo định kỳ 6 tháng/lần (trước ngày 15/1 và ngày 15/7 hàng năm) hoặc đột xuất kết quả thực hiện nhiệm vụ được phân cấp về Bộ tài nguyên và Môi trường để theo dõi. Chỉ đạo xây dựng, vận hành, cập nhật, tích hợp cơ sở dữ liệu về đánh giá tác động môi trường, giấy phép môi trường của đối tượng được phân cấp vào cơ sở dữ liệu môi trường cấp tỉnh, đảm bảo liên thông với cơ sở dữ liệu môi trường quốc gia.\nNghị định cũng quy định việc phân cấp tương ứng thẩm quyền cấp giấy phép môi trường cho địa phương đối với các trường hợp tương ứng đã được Bộ phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường hoặc đã cấp giấy phép môi trường.\nViệc phân cấp, phân quyền cho địa phương sẽ tạo tính chủ động của địa phương trong quá trình thu hút đầu tư hoặc quyết định đầu tư; chủ động kiểm soát các vấn đề môi trường trên địa bàn; góp phần khơi thông nguồn lực của địa phương theo chỉ đạo của Chính phủ trong thời gian qua.\n\n \nTrách nhiệm của chủ dự án đầu tư trong thực hiện tham vấn các đối tượng:\n\nĐối với dự án đầu tư có hoạt động nhận chìm vật, chất ở biển; dự án đầu tư có tổng lưu lượng nước thải từ 10.000 m3/ngày (24 giờ) trở lên, xả trực tiếp nước thải vào sông, hồ liên tỉnh, sông hồ giáp ranh giữa các tỉnh hoặc xả trực tiếp nước thải ra biển ven bờ, chủ dự án đầu tư phải thực hiện tham vấn thêm ý kiến của UBND cấp tỉnh liền kề có sông liên tỉnh, sông ráp ranh hoặc biển ven bờ để phối hợp giải quyết những vấn đề môi trường trong khu vực.\nVới dự án quy định tại phụ lục II kèm theo Nghị định có lưu lượng nước thải xả trực tiếp ra môi trường từ 10.000 m3/ngày trở lên hoặc lưu lượng khí thải từ 200.000 m3/giờ trở lên, khuyến khích chủ dự án đầu tư thực hiện tham vấn thêm 5 chuyên gia, nhà khoa học liên quan đến lĩnh vực hoạt động của dự án và chuyên gia môi trường. Đối với dự án còn lại theo phụ lục này khuyến khích chủ đầu tư thực hiện tham vấn thêm 3 chuyên gia.\nĐối với dự án có nguy cơ bồi lắng, xói lở hoặc xâm nhập mặn do Quốc hội, Thủ tướng Chính phủ quyết định, chấp thuận chủ trương đầu tư; dự án có hoạt động nhận chìm vật, chất nạo vét xuống biển có tổng khối lượng từ 5.000.000 m3 trở lên; dự án có lưu lượng nước thải công nghiệp từ 10.000 m3/ngày trở lên (trừ các trường hợp đấu nối nước thải vào hệ thống xử lý nước thải tập trung, nước trao đổi nhiệt và nước thải dự án nuôi trồng thủy sản) hoặc lưu lượng khí thải từ 200.000 m3/giờ trở lên, nội dung về kết quả tính toán của mô hình áp dụng trong báo cáo đánh giá tác động môi trường được khuyến khích lấy thêm ý kiến của tổ chức chuyên môn phù hợp.\n- Đối với dự án có yêu cầu chuyển đổi mục đích sử dụng đất của khu bảo tồn thiên nhiên hoặc vùng lõi của khu dự trữ sinh quyển, khuyến khích chủ dự án đầu tư lấy thêm ý kiến của tổ chức chuyên môn (được chứng nhận hoạt động khoa học công nghệ theo quy định của pháp luật về khoa học và công nghệ và có lĩnh vực được chứng nhận phù hợp với lĩnh vực đa dạng sinh học) về tác động của việc thực hiện dự án tới đa dạng sinh học...\n\n \n\n\n"
}