{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-to-lam-tap-trung-khan-truong-tham-muu-viec-tinh-gon-to-chuc-bo-may.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:27:38",
  "summary": "Tinh gọn bộ máy của hệ thống chính trị cần phải được tiến hành khách quan, thận trọng, dân chủ, khoa học, bài bản. Ban Tổ chức Trung ương, Ban cán sự Đảng Chính phủ sớm báo cáo Bộ Chính trị cho chủ trương về chế độ, chính sách đối với cán bộ khi sắp xếp tinh gọn tổ chức bộ máy..",
  "content": "\nSáng 16/12, tại Hà Nội, Ban Tổ chức Trung ương đã tổ chức Hội nghị toàn quốc tổng kết công tác tổ chức xây dựng Đảng năm 2024, triển khai nhiệm vụ năm 2025 và trực tuyến tới các điểm cầu trên cả nước.\nRÀ SOÁT LẠI CHỨC NĂNG, NHIỆM VỤ CỦA TỪNG TỔ CHỨC, BỘ MÁY\nPhát biểu chỉ đạo tại hội nghị, Tổng Bí thư Tô Lâm đánh giá cao, ghi nhận và biểu dương những kết quả của ngành tổ chức xây dựng Đảng đã đạt được trong năm 2024, kết quả công tác thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng từ đầu nhiệm kỳ cho đến nay và tổ chức thực hiện đồng bộ các mặt của công tác tổ chức xây dựng Đảng từ Trung ương đến cơ sở.\n\n \n\nTổng Bí thư Tô Lâm đề nghị các đồng chí đứng đầu cấp ủy và hệ thống tổ chức cán bộ của Trung ương luôn phải có 3 câu hỏi, đồng thời phải có câu trả lời hợp lý. Đó là phải làm sao có được bộ máy hoạt động của Đảng, hệ thống tổ chức bộ máy của Nhà nước, hiệu năng, hiệu quả, hiệu lực? Làm sao phải có đội ngũ cán bộ có giác ngộ, có tâm huyết vì nước, vì dân, vì sự nghiệp của Đảng. Tại sao Đảng ta phải chọn khâu cán bộ là then chốt?\n\n\nTổng Bí thư chỉ rõ một số hạn chế, tồn tại cần có giải pháp khắc phục như: Công tác tuyển chọn, đào tạo, đề bạt, bổ nhiệm, luân chuyển, điều động, đánh giá cán bộ hiện nay còn rất nhiều tồn tại, bất cập; công tác quản lý, đánh giá cán bộ còn rất khó khăn; công tác phòng, chống suy thoái, tự diễn biến, tự chuyển hóa chưa đồng đều; bố trí chiến lược cán bộ cũng chưa được chú trọng; sinh hoạt Đảng, nhiều nơi còn hình thức, tính chiến đấu trong tự phê bình, phê bình còn thấp; việc kiểm soát quyền lực trong công tác cán bộ tuy có chuyển biến bước đầu nhưng hiệu quả cũng chưa cao; tình trạng lạm quyền, lợi dụng quyền lực, vụ lợi trong công tác cán bộ vẫn còn xảy ra một số nơi, một số cán bộ lãnh đạo; cải cách thủ tục hành chính trong đảng…\nVề một số phương hướng, nhiệm vụ trong năm 2025, là năm rất nhiều sự kiện trọng đại của đất nước, liên quan trực tiếp đến ngành tổ chức xây dựng Đảng, Tổng Bí thư Tô Lâm đề nghị, các đồng chí đứng đầu cấp ủy và hệ thống tổ chức cán bộ của Trung ương luôn phải có 3 câu hỏi, đồng thời phải có câu trả lời hợp lý. Đó là phải làm sao có được bộ máy hoạt động của Đảng, hệ thống tổ chức bộ máy của Nhà nước, hiệu năng, hiệu quả, hiệu lực? Làm sao phải có đội ngũ cán bộ có giác ngộ, có tâm huyết vì nước, vì dân, vì sự nghiệp của Đảng. Tại sao Đảng ta phải chọn khâu cán bộ là then chốt?\nTổng Bí cho rằng phải làm tốt công tác tham mưu, sắp xếp tinh gọn tổ chức bộ máy của hệ thống chính trị gắn với cơ cấu lại đội ngũ cán bộ. Tinh gọn bộ máy của hệ thống chính trị là vấn đề khó, thậm chí là rất khó. Khi tiến hành tinh gọn bộ máy sẽ liên quan đến tâm tư, tình cảm, nguyện vọng, lợi ích của một số cá nhân, tổ chức.\nDo vậy, công tác này cần phải được tiến hành khách quan, thận trọng, dân chủ, khoa học, bài bản, Ban Tổ chức Trung ương nói riêng, ngành tổ chức xây dựng Đảng nói chung phải phát huy cao độ, vai trò tham mưu để triển khai nhiệm vụ này.\nTổng Bí thư nhấn mạnh việc tinh gọn tổ chức bộ máy phải bám sát, bảo đảm thực hiện đúng nguyên tắc, quan điểm của Đảng, Trung ương đã thống nhất bám sát Hiến pháp, Cương lĩnh chính trị, Điều lệ Đảng, các nguyên tắc của Đảng, các nghị quyết của Trung ương, đảm bảo tính tổng thể, đồng bộ, liên thông.\nMột cơ quan thực hiện nhiều việc, một việc chỉ giao cho một cơ quan chủ trì và chịu trách nhiệm, khắc phục triệt để chồng chéo về chức năng, nhiệm vụ, chia cắt về địa bàn, lĩnh vực; hạn chế tổ chức trung gian, xác định rõ chức năng, nhiệm vụ, trách nhiệm cụ thể trên cơ sở tính Đảng, tính hợp lý, tính hợp pháp; phải rà soát lại chức năng, nhiệm vụ của từng tổ chức, của bộ máy.\nTổng Bí thư yêu cầu phải tham mưu tinh gọn bộ máy tổ chức các cơ quan Đảng thực sự là hạt nhân trí tuệ, là Bộ Tổng tham mưu, là đội tiên phong, lãnh đạo cơ quan nhà nước, tuyệt đối không để xảy ra bao biện, làm thay hoặc buông lỏng sự lãnh đạo của Đảng; xây dựng các cơ quan tham mưu, cấp ủy thực sự tinh gọn, đánh giá toàn diện việc kiêm nhiệm các chức danh của Đảng, hệ thống chính trị để có quyết sách phù hợp.\nPhải khẩn trương rà soát các quy định của Đảng có liên quan để chủ động tham mưu bổ sung, sửa đổi hoặc ban hành mới theo đúng quy định trên cơ sở mô hình tổng thể của hệ thống chính trị, tạo cơ sở chính trị pháp lý để hệ thống chính trị hoạt động được ngay khi kiện toàn, không để gián đoạn. Những việc thuộc thẩm quyền của Bộ Chính trị, Ban Bí thư, các cấp, các ngành, địa phương thực hiện được trước tiến hành ngay, không chờ Trung ương. Các cơ quan Đảng cần nghiên cứu thống nhất, sắp xếp, thực sự tinh gọn bộ máy và làm trước.\nBan Tổ chức Trung ương, Ban cán sự Đảng Chính phủ sớm báo cáo Bộ Chính trị cho chủ trương về chế độ, chính sách đối với cán bộ khi sắp xếp tinh gọn tổ chức bộ máy. Ban Tổ chức Trung ương, Ban cán sự đảng Chính phủ, Đảng đoàn Quốc hội kịp thời tham mưu lãnh đạo, chỉ đạo khẩn trương chỉnh sửa, bổ sung các quy định của Đảng, pháp luật của Nhà nước để đảm bảo việc sắp xếp bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả.\nTổng Bí thư chỉ rõ với tinh gọn tổ chức bộ máy từng cấp, từng ngành cần khẩn trương rà soát để có phương án cơ cấu lại đội ngũ cán bộ có đủ phẩm chất, năng lực, ngang tầm nhiệm vụ, biên chế hợp lý, chuẩn hóa chức danh; kiên quyết phòng, chống việc lợi dụng chủ trương sắp xếp bộ máy, đội ngũ cán bộ để tiêu cực, tham nhũng.\nĐổi mới mạnh mẽ công tác tuyển dụng, đào tạo, đề bạt, bổ nhiệm, luân chuyển, điều động, đánh giá cán bộ theo hướng thực chất vì việc tìm người trên cơ sở sản phẩm cụ thể đo đếm được, có cơ chế hữu hiệu, sàng lọc, đưa ra khỏi vị trí công tác của những người không đủ phẩm chất, năng lực, uy tín, sử dụng đối với người có năng lực nổi trội.\nCHUẨN BỊ VÀ TỔ CHỨC THẬT TỐT ĐẠI HỘI ĐẢNG CÁC CẤP, TIẾN TỚI ĐẠI HỘI LẦN THỨ XIV\nTổng Bí thư yêu cầu các đồng chí cán bộ lãnh đạo, người đứng đầu cấp ủy, cơ quan cần gương mẫu, chủ động, quyết liệt trong thực hiện nhiệm vụ được giao theo tinh thần Trung ương làm trước đến địa phương; giao cho Ban Tổ chức Trung ương tham mưu sửa đổi, bổ sung Chỉ thị số 35 của Bộ Chính trị về Đại hội Đảng bộ các cấp tiến tới Đại hội lần thứ XIV của Đảng.\n\nQuang cảnh Hội nghị. Ảnh: TTXVN\n\nTổng Bí thư đề nghị phải chuẩn bị và tổ chức thật tốt Đại hội Đảng bộ các cấp, tiến tới Đại hội lần thứ XIV của Đảng, trọng tâm là tham mưu xây dựng đảm bảo chất lượng dự thảo văn kiện đại hội các cấp, tham mưu chuẩn bị bầu ra được cơ quan lãnh đạo của Đảng mỗi cấp có sức chiến đấu cao.\nNhấn mạnh công tác cán bộ là nhiệm vụ then chốt của công tác xây dựng Đảng liên quan đến sự sống còn của Đảng và vận mệnh của chế độ của đất nước, Tổng Bí thư khẳng định cán bộ là cái gốc của mọi công việc, là nhân tố quyết định sự thành bại của cách mạng. Đi liền với công tác cán bộ, công tác tổ chức xây dựng Đảng có vị trí đặc biệt quan trọng, trách nhiệm rất lớn, rất vinh quang.\nKhối lượng công việc phía trước của ngành rất bộn bề, khẩn trương. Đất nước đang đứng trước cánh cửa lịch sử. Bước vào kỷ nguyên mới, đề nghị toàn ngành tổ chức xây dựng Đảng, ý thức sâu sắc hơn về vai trò, trách nhiệm, nỗ lực, cố gắng vươn mình với quyết tâm chính trị cao nhất, hoàn thành toàn bộ các nhiệm vụ đề ra; trong đó tập trung khẩn trương tham mưu việc tinh gọn tổ chức bộ máy, hệ thống chính trị, góp phần tăng tốc bứt phá vượt các mục tiêu, nhiệm vụ của năm 2024 - 2025 và cả nhiệm kỳ Đại hội XIII của Đảng; chuẩn bị thật tốt Đại hội Đảng các cấp, tiến tới Đại hội lần thứ XIV của Đảng.\nTại hội nghị, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng ban Tổ chức Trung ương Lê Minh Hưng bày tỏ mong muốn, ngành Tổ chức xây dựng Đảng sẽ tiếp tục nhận được sự quan tâm lãnh đạo, chỉ đạo sâu sát hơn nữa của đồng chí Tổng Bí thư, của Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư để công tác tổ chức xây dưng Đảng, xây dựng hệ thống chính trị đạt chất lượng, hiệu quả cao hơn nữa, góp phần nâng cao năng lực lãnh đạo, sức chiến đấu của Đảng, đáp ứng tốt hơn yêu cầu, nhiệm vụ trong thời gian tới.\n"
}