{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/cach-qualcomm-dan-dau-thuc-day-doi-moi-cong-nghe-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:20:48",
  "summary": "Việt Nam đang trở thành tâm điểm của những đổi mới công nghệ trong khu vực, nhờ vào sự hội nhập mạnh mẽ với các nền tảng và giải pháp toàn cầu. Trong bối cảnh đó, Qualcomm không chỉ là một nhà cung cấp công nghệ, phần mềm và chất bán dẫn mà còn đóng vai trò như một đối tác chiến lược, mang đến các giải pháp tiên tiến nhằm hỗ trợ sự phát triển bền vững của hệ sinh thái công nghệ tại Việt Nam… ",
  "content": "\nTừ trí tuệ nhân tạo (AI), IoT, đến điện toán tiên tiến, Qualcomm đang định hình tương lai công nghệ thông qua những sản phẩm vượt trội mà mới đây nhất là Snapdragon X Series, Qualcomm Aware và giải pháp AI On-Prem Appliance - được công bố tại Hội nghị Triển lãm Tiêu dùng CES 2025.\nCÔNG NGHỆ AI TIÊN TIẾN MANG TIỀM NĂNG ĐỘT PHÁ TRÊN NHIỀU LĨNH VỰC\nTrong thời đại số hóa, trí tuệ nhân tạo đang trở thành công nghệ không thể thiếu cho doanh nghiệp trong việc tối ưu hóa hiệu quả hoạt động, tự động hóa các quy trình và gia tăng hiệu suất công việc. Các thay đổi liên quan đến quy trình vận hành của doanh nghiệp này đều dựa trên việc thu thập, phân tích và xử lý dữ liệu để như một “đầu vào” để AI và IoT đào tạo mô hình, phân tích xu hướng hoặc tự động hóa quy trình. Điều này cũng đồng nghĩa, có một khối lượng lớn dữ liệu nhạy cảm đang được lưu giữ và xử lý, bất kỳ lỗ hổng nào trong việc quản lý dữ liệu đều có thể ảnh hưởng đến hiệu quả hoạt động và bảo mật thông tin.\nQualcomm đã phát triển giải pháp Qualcomm® AI On-Prem Appliance Solution (Giải pháp triển khai AI tại chộ̃) - và Qualcomm® Cloud AI Inference Suite (Bộ công cụ suy luận AI với Qualcomm® Cloud) - bao gồm các phần mềm, dịch vụ hỗ trợ suy luận AI từ môi trường cận biên (near-edge) đến đám mây (cloud) nhằm đáp ứng nhu cầu bảo mật dữ liệu và hiệu quả hoạt động cho các doanh nghiệp tại Việt Nam khi triển khai các ứng dụng AI tùy chỉnh trong hạ tầng nội bộ, đảm bảo dữ liệu nhạy cảm không bị rò rỉ ra ngoài.\n\nGiải pháp Qualcomm® AI On-Prem Appliance Solution vừa được Qualcomm công bố.\n\nQuan trọng không kém là việc chạy suy luận AI trên cơ sở hạ tầng nội bộ sẽ giúp các doanh nghiệp tiết kiệm đáng kể về mặt chi phí vận hành và tổng chi phí sở hữu (TCO) so với việc thuê hạ tầng AI từ bên thứ ba.\nĐiều này đặc biệt quan trọng đối với các ngành công nghiệp chú trọng bảo mật và tối ưu hiệu quả chi phí như tài chính, y tế, và bán lẻ.\nTrong tài chính, việc bảo vệ dữ liệu nhạy cảm liên quan đến giao dịch và thông tin khách hàng là yếu tố cốt lõi. Ngành y tế đòi hỏi bảo mật thông tin bệnh nhân và triển khai AI để nâng cao tính chính xác trong chẩn đoán hoặc hỗ trợ quản lý, phân loại, lưu trữ, và truy xuất hồ sơ bệnh án. Đối với lĩnh vực bán lẻ, AI có nhiều ứng dụng trong việc nâng cao trải nghiệm khách hàng nhưng vẫn đảm bảo an toàn dữ liệu nội bộ.\nCác giải pháp này không chỉ giúp doanh nghiệp tối ưu chi phí mà còn đặt nền móng cho các sáng kiến đổi mới, từ đó thúc đẩy tiềm năng phát triển toàn diện và bền vững trên nhiều lĩnh vực quan trọng.\nQUALCOM AWARE: KẾT NỐI THÔNG MINH CHO KỶ NGUYÊN IoT\nMột trong những giải pháp đổi mới IoT quan trọng mà Qualcomm mang lại chính là nền tảng Qualcomm Aware. Đây là một hệ sinh thái tích hợp, cung cấp khả năng quan sát, giám sát và định vị địa lý thông minh, đáp ứng nhu cầu của các ngành công nghiệp trọng yếu tại Việt Nam. Qualcomm Aware được thiết kế để giúp các doanh nghiệp quản lý thiết bị kết nối một cách đơn giản, nhanh chóng và tiết kiệm chi phí.\n\n\n\nTrong lĩnh vực logistics và thương mại điện tử – những ngành đang phát triển mạnh tại Việt Nam - Qualcomm Aware hiệu quả đối với công đoạn giám sát tình trạng giao hàng, theo dõi hiệu suất thiết bị, và đảm bảo rằng hàng hóa luôn được vận chuyển đúng thời gian. Không chỉ vậy, tại các dự án thành phố thông minh ở Hà Nội và TP.HCM, nền tảng này góp phần xây dựng cơ sở hạ tầng hiện đại, hỗ trợ việc quản lý thiết bị trong các khu vực đô thị một cách hiệu quả hơn.\nĐặc biệt, Qualcomm Aware còn giảm thiểu rào cản đối với doanh nghiệp vừa và nhỏ trong việc ứng dụng IoT, giúp họ tiếp cận công nghệ tiên tiến mà không phải đối mặt với chi phí quá cao hay các vấn đề phức tạp trong triển khai.\nTĂNG KHẢ NĂNG TIẾP CẬN MÁY TÍNH TÍCH HỢP AI CHO MỌI ĐỐI TƯỢNG NGƯỜI DÙNG\nKhi vừa được công bố tại CES 2025, Snapdragon X đã khiến giới công nghệ kinh ngạc khi mang những trải nghiệm AI - vốn trước nay chỉ có ở những dòng máy tính cao cấp - đến các dòng máy giá rẻ hơn.\nCác máy tính Copilot+ sử dụng Snapdragon X, dự kiến ra mắt vào năm 2025, được định vị ở mức giá khoảng 600 USD - mức giá mà ngay cả các sinh viên, người làm việc tự do, người dùng cá nhân đều có thể đáp ứng được.\nSo với mức giá, sức mạnh mà vi xử lý này cung cấp cho các thiết bị máy tính mạnh mẽ hơn những gì người dùng có thể kỳ vọng: xử lý tác vụ nhanh hơn tới 163% so với các đối thủ ở cùng mức năng lượng tiêu thụ, khả năng AI vượt trội, hỗ trợ các tác vụ như nhận diện hình ảnh, xử lý ngôn ngữ tự nhiên hay các tính năng AI Copilot+ PC giúp tăng hiệu quả làm việc và học tập, hiển thị đồ họa sống động, hỗ trợ tốt cho trình chiếu, sáng tạo nội dung đa phương tiện và trải nghiệm giải trí như phát video độ phân giải cao hoặc chơi game trên máy tính.\nCác dòng máy trang bị Snapdragon X với giá thành hợp lý sẽ là lựa chọn để các đơn vị thuộc ngành giáo dục và công nghiệp sáng tạo tại Việt Nam cân nhắc. Không chỉ có hiệu năng cao và độ bền bỉ, các thiết bị này còn duy trì thời lượng pin ấn tượng để đáp ứng khối lượng công việc phức tạp trong thời gian dài.\nBên cạnh đó, sự xuất hiện của máy tính để bàn mini đầu tiên trên thế giới được trang bị chip Snapdragon X Series cũng là minh chứng cho sự tiên phong của Qualcomm trong việc định hình xu hướng công nghệ tương lai. Trước đây, máy tính để bàn thường bị giới hạn bởi kích thước lớn và tiêu tốn năng lượng.\nThiết kế nhỏ gọn này không chỉ giải quyết những vấn đề trên bằng cách tiết kiệm không gian làm việc và cải thiện hiệu suất sử dụng, mà còn giảm đáng kể chi phí vận hành để phù hợp với mục tiêu phát triển bền vững cho các nhà phát triển và các doanh nghiệp - một xu hướng tất yếu trong tương lai công nghệ.\n"
}