{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/thanh-hoa-gia-tri-xuat-khau-hang-hoa-dat-hon-1-ty-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:50:00",
  "summary": "Trong 2 tháng đầu năm, các mặt hàng xuất khẩu chủ lực của Thanh Hoá như: Hàng may mặc, giầy dép, lưu huỳnh, đá ốp lát… đều có sản lượng tăng cao so với cùng kỳ năm 2024...",
  "content": "\nTheo báo cáo của Sở Công Thương, trong tháng 2/2025, hoạt động xuất khẩu hàng hóa của tỉnh tiếp tục đà tăng trưởng do các doanh nghiệp đang đẩy mạnh xuất khẩu cho các đơn hàng đã ký kết trước khi nghỉ Tết Nguyên đán.\nTổng giá trị xuất khẩu hàng hóa trong tháng 2/2025 của Thanh Hoá ước đạt gần 565 triệu USD, tăng 10,61% so với tháng trước và tăng 77,42% so với cùng kỳ năm 2024. Một số mặt hàng xuất khẩu chủ lực của tỉnh này có sản lượng tăng cao so với cùng kỳ, như: Hàng may mặc 44,19 triệu sản phẩm, tăng 83,56%; giầy dép 35,3 triệu sản phẩm, tăng 78,15%; lưu huỳnh 28.687 tấn, tăng 74,69%; đá ốp lát 649 nghìn m2, tăng 46,22%; xi măng 147.451 tấn, tăng 28,89%;...\nLuỹ kế giá trị xuất khẩu hàng hoá 2 tháng đầu năm 2025 của Thanh Hoá ước đạt hơn 1 tỷ USD, tăng 30,94% so với cùng kỳ và bằng 13,45% so với kế hoạch năm, trong đó chủ yếu là nguồn xuất khẩu chính ngạch khi tăng 31,36% so với cùng kỳ.\nTổng giá trị nhập khẩu tháng 2 năm 2025 của Thanh Hoá ước đạt 730,634 triệu USD; các mặt hàng nhập khẩu chủ yếu tăng so với cùng kỳ, như: Dầu thô 850 nghìn tấn, tăng 0,34%; vải may mặc 38,3 triệu USD, tăng 69,33%; phụ liệu may mặc 5,68 triệu USD, tăng 67,87%; phụ liệu giầy dép 21,675 triệu USD, tăng 42,52%; máy móc thiết bị phụ tùng 40,88 triệu USD, tăng 0,91%...\nLũy kế 2 tháng đầu năm 2025, tổng giá trị nhập khẩu ước đạt hơn 1,4 tỷ USD, bằng 90,7% so với cùng kỳ; trong đó khu vực kinh tế có vốn đầu tư nước ngoài chiếm đa số với giá trị hàng hóa nhập khẩu ước đạt hơn 1,3 tỷ USD, bằng 91,23% cùng kỳ năm 2024.\nCũng theo thông tin từ Hải quan Thanh Hóa, tổng số thu thuế hàng hóa xuất, nhập khẩu tháng 2 đạt hơn 1.473 tỷ đồng, lũy kế số thu từ đầu năm 2025 đến nay đạt gần 2.400 tỷ đồng, bằng 13% chỉ tiêu Bộ Tài chính giao, tăng 1,1% so với cùng kỳ, trong đó: Thu thuế giá trị gia tăng hơn 2.304 tỷ đồng, thuế xuất khẩu 60 tỷ đồng, thuế nhập khẩu 11,1 tỷ đồng, thuế bảo vệ môi trường 8,7 tỷ đồng, thuế tiêu thụ đặc biệt và thu khác 28 triệu đồng.\nTổng số nợ thuế chuyên thu lũy kế đến nay của ngành Hải quan Thanh Hoá là hơn 1,8 tỷ đồng đồng, giảm hơn 133 triệu đồng so với cùng kỳ. Trong đó chủ yếu là số nợ thuế của người nộp thuế không còn hoạt động tại địa chỉ đăng ký và nợ khó thu khác là hơn 1 tỷ đồng; số nợ được khoanh là hơn 790 triệu đồng. Trong tháng 2, ngành Hải quan Thanh Hoá đã xử lý 5 vụ vi phạm hành chính với số tiền phạt 15,1 triệu đồng; lũy kế từ đầu năm 2025 đến nay, đã xử lý 7 vụ vi phạm, xử phạt hành chính với số tiền phạt 26,35 triệu đồng.\n \n"
}