{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/de-xuat-tang-muc-xu-phat-vi-pham-hanh-chinh-trong-linh-vuc-phong-chay-chua-chay-cuu-nan-cuu-ho.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:37:09",
  "summary": "Các mức phạt cũng được rà soát, điều chỉnh theo hướng nâng cao mức xử phạt để tăng tính răn đe. Đồng thời, rà soát bổ sung các biện pháp khắc phục hậu quả phù hợp với tình hình thực tiễn và khả thi trong thực hiện...",
  "content": "\nBộ Công an đang dự thảo Nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực phòng cháy, chữa cháy, cứu nạn, cứu hộ.\nBộ Công an cho biết, dự thảo Nghị định đã sửa đổi, bổ sung một số hành vi vi phạm, mức xử phạt, hình thức xử phạt, biện pháp khắc phục hậu quả, thẩm quyền xử phạt trên cơ sở quy định mới của Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ, Nghị định quy định chi tiết một số điều của Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ, Thông tư của Bộ trưởng Bộ Công an và các tiêu chuẩn, quy chuẩn kỹ thuật về phòng cháy, chữa cháy… và phù hợp với yêu cầu thực tiễn.\nCác mức phạt cũng được rà soát, điều chỉnh theo hướng nâng cao mức xử phạt để tăng tính răn đe. Đồng thời, rà soát bổ sung các biện pháp khắc phục hậu quả phù hợp với tình hình thực tiễn và khả thi trong thực hiện.\nDự thảo Nghị định đề xuất quy định cụ thể hành vi và mức phạt vi phạm quy định về thành lập, tổ chức quản lý Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ cơ sở, Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ chuyên ngành; phân công người thực hiện nhiệm vụ phòng cháy, chữa cháy, cứu nạn, cứu hộ. \nTheo đó, phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với một trong những hành vi sau đây:\n- Không duy trì đủ số lượng người trực phòng cháy, chữa cháy, cứu nạn, cứu hộ theo quy định;\n- Thành lập Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ cơ sở, Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ chuyên ngành không bảo đảm số người theo quy định;\n- Không cử người tham gia Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ cơ sở hoặc Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ chuyên ngành theo quy định.\nPhạt tiền từ 5.000.000 đồng đến 7.000.000 đồng đối với một trong những hành vi sau đây:\n- Không tham gia hoạt động phòng cháy, chữa cháy, cứu nạn, cứu hộ khi được người có thẩm quyền yêu cầu;\n- Không phân công người thực hiện nhiệm vụ phòng cháy, chữa cháy, cứu nạn, cứu hộ đối với cơ sở không thuộc diện phải thành lập Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ cơ sở;\n- Không bảo đảm, duy trì điều kiện hoạt động đối với Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ cơ sở, Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ chuyên ngành theo quy định.\nPhạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với một trong những hành vi sau đây:\n- Không thành lập Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ cơ sở, Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ chuyên ngành theo quy định;\n- Không thực hiện trực phòng cháy, chữa cháy, cứu nạn, cứu hộ tại cơ sở theo quy định.\nDự thảo Nghị định cũng quy định cụ thể các hành vi vi phạm quy định về phòng cháy và chữa cháy trong sử dụng nguồn lửa, nguồn nhiệt, thiết bị, dụng cụ sinh lửa, sinh nhiệt và mức phạt.\nCụ thể, hành vi mang diêm, bật lửa, điện thoại di động, nguồn lửa, nguồn nhiệt, thiết bị, dụng cụ sinh lửa, sinh nhiệt vào những nơi có quy định cấm sẽ bị phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng.\nMức phạt từ 5.000.000 đồng đến 7.000.000 đồng được áp dụng đối với hành vi sử dụng nguồn lửa, nguồn nhiệt, thiết bị, dụng cụ sinh lửa, sinh nhiệt mà không đảm bảo khoảng cách an toàn về phòng cháy theo quy định.\nPhạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong những hành vi sau đây: Sử dụng nguồn lửa, nguồn nhiệt, thiết bị, dụng cụ sinh lửa, sinh nhiệt ở những nơi có quy định cấm; Hàn, cắt mà không có biện pháp phòng cháy, chữa cháy theo quy định.\nDự thảo cũng đề xuất phạt tiền gấp hai lần mức tiền phạt đối với các hành vi quy định trên khi để xảy ra cháy. \nVi phạm quy định về phòng cháy, chữa cháy trong lắp đặt, sử dụng điện cũng được dự thảo đề xuất quy định cụ thể.\nTheo đó, phạt tiền từ 6.000.000 đồng đến 8.000.000 đồng đối với hành vi lắp đặt, sử dụng dây dẫn điện, thiết bị điện, thiết bị đóng ngắt, bảo vệ không bảo đảm an toàn phòng cháy theo quy định.\nMức phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng dự kiến được áp dụng đối với một trong những hành vi sau đây:\n- Sử dụng thiết bị điện không bảo đảm yêu cầu phòng nổ theo quy định trong môi trường nguy hiểm cháy, nổ;\n- Không duy trì hoặc không bảo đảm hệ thống điện phục vụ phòng cháy và chữa cháy theo quy định.\nHành vi không có hệ thống điện phục vụ phòng cháy và chữa cháy theo quy định dự kiến bị phạt tiền từ 25.000.000 đồng đến 30.000.000 đồng.\nPhạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hành vi không có giải pháp ngăn cháy đối với khu vực sạc điện cho xe động cơ điện tập trung trong nhà.\nDự thảo đề xuất mức phạt đối với các hành vi vi phạm quy định về thoát nạn trong phòng cháy và chữa cháy.\nCụ thể, phạt tiền từ 1.000.000 đồng đến 3.000.000 đồng đối với một trong những hành vi sau đây:\nLắp gương trên đường thoát nạn; cửa trên lối ra thoát nạn không mở theo chiều thoát nạn theo quy định; bố trí, sắp xếp vật tư, hàng hóa, phương tiện giao thông và các vật dụng khác làm cản trở lối thoát nạn, đường thoát nạn.\nHành vi thay đổi kích thước, số lượng cửa trên lối thoát nạn, đường thoát nạn không bảo đảm theo quy định sẽ bị phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng. \nPhạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong các hành vi sau đây: Thay đổi kích thước, số lượng của lối thoát nạn, đường thoát nạn không bảo đảm theo quy định; khóa, chèn, chặn cửa trên lối thoát nạn, đường thoát nạn không bảo đảm theo quy định.\nPhạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với hành vi làm mất tác dụng đối với lối thoát nạn, đường thoát nạn theo quy định.\nMức phạt từ 30.000.000 đồng đến 40.000.000 đồng đối với hành vi không có đủ lối thoát nạn, đường thoát nạn theo quy định.\n"
}