{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/xu-huong-pha-san-va-tu-tu-gia-tang-do-no-nan-o-nhat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:39",
  "summary": "Các vụ phá sản cá nhân tại Nhật – vốn đang ở mức cao nhất kể từ sau đại dịch Covid-19 – đang trên đà lập kỷ lục 12 năm. Bi kịch hơn, tỷ lệ tự tử do nợ nần cũng đang gia tăng...",
  "content": "\nTheo số liệu từ Cơ quan Dịch vụ Tài chính Nhật Bản (FSA), nợ tiêu dùng tại quốc gia này đang tăng với tốc độ nhanh nhất trong 16 năm trở lại đây. Vào năm ngoái, nợ của các hộ gia đình lần đầu tiên vượt qua thu nhập. Giới chức lo ngại rằng những người vốn quen với mức lãi suất siêu thấp ở Nhật sẽ gặp khó trong việc trả nợ khi lãi suất ở nước này tăng lên.\nDù không Nhật Bản không phải quốc gia duy nhất gặp vấn đề nợ nần, nước này là nơi có mức lương thấp nhất trong nhóm các nước công nghiệp phát triển G7. Ngoài ra, trong khi các ngân hàng trung ương G7 đang hạ lãi suất để kích thích tăng trưởng, Ngân hàng Trung ương Nhật Bản (BOJ) lại đang tăng lãi suất.\nNỢ TĂNG KỶ LỤC NHƯNG LƯƠNG TĂNG Ì ẠCH\nTheo ước tính của nhiều hãng luật, các vụ phá sản cá nhân tại Nhật – vốn đang ở mức cao nhất kể từ sau đại dịch Covid-19 – đang trên đà lập kỷ lục 12 năm. Bi kịch hơn, tỷ lệ tự tử do nợ nần cũng đang gia tăng.\nThực trạng này gây ngạc nhiên bởi người Nhật vốn nổi tiếng với thói quen tiết kiệm thay vì vay nợ. Tuy nhiên, số liệu chính phủ cho thấy nợ bình quân của các hộ gia đình Nhật Bản đã tăng lên mức 6,55 triệu yên (42.000 USD) trong năm 2023, cao hơn so với thu nhập của họ.\nMột ví dụ cho xu hướng này là một nhân viên y tế sống tại Tokyo, người đệ đơn xin phá sản cá nhân vào năm ngoái sau khi khoản nợ tiêu dùng của bà tăng lên gần 11 triệu yên. Người phụ nữ ngoài 60 tuổi này rơi vào một vòng xoáy luẩn quẩn khi vay tiền từ một nơi để trả nợ nơi khác.\nTheo FSA, hầu hết các khoản vay tiêu dùng hiện tại ở Nhật có lãi suất từ 14-16%/năm. Người phụ nữ trên cho biết bà phải trả lãi suất lên tới 18%/năm cho một số khoản vay.\nTheo các nhà phân tích, nợ tiêu dùng gia tăng cho thấy xu hướng cân bằng trở lại khi nền kinh tế lớn thứ tư thế giới thoát khỏi nhiều thập kỷ lạm phát và kinh tế trì trệ. Tuy nhiên, dù người dân ngày càng tự tin hơn về tương lai và vay tiền để mua nhà, chi tiêu, nhưng cũng có nhiều trường hợp phải vay tiền để chi tiêu vì giá cả hàng hóa và dịch vụ leo thang do lạm phát.\nSố liệu từ Tổ chức hợp tác và phát triển kinh tế (OECD) cho thấy tỷ lệ nợ hộ gia đình trên thu nhập khả dụng bình quân hàng năm tại Nhật tăng lên mức kỷ lục 122% vào năm 2022. Điều này ngược lại với xu hướng giảm tại Mỹ và Anh trong thập kỷ qua.\nMức lương tương đối thấp tại Nhật được đánh giá là một vấn đề đáng báo động. Lương bình quân tại Nhật năm 2023 là khoảng 47.000 USD, thấp hơn đáng kể so với khoảng 80.000 USD ở Mỹ - theo số liệu của OECD.\n“Vẫn còn những công ty có mức lương rất thấp và không có khả năng điều chỉnh lương theo giá cả”, ông Takuya Hoshino, nhà kinh tế trưởng tại Dai-ichi Life Research Institute Inc., nhận xét.\nTheo một báo cáo của Chính phủ Nhật Bản, năm 2023, nước này ghi nhận hơn 70.000 đệ đơn xin phá sản cá nhân. Luật sư Shigeki Kimoto của công ty luật Shinwa Law Office ở Tokyo, cho biết con số này có thể tăng lên 75.000-80.000 trường hợp trong năm nay dựa trên số liệu từ tòa án 10 tháng đầu năm.\nNợ nần chồng chất được cho là một nhân tố lớn khiến nhiều người từ chấm dứt cuộc đời với số ca tự tử liên quan tới nợ tăng lên 792 ca trong năm ngoái. Lần gần nhất con số này ở mức cao như vậy là vào năm 2012 sau chiến dịch siết quản lý hoạt động vay tiêu dùng của Chính phủ khiến hàng nghìn tổ chức cho vay nặng lãi phải đóng cửa.\nNHU CẦU VAY NỢ TĂNG LÊN Ở NHÓM GEN Z\nTrong báo cáo hệ thống tài chính bán niên hồi tháng 10, BOJ cũng cảnh báo về nợ hộ gia đình gia tăng và cho rằng tỷ lệ sở hữu nhà ở người trẻ gia tăng khiến họ đối mặt các khoản trả lãi lớn hơn.\nSố liệu từ một tổ chức ngành cho thấy cho vay tiêu dùng tại Nhật tăng trên 8% mỗi tháng trong 9 tháng dầu năm nay. Đây là con số cao nhất kể từ khi số liệu này bắt đầu được thống kê vào năm 2008.\nTheo ông Yoshimasa Morikawa, người phát ngôn của SMBC Consumer Finance Co. – một trong 4 công ty lớn nhất trong lĩnh vực cho vay tài chính ở Nhật, tiêu dùng tăng lên hậu Covid là một nguyên nhân khiến người dân vay nợ nhiều hơn.\n“Nhu cầu vay tiền tăng mạnh ở nhóm người trẻ ngoài 20 tuổi do các quảng cáo trên mạng xã hội như TikTok”, ông Morikawa cho biết.\nTrên thực tế, khối tiết kiệm khổng lồ của các hộ gia đình – khoảng trên 1.100 nghìn tỷ yên tính tới cuối tháng 9/2024 – là bệ đỡ cho nhiều người, giúp họ không phải đi vay nợ. Tuy nhiên, các hộ gia đình trẻ không có nhiều tiền tiết kiệm như nhóm lớn tuổi hơn.\nNăm 2022, Nhật hạ độ tuổi của người trưởng thành từ 20 xuống 18 tuổi, làm tăng số lượng của nhóm người vay nợ. Mức nợ bình quân của các hộ gia đình trong độ tuổi dưới 29 tuổi tăng lên 9,92 triệu yên vào năm 2023, tăng gấp 3 lần so với một thập kỷ trước.\nCác quan chức tại FSA cảnh báo rằng người trẻ Nhật không có thu nhập ổn định là nhóm dễ bị tổn thương và có thể nợ quá hạn nhiều năm, đặc biệt là khi họ vay nợ mà không có kế hoạch.\nNhận thức về tài chính yếu kém cũng là một nguyên nhân khiến mức nợ hộ gia đình gia tăng ở Nhật. Theo khảo sát của một nhóm ngành được BOJ hậu thuẫn vào năm 2022, với những câu hỏi về tài chính như lạm phát và đầu tư da dạng, công dân Nhật có số điểm thấp hơn so với công dân Mỹ và các nền kinh tế lớn châu Âu.\n“Không ít người vay nợ để trang trải các khoản phí sinh hoạt mà lương của họ không đủ chi trả, bên cạnh các khoản trả nợ vay thế chấp mua nhà”, bà Nana Otsuki của công ty quản lý tài sản Pictet Asset Management Japan Ltd. cho biết. “Họ đang hy vọng rằng nền kinh tế khởi sắc có thể giúp thu nhập của họ tăng lên để trả bớt nợ”.\n"
}