{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/dxy-cao-nhat-2-nam-lai-suat-vnd-lien-ngan-hang-giam-manh-tao-ap-luc-len-ty-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:34:59",
  "summary": "Chỉ số USD Index (DXY) tăng lên mức cao nhất trong 2 năm (108,26) sau khi Cục Dự trữ Liên bang Mỹ (Fed) cắt giảm lãi suất như dự kiến nhưng cho biết tốc độ nới lỏng chính sách tiền tệ sẽ chậm lại trong thời gian tới; cùng đó lãi suất VND liên ngân hàng giảm mạnh khiến chênh lệch lãi suất USD - VND nới rộng trở lại tạo áp lực lên tỷ giá..",
  "content": "\nNgày 19/12, Ngân hàng Nhà nước tăng tỷ giá trung tâm 26 đồng so với phiên liền trước, niêm yết ở mức 24.304 VND/USD.\nVới biên độ +/-5%, tỷ giá trần là 25.519 VND/USD, tỷ giá sàn là 23.088 VND/USD. Tỷ giá mua giao ngay và tỷ giá bán giao ngay được giữ nguyên niêm yết lần lượt ở mức 23.400 VND/USD và 25.450 VND/USD. \nTrên thị trường liên ngân hàng, kết thúc phiên sáng 19/12, tỷ giá USD/VND giao dịch quanh mức 25.464 VND/USD, tăng tiếp 11 đồng mỗi USD so với phiên 18/12.\nTỷ giá tại Vietcombank giao dịch ở mức 25.189 – 25.519 VND/USD (mua vào – bán ra), tăng 28 đồng mỗi chiều so với phiên 18/12.\nGiá USD tại Agribank ngày 19/12 là 25.270 – 25.519 VND/USD (mua, bán), tăng 30 đồng chiều mua và 28 đồng chiều bán so với phiên liền trước.\nTỷ giá BIDV là 25.219 – 25.519 VND/USD, tăng 28 đồng mỗi chiều (mua, bán).\nKhảo sát tỷ giá niêm yết trên website của 13 ngân hàng thương mại ngày 19/12 cho thấy 13/13 ngân hàng đều niêm yết giá bán USD kịch trần theo quy định của Ngân hàng Nhà nước là 25.519 VND/USD.\nGiá mua vào USD của các ngân hàng thương mại dao động từ 25.200 – 25.350 VND/USD.\nTại các điểm thu đổi ngoại tệ trên thị trường tự do, giá USD tăng 40 đồng chiều mua vào và 30 đồng chiều bán ra so với hôm qua, giao dịch tại 25.650 – 25.750 VND/USD (mua vào, bán ra).\nTrên thị trường thế giới, lúc 11h ngày 19/12 (giờ Việt Nam), chỉ số USD Index (DXY) hạ nhiệt về mức 108,09 điểm sau khi tăng lên mức cao nhất trong 2 năm là 108,26 điểm vào đêm 18/12 (giờ Việt Nam); tuy nhiên đây vẫn là mức đỉnh. So với tuần trước, DXY tăng 1,06%; tính từ đầu năm 2024 đến nay, DXY tăng 6,66%. \n\n \n\nSau cuộc họp chính sách ngày 18/12 của Fed, thị trường tài chính phản ứng khá mạnh, DXY leo lên mức 108,2 điểm, lợi suất Trái phiếu chính phủ Mỹ 10 năm tăng 11 đpt lên mức 4,52% và chỉ số công nghiệp Dow Jones rơi 2,58% d/d xuống còn 42.326 điểm.\n\n\nSức mạnh của DXY được củng cố trong bối cảnh Fed cắt giảm lãi suất cơ sở trong cuộc họp chính sách cuối cùng của năm 2024 (đêm 18/12 theo giờ Việt Nam) nhưng có sự cẩn trọng hơn về tương lai.\nTrong cuộc họp lần này, Hội đồng Thị trường Mở Liên bang (FOMC, thuộc Fed) quyết định cắt giảm lãi suất cơ sở thêm 25 đcb, từ 4,5% - 4,75% xuống còn 4,25% - 4,5%. Fed dự báo sẽ chỉ cắt giảm lãi suất thêm 2 lần trong năm 2025 thay vì 4 lần như trước, đưa lãi suất cơ sở cuối năm sau xuống ở mức 3,75% - 4%.\nCuộc họp lần này, Fed dự báo GDP Mỹ năm 2024 và 2025 lần lượt tăng 2,5% và 2,1%, đều cao hơn so với dự báo cùng tăng 2% hồi tháng 9.\nTỷ lệ thất nghiệp được dự báo ở mức 4,2% trong năm nay và tăng nhẹ lên 4,3% trong năm sau, đều thấp hơn so với dự báo cùng ở 4,4% như dự báo trước. Về lạm phát, Fed dự báo chỉ số giá tiêu dùng cá nhân PCE toàn phần tăng 2,4% trong năm nay và 2,5% năm 2025, trái với dự báo trước lần lượt ở 2,3% và 2,1%. PCE lõi của 2 năm lần lượt là 2,8% và 2,5%, vẫn giảm tốc nhưng dai dẳng hơn so với dự báo 2,6% và 2,2% của tháng 9.\nỞ trong nước, lãi suất liên ngân hàng VND kỳ hạn qua đêm và 1 tuần giảm mạnh từ đầu tuần (16/12) tới nay (19/12).\nNgày 19/12, lãi suất chào bình quân liên ngân hàng VND kỳ hạn qua đêm giảm 1,82 điểm phần trăm (đpt) so với tuần trước, giao dịch tại 2,7%/năm; 1 tuần giảm 1,03 đpt, giao dịch tại 3,67%/năm.\nTrong khi đó, sáng 19/12, lãi suất chào bình quân liên ngân hàng USD chỉ giảm nhẹ sau quyết định cắt giảm lãi suất của Fed; giao dịch tại: qua đêm 4,44%; 1 tuần 4,51%; 2 tuần 4,6%, 1 tháng4,64%.\nNhư vậy, sức mạnh đồng USD được củng cố và chênh lệch lãi suất USD-VND lại bị nới rộng trở lại khiến tỷ giá chịu áp lực trong những ngày cuối năm 2024.\nGiới phân tích dự báo mức 25.450 VND/USD (giá bán can thiệp của Ngân hàng Nhà nước) sẽ là mức chặn quan trọng của thị trường vào lúc này và cho cả thời điểm cuối năm 2024 khi áp lực từ bên ngoài ngày một lớn hơn.\n"
}