{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/viet-nam-tro-thanh-cuc-tang-truong-moi-muc-tieu-gdp-tang-tren-8-khong-phai-giac-mo-xa-voi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:25:37",
  "summary": "Năm 2025, Chính phủ đang đặt mục tiêu tăng trưởng GDP trên 8%. Theo TS. Nguyễn Thị Phương Thảo - Nhà sáng lập, Phó Chủ tịch Thường trực HDBank, đây không phải giấc mơ xa vời, mà là mục tiêu khả thi, là biểu tượng của ý chí, khát vọng Việt Nam vươn tầm quốc gia kinh tế, cực tăng trưởng mới của khu vực...",
  "content": "\nPhát biểu tại Hội nghị Thường trực Chính phủ với các ngân hàng thương mại ngày 11/2, TS. Nguyễn Thị Phương Thảo nhìn lại: Việt Nam đã đi qua đại dịch một cách đầy bản lĩnh. Tăng trưởng ổn định, xuất khẩu bền vững, sản xuất phục hồi trở lại, FDI tiếp tục tăng và tăng trưởng tín dụng toàn ngành ngân hàng hơn 15% trong năm qua - cao nhất trong 5 năm.\nNăm 2025, Chính phủ đặt ra mục tiêu tăng trưởng GDP trên 8%, ổn định vĩ mô và thúc đẩy những động lực tăng trưởng mới hai con số từ năm 2026, khởi đầu kỷ nguyên vươn mình của dân tộc. Theo bà Thảo, đây là biểu tượng của ý chí, khát vọng Việt Nam vươn tầm quốc gia kinh tế, cực tăng trưởng mới của khu vực.\n“Chúng ta đang đứng trước một thời khắc quyết định khi tăng trưởng GDP trên 8% không phải giấc mơ xa vời mà là mục tiêu khả thi, chuẩn bị cho giai đoạn phát triển bền vững tiếp theo, khi chúng ta hành động quyết liệt, với sự đồng lòng, đồng hành của cả hệ thống. Chúng ta không ngại thách thức chúng ta sẽ bứt phá mạnh mẽ”, TS. Nguyễn Thị Phương Thảo tin tưởng.\nĐể thúc đẩy tăng trưởng hơn nữa, nữ doanh nhân đề xuất một số kiến nghị với Chính phủ, trong đó chú trọng phát triển thị trường vốn, giảm áp lực lên nguồn vốn vay ngân hàng. Đồng hành với mục tiêu nâng hạng thị trường chứng khoán của Thủ tướng Chính phủ, cần có giải pháp bền vững để hài hòa giữa tín dụng ngân hàng và thị trường vốn, tạo động lực cân đối, hỗ trợ tăng trưởng dài hạn cho tới năm 2030.\nPhó Chủ tịch HDBank cũng kiến nghị Ngân hàng Nhà nước tiếp tục giữ ổn định mặt bằng lãi suất tạo điều kiện cho doanh nghiệp tiếp cận vốn dễ dàng hơn. Hỗ trợ lãi suất cho các chương trình đầu tư nhà ở xã hội, tín dụng cho người lao động phổ thông. Có cơ chế khuyến khích phát triển tín dụng số hoá, điều hành tỷ giá linh hoạt, ổn định nhằm thu hút đầu tư và thúc đẩy xuất khẩu, khai thác các hiệp định FTA, EVFTA, CPTPP.\nTrong năm 2024, Chính phủ và Ngân hàng Nhà nước đã quyết liệt thực hiện chuyển giao các ngân hàng yếu kém cho các ngân hàng có nguồn lực và năng lực tài chính lành mạnh. Tháng 1/2025, Chính phủ đã có nghị quyết và Ngân hàng Nhà nước đã có quyết định chuyển giao Ngân hàng Đông Á cho HDBank.\n“Với chúng tôi, đây là một vinh dự và là trách nhiệm trong việc đồng hành cùng Chính phủ và Ngân hàng Nhà nước nhằm đảm bảo sự phát triển an toàn, bền vững của hệ thống tài chính - ngân hàng quốc gia”, bà Thảo chia sẻ.\nSau bước chuyển giao này, Phó Chủ tịch HDBank kiến nghị Chính phủ và Ngân hàng Nhà nước hỗ trợ nhanh, kịp thời của cho DongA Bank, HDBank theo phương án chuyển giao bắt buộc đã được phê duyệt, để nhanh chóng khôi phục hoạt động và tăng cường nguồn tín dụng và dịch vụ ngân hàng cho doanh nghiệp, người dân, góp phần thúc đẩy tăng trưởng chung để cùng hỗ trợ mục tiêu tăng trưởng kinh tế.\n\nBà Nguyễn Thị Phương Thảo - Nhà sáng lập, Phó Chủ tịch Thường trực HDBank phát biểu tại Hội nghị sáng 11/2.\n\nBên cạnh việc tăng nguồn vốn, dư nợ cho các khu vực truyền thống và chiếm tỷ trọng chính trong tổng dư nợ của HDBank như khu vực nông nghiệp nông thôn, các vùng sâu vùng xa, doanh nghiệp vừa và nhỏ, chuỗi cung ứng, bất động sản công nghiệp, nhà ở xã hội, tài chính vi mô, tài chính tiêu dùng cho người lao động…, TS. Nguyễn Thị Phương Thảo nhấn mạnh một xu hướng mà HDBank đang tập trung triển khai: thành lập và hỗ trợ hoạt động của quỹ đầu tư AI, quỹ đầu tư đổi mới sáng tạo và Blockchain nhằm xây dựng các sản phẩm công nghệ “Make-in-Vietnam”; sẵn sàng nguồn vốn tài trợ cho các doanh nghiệp, ưu tiên lĩnh vực bán dẫn, công nghệ cao. Đây là dòng chảy nổi bật và ngày càng mở rộng giá trị thúc đẩy phát triển kinh tế trên toàn cầu.\nỞ hướng mở rộng các hoạt động kinh tế đối ngoại, nữ tỷ phú cho biết: “Vừa qua, khi gặp Tổng thống Donald Trump, tôi đã khẳng định quan hệ đối tác chiến lược Việt - Mỹ, 30 năm bình thường hóa quan hệ Việt - Mỹ. Chúng tôi đang thực hiện hợp đồng trị giá 48 tỷ USD và đang thương lượng tăng lên 64 tỷ USD, tạo ra gần 500.000 việc làm cho người Mỹ. Với thị trường Việt - Trung, chúng tôi hướng tới 75 năm quan hệ ngoại giao trong năm 2025 này với các hoạt động kinh tế có các doanh số đáng kể giữa hai nước”.\nTại hội nghị, đánh giá cao những đóng góp của ngành ngân hàng, Thủ tướng Chính phủ Phạm Minh Chính đề nghị lấy đòn bẩy ngân hàng để phát huy, khai thác tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh, tạo động lực, xung lực phát triển đất nước.\nTheo Thủ tướng, sau gần 40 năm Đổi mới, đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay. Trong quá trình phát triển của đất nước, có đóng góp của ngành ngân hàng, các ngân hàng thương mại - với vai trò là mạch máu của nền kinh tế.\nThủ tướng Chính phủ cho biết, năm 2025 được xác định là năm tăng tốc, bứt phá để về đích cả nhiệm kỳ 2021-2025, Chính phủ đã đề ra mục tiêu đạt mức tăng trưởng ít nhất 8%, tạo thế, tạo đà, tạo lực, tạo khí thế để nước ta tăng trưởng 2 con số trong những năm tiếp theo, đạt 2 mục tiêu 100 năm (tới năm 2030 kỷ niệm 100 năm ngày thành lập Đảng và tới năm 2045 kỷ niệm 100 năm ngày thành lập nước).\nVề những kiến nghị và đề xuất giải pháp từ ngành ngân hàng cho những mục tiêu trên, Thủ tướng Phạm Minh Chính đã giao Văn phòng Chính phủ phối hợp với Ngân hàng Nhà nước và các bộ, ngành liên quan tiếp thu ý kiến, nhanh chóng hoàn thiện và ban hành Thông báo Kết luận của Thường trực Chính phủ để triển khai ngay các giải pháp trọng tâm.\n"
}