{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cac-nha-khoa-hoc-doat-giai-vinfuture-2024-giao-luu-cung-sinh-vien-nha-khoa-hoc-tre.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:08:49",
  "summary": "Mặc dù không trực tiếp tham gia trong buổi giao lưu với các sinh viên, nhà khoa học trẻ, cộng đồng khởi nghiệp vào ngày 7/12, tuy nhiên, ông Jen-Hsun Huang, CEO Nvidia, đã có clip chia sẻ được thực hiện ngay trước khi rời Việt Nam…",
  "content": "\nSau lễ trao giải thưởng VinFuture 2024, sáng nay (7/12), tại Đại học VinUni, các nhà khoa học đoạt giải đã có buổi giao lưu ý nghĩa với hàng trăm khán giả là sinh viên, các nhà khoa học trẻ, cộng đồng khởi nghiệp.\nCEO NVIDIA VÀ 4 NHÀ KHOA HỌC NHẬN GIẢI THƯỞNG VINFUTURE 2024 TRỊ GIÁ 76 TỶ ĐỒNG\nÔng Jen-Hsun Huang, CEO Nvidia, cùng với 4 nhà khoa học khác, bao gồm Giáo sư Yoshua Bengio và Giáo sư Geoffrey E. Hinton (Canada), Giáo sư Yann LeCun và Giáo sư Fei-Fei Li (Mỹ) đã được trao Giải thưởng Chính VinFuture 2024, vì những đóng góp đột phá để thúc đẩy sự tiến bộ của học sâu.\nCEO Nvidia đã được ghi nhận vì vai trò lãnh đạo mang tầm nhìn chiến lược trong việc chuyển đổi các bộ xử lý đồ họa (GPUs) thành công cụ mạnh mẽ phục vụ cho học sâu và điện toán tăng tốc. Với vai trò đồng sáng lập NVIDIA, ông Huang đã lãnh đạo việc phát triển nền tảng CUDA (Compute Unified Device Architecture - Kiến trúc thiết bị tính toán hợp nhất) giúp lập trình GPU để xử lý hiệu quả các yêu cầu tính toán khổng lồ của học sâu.\nĐột phá này đã cho phép huấn luyện nhanh chóng các mạng nơ-ron và khiến GPU trở thành công cụ thiết yếu trong việc nghiên cứu và phát triển trí tuệ nhân tạo trên toàn thế giới. Sự lãnh đạo của ông đã thúc đẩy hàng loạt đột phá trong các lĩnh vực như nhận diện giọng nói tự động, xử lý ngôn ngữ tự nhiên, thị giác máy tính, robot, và phát triển hệ thống tự động.\nNhững đóng góp của ông Huang đã thúc đẩy GPU trở thành yếu tố thiết yếu trong nghiên cứu trí tuệ nhân tạo hiện đại, đẩy nhanh sự đổi mới trong các lĩnh vực như nhận diện giọng nói, xe tự lái, xử lý hình ảnh y tế và xử lý ngôn ngữ. Ngày nay, học sâu tăng tốc bằng GPU đang thúc đẩy nhiều tiến bộ như các mô hình trí tuệ nhân tạo phổ biến hiện nay hay các công cụ chẩn đoán và chăm sóc sức khỏe, mang lại lợi ích cho hàng triệu người trên thế giới.\n\nCác nhà khoa học, chủ nhân các giải thưởng VinFuture 2024 đã có buổi giao lưu với sinh viên, nhà khoa học trẻ và cộng đồng khởi nghiệp Việt Nam vào sáng 7/12\n\nBằng cách dân chủ hóa khả năng tiếp cận với điện toán tăng tốc, ông Huang đã định hình lại bối cảnh nghiên cứu học sâu và các ứng dụng của nó trong nhiều ngành công nghiệp. Những đổi mới của ông cho phép các nhà nghiên cứu xử lý dữ liệu lớn với hiệu suất chưa từng có và mở rộng giới hạn của trí tuệ nhân tạo, thúc đẩy các giải pháp để đối phó với các thách thức toàn cầu.\n“CHÚNG TA ĐANG Ở GIAI ĐOẠN ĐẦU CỦA HÀNH TRÌNH, NHƯNG NÓ ĐẦY TRIỂN VỌNG”\nMặc dù không trực tiếp tham gia trong buổi giao lưu sau Giải thưởng vào ngày 7/12, tuy nhiên, ông Jen-Hsun Huang, CEO Nvidia, đã có clip chia sẻ với các khán giả là sinh viên, các nhà khoa học trẻ, cộng đồng khởi nghiệp. Được biết, clip được ông thực hiện ngay trong đêm 6/12, sau khi nhận Giải thưởng Chính VinFuture 2024.\nTheo đó, mở đầu câu chuyện chia sẻ, CEO Nvidia đã nhấn mạnh về STEM. Ông nói: “STEM là trọng tâm của tất cả. STEM ở đầu, ở giữa, và ở cuối - nghĩa là STEM chính là mọi thứ chúng ta cần”.\nÔng Jen-Hsun Huang cho biết chúng ta đang sống trong một nền kinh tế mà công nghệ và khoa học máy tính đóng vai trò trung tâm, từ việc xây dựng phần mềm cho đến phát triển các nền tảng và dịch vụ dựa trên khoa học và máy tính. \nĐặc biệt, ông cho rằng Việt Nam có một lực lượng lớn sinh viên STEM và các chuyên gia phần mềm tài năng, tạo ra một “cơ hội tuyệt vời để phát triển thành một trung tâm công nghệ lớn”. Bên cạnh đó, Đông Nam Á cũng là một khu vực rất sôi động, và trong thập kỷ này, “chúng tôi muốn trở thành một phần trong sự chuyển mình của khu vực”, ông Huang nói. “Chúng tôi đã đầu tư rất nhiều năng lượng vào việc xây dựng nền tảng điện toán, đóng góp vào nghiên cứu AI và khoa học máy tính, đồng thời hỗ trợ sinh viên phát triển sự nghiệp ngay tại Việt Nam”.\n“Chúng ta đang ở giai đoạn đầu của hành trình này, nhưng nó đầy triển vọng”. CEO Nvidia cũng khuyên các bạn sinh viên rằng: “Điều quan trọng là hãy tập trung vào hiện tại”.\n\nCùng với những chia sẻ trực tiếp tại sự kiện của các nhà khoa học, chủ nhân giải thưởng VinFuture 2024, CEO Nvidia đã thực hiện clip gửi đến các sinh viên, nhà khoa học trẻ Việt Nam\n\nNvidia đang là một công ty “nóng” nhất trong thời đại AI hiện nay, hưởng lợi “đậm” kể từ khi AI trở thành chủ đề nóng trên thị trường, với cột mốc là khi ChatGPT của OpenAI ra mắt vào tháng 11/2022.\nVốn hóa của Nvidia tăng mạnh mẽ giúp khối tài sản của ông chủ Jen-Hsun Huang tăng chóng mặt. Theo Bloomberg Billionaires Index, Jen-Hsun Huang hiện đang là tỷ phú giàu thứ 11 thế giới với tài sản ròng là 127 tỷ USD. Theo Forbes, tài sản của CEO Nvidia cũng ở mức 126,5 tỷ USD.\nTrong chuyến thăm Việt Nam lần thứ hai, Việt Nam và NVIDIA đã ký thỏa thuận thành lập Trung tâm Nghiên cứu và Phát triển Trí tuệ nhân tạo (AI), được gọi là VRDC (Vietnam Research and Development Center), và Trung tâm Dữ liệu AI tại Việt Nam.\nThỏa thuận được ký kết chỉ sau hơn 1 năm sau khi Thủ tướng tới thăm Nvidia tại Hoa Kỳ (tháng 9/2023), dấu mốc quan trọng thể hiện quyết tâm và cam kết mạnh mẽ của Chủ tịch Jen-Hsun Huang trong việc biến Việt Nam thành “ngôi nhà thứ hai của NVIDIA”.\nAI CÓ THỂ HỖ TRỢ GIẢI QUYẾT TÌNH TRẠNG THIẾU GIÁO VIÊN “Ở MỌI CẤP HỌC”\nTại buổi giao lưu đối thoại hôm nay, các Giáo sư, nhà khoa học, chủ nhân giải thưởng VinFuture 2024 cũng đã có nhiều chia sẻ xung quanh câu chuyện trí tuệ nhân tạo. Theo Giáo sư Yoshua Bengio (Đại học Montreal, Canada), các trường đại học đóng vai trò rất quan trọng, không chỉ đào tạo chuyên gia giúp chính phủ ra quyết định mà còn tư vấn khoa học cho cộng đồng, và thực hiện những nghiên cứu mà ngành công nghiệp có thể không theo đuổi.\nGiáo sư Yann LeCun, Giám đốc Khoa học AI tại Meta và là giáo sư Đại học New York, cho biết khi CEO Meta Mark Zuckerberg mời ông tham gia Meta, ông đã “ra điều kiện” là sẽ “không rời Đại học New York”, bởi ông tin rằng việc duy trì vai trò trong học thuật rất quan trọng. Và vì thế, trong suốt 11 năm qua, ông đã duy trì song song vai trò trong cả học thuật và trong doanh nghiệp. \n“Tôi nhận thấy hai lĩnh vực này bổ trợ lẫn nhau rất tốt. Nhờ đó, tôi có cơ hội tham gia vào việc nghiên cứu và phát triển AI, đồng thời giảng dạy và chia sẻ kiến thức tại các trường đại học”, Giáo sư Yann LeCun nói.\n\nGS. Yann LeCun, Giám đốc nghiên cứu Meta AI Research, chia sẻ tại buổi giao lưu\n\nChia sẻ về tiềm năng của AI với tương lai của giáo dục, Giáo sư Yoshua Bengio cho rằng hiện nay toàn cầu đang đối mặt với tình trạng thiếu hụt chuyên gia và giáo viên “ở mọi cấp độ”.\nTrong khi đó, các mô hình ngôn ngữ lớn đã đạt được những tiến bộ vượt bậc, có khả năng hấp thụ một lượng lớn kiến thức và nhận ra mối liên hệ giữa các lĩnh vực kiến thức khác nhau.\n“Điều này mở ra cơ hội lớn cho giáo dục”, ông nói. “Khi AI ngày càng phát triển, công nghệ sẽ hỗ trợ giáo viên và học sinh. Hiện tại, các ứng dụng vẫn đang ở giai đoạn đầu, nhưng tiềm năng biến đổi mà chúng mang lại là rất lớn”.\nĐáng chú ý, Giáo sư Yoshua Bengio cho biết có thời điểm, nhiều cá nhân đã rời bỏ học viện để làm việc trong doanh nghiệp. Nhưng hiện tại, không ít người đã chuyển hướng, theo đuổi sự nghiệp học thuật hoặc kết hợp cả hai. \n“Tôi tin rằng có sự giao thoa tích cực giữa học thuật và doanh nghiệp, bởi sự linh hoạt này mang lại nhiều lợi ích. Nó cho phép trao đổi kiến thức và chuyên môn giữa hai lĩnh vực, đồng thời thúc đẩy sự hợp tác và sáng tạo. Chúng ta cần giáo dục thế hệ tiếp theo phát minh ra những hệ thống AI tiên tiến hơn, không chỉ vì tiềm năng kinh tế mà còn vì sự phát triển của tri thức”, Giáo sư Yoshua Bengio nói và cho rằng học tập, nghiên cứu “rõ ràng có lợi cho cả ngành công nghiệp, khi nhiều sinh viên được đào tạo bài bản hơn”.\nÔng đưa ra lời khuyên cho người trẻ là “đừng bỏ học đại học, hãy hoàn thành chương trình cử nhân”. Giáo dục chính là nền tảng cho sự thành công trong lĩnh vực AI và nhiều lĩnh vực khác.\n\n"
}