{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/tu-10-3-2025-ngan-quy-nha-nuoc-tam-thoi-nhan-roi-duoc-gui-tai-cac-ngan-hang-thuong-mai-nao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:28:06",
  "summary": "Từ ngày 10/3/2025, ngân quỹ nhà nước tạm thời nhàn rỗi được gửi có kỳ hạn tại các ngân hàng thương mại có vốn nhà nước và vốn doanh nghiệp nhà nước trên 50% vốn điều lệ, có chất lượng tốt, mức độ an toàn cao theo đánh giá của Ngân hàng Nhà nước Việt Nam..",
  "content": "\nChính phủ vừa ban hành Nghị định số 14/2025/NĐ-CP sửa đổi, bổ sung Điều 7 của Nghị định số 24/2016/NĐ-CP về sử dụng ngân quỹ nhà nước tạm thời nhàn rỗi, có hiệu lực từ 10/3/2025.\nTheo quy định mới, Ngân quỹ nhà nước tạm thời nhàn rỗi được sử dụng theo thứ tự ưu tiên sau: (1) cho ngân sách trung ương tạm ứng, vay; (2) cho ngân sách địa phương cấp tỉnh tạm ứng, vay; (3) mua bán lại trái phiếu Chính phủ; (4) gửi có kỳ hạn tại các ngân hàng thương mại.\nBộ trưởng Bộ Tài chính quyết định hạn mức cụ thể cho từng nội dung sử dụng ngân quỹ nhà nước tạm thời nhàn rỗi theo thứ tự ưu tiên trên tại phương án điều hành ngân quỹ nhà nước hàng quý.\nĐối với sử dụng ngân quỹ nhà nước tạm thời nhàn rỗi để gửi có kỳ hạn tại ngân hàng thương mại, Nghị định quy định căn cứ danh sách các ngân hàng thương mại có vốn nhà nước và vốn doanh nghiệp nhà nước trên 50% vốn điều lệ, có chất lượng tốt, mức độ an toàn cao do Ngân hàng Nhà nước Việt Nam cung cấp, Bộ Tài chính quyết định các ngân hàng thương mại được nhận tiền gửi có kỳ hạn từ nguồn ngân quỹ nhà nước tạm thời nhàn rỗi, đảm bảo an toàn ngân quỹ nhà nước.\nThời hạn gửi ngân quỹ nhà nước tại ngân hàng thương mại bao gồm 1 tháng, 2 tháng và 3 tháng. Việc gửi có kỳ hạn ngân quỹ nhà nước tại ngân hàng thương mại được thực hiện theo nguyên tắc cạnh tranh lãi suất.\nNghị định quy định việc sử dụng ngân quỹ nhà nước tạm thời nhàn rỗi để mua bán lại Trái phiếu Chính phủ như sau.\nTrái phiếu Chính phủ được chấp nhận trong giao dịch mua bán lại trái phiếu Chính phủ là Trái phiếu Chính phủ bằng đồng Việt Nam do Kho bạc Nhà nước phát hành và đang được niêm yết tại Sở Giao dịch Chứng khoán.\nKỳ hạn mua bán lại Trái phiếu Chính phủ bao gồm kỳ hạn 7 ngày, 14 ngày, 21 ngày, 1 tháng, 2 tháng và 3 tháng.\nGiao dịch mua bán lại Trái phiếu Chính phủ được thực hiện theo nguyên tắc cạnh tranh lãi suất.\nBộ Tài chính xác định tỷ lệ phòng vệ rủi ro, đối tác giao dịch mua bán lại trái phiếu Chính phủ từ nguồn ngân quỹ nhà nước trong danh sách thành viên giao dịch Trái phiếu Chính phủ qua Sở Giao dịch Chứng khoán Việt Nam.\n"
}