{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/temu-gia-tang-hoat-dong-tai-dong-nam-a-trong-boi-canh-gap-kho-o-hoa-ky.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:51:12",
  "summary": "Việc Hoa Kỳ loại bỏ miễn trừ De Minimis đã làm nhiều nhà đầu tư dấy lên lo ngại về việc một số công ty thương mại điện tử Trung Quốc như Temu có thể trở nên “hung hăng hơn” tại thị trường ASEAN…",
  "content": "\nHiểu đơn giản, miễn trừ thuế De Minimis là cơ chế cho phép các lô hàng nhập khẩu có giá trị nhỏ, thường được quy định ở mức dưới 800 USD, sẽ được miễn trừ nộp thuế nhập khẩu cùng một số loại phí liên quan.\nTheo Technode Global đưa tin, công ty nghiên cứu Maybank cho biết trong tuyên bố rằng nếu Temu thực hiện nước đi táo bạo hơn tại thị trường Đông Nam Á (ASEAN), rất có thể sẽ kéo theo sự phản kháng mạnh mẽ từ một số đối thủ nội địa, điển hình như Shopee đến từ Singapore.\n“Chúng tôi không loại trừ khả năng Temu sẽ nhận cái kết thua lỗ một lần nữa, mặc dù đây là chiến lược đúng đắn cần thực hiện”, báo cáo nhấn mạnh.\nCần lưu ý, Shopee từng tuyên bố chắc nịch về mong muốn duy trì tỷ lệ thu nhập sau điều chỉnh trước lãi vay, thuế, khấu hao và khấu hao tài sản cố định (EBITDA) trên tổng giá trị hàng hóa (GMV) ở mức 2 đến 3% trong dài hạn.\nCon số thấp hơn so với mức trung bình toàn cầu đạt khoảng 5%.\n“Khi tính toán (giả sử tỷ lệ tăng nhiều lần, mức thâm nhập quảng cáo cao hơn và đòn bẩy hoạt động), chúng tôi nghĩ rằng công ty có thể dễ dàng vượt qua biên độ mục tiêu. Lý do Shopee vẫn muốn hoạt động ở mức lợi nhuận thấp là để duy trì thị trường cực kỳ cạnh tranh nhằm ngăn chặn sự gia nhập của những đối thủ mới hoặc khiến những đối thủ hiện tại trở nên hung hăng hơn”, báo cáo chia sẻ thêm.\nMaybank cũng nêu bật ba kịch bản nhiều khả năng xảy ra đối với Temu trong bối cảnh Hoa Kỳ loại bỏ quyền miễn trừ tối thiểu.\nĐầu tiên, tại Hoa Kỳ, Temu có thể thay đổi mô hình kinh doanh bằng cách hoạt động như một công ty thương mại điện tử thông thường.\nThực tế, giả thuyết trên đã trở thành hiện thực ở mức độ nào đó khi Temu cho phép người bán Hoa Kỳ tham gia nền tảng và ra mắt chức năng mới mang tên kho hàng địa phương.\nTheo cách này, Temu hay Shein vẫn bám trụ tại thị trường Hoa Kỳ, nhưng có thể không giữ được mức độ cạnh tranh như trước vì các thương gia địa phương sẽ lấy đi một phần lợi nhuận, về cơ bản sẽ tăng giá đối với người tiêu dùng và do đó, giá nền tảng không còn duy trì ở mức rẻ như trước nữa.\nThứ hai, Temu có thể suy nghĩ tới quyết định chuyển trọng tâm khỏi thị trường Hoa Kỳ, phân bổ lại nguồn lực sang một số khu vực khác, bao gồm ASEAN, trong khi vẫn duy trì mô hình hoạt động xuyên biên giới.\nTuy nhiên, quá trình mở rộng tại Đông Nam Á đang đối mặt với những thách thức đáng kể. Công ty vẫn chưa thể tiếp cận Indonesia, thị trường lớn nhất khu vực, do các quy định xuyên biên giới nghiêm ngặt, ví dụ như lệnh cấm vận chuyển sản phẩm dưới 100 USD từ Trung Quốc.\nMột số thị trường trọng điểm khác, như Việt Nam, Thái Lan và Malaysia, cũng bày tỏ mối lo ngại về tác động của Temu đối với các doanh nghiệp siêu nhỏ, nhỏ và vừa (MSME) trong nước.\nQuan trọng hơn, bối cảnh kinh doanh của Temu tại ASEAN kém thuận lợi hơn nhiều so với Hoa Kỳ.\nGiá trị giỏ hàng trung bình của khu vực rất nhỏ, thường chỉ từ 5 đến 10 USD, khiến mô hình của công ty không bền vững, vì chi phí vận chuyển từ Trung Quốc đến tay khách hàng sẽ dao động từ 2 đến 3 USD cho mỗi đơn hàng.\nNgược lại, tại Hoa Kỳ, các nhà cung cấp thương mại điện tử bên thứ ba vẫn duy trì được biên lợi nhuận cao hơn, giúp Temu có lợi thế kinh tế hơn.\nTại thị trường ASEAN, biên lợi nhuận của thương nhân vốn đã thấp, dẫn đến giá bán cho người tiêu dùng cạnh tranh ngay cả khi không có Temu.\nMặt khác, thương gia địa phương lựa chọn sản phẩm còn dựa trên sở thích và khẩu vị từng vùng, đây là điều mà mô hình xuyên biên giới của Temu khó có thể đáp ứng được.\nThứ ba, Temu cũng có thể thay đổi mô hình kinh doanh tại Đông Nam Á, chuyển đổi từ nền tảng xuyên biên giới sang hoạt động thương mại điện tử truyền thống.\nKhi giả định này xảy ra, Temu sẽ trở thành đối thủ cạnh tranh trực tiếp của Shopee.\nNếu Temu áp dụng chiến lược thâm nhập thị trường mạnh mẽ (tương tự như TikTok Shop trước đây), Shopee nhiều khả năng sẽ ra đòn phản kháng quyết liệt như cách công ty từng thể hiện rõ lập trường trong một số trường hợp.\nTất nhiên, Shopee cũng từng bước nâng cao đáng kể năng lực và hiệu quả hậu cần, qua đó củng cố thêm vị thế cạnh tranh của hãng. Vậy nên, sự phản kháng từ Shopee trước động thái mở rộng quy mô của Temu tại thị trường ASEAN có thể sẽ còn dữ dội hơn dự kiến.\n"
}