{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/nhu-cau-vang-cua-the-gioi-cao-ky-luc-vi-nha-dau-tu-so-bo-lo-co-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:45:54",
  "summary": "Tổng giá trị nhu cầu vàng toàn cầu lần đầu tiên vượt ngưỡng 100 tỷ USD trong quý 3 vừa qua, chủ yếu do lực mua của nhà đầu tư...",
  "content": "\nTâm lý sợ bỏ lỡ cơ hội của nhà đầu tư (FOMO) trước xu hướng tăng giá của vàng đã dẫn tới nhu cầu cao kỷ lục đối với kim loại quý này, dù giá vàng không ngừng leo thang đã khiến các ngân hàng trung ương giảm tốc độ mua ròng vàng - một báo cáo vừa được Hội đồng Vàng Thế giới (WGC) công bố cho biết.\nTheo báo cáo hàng quý của WGC, tổng giá trị nhu cầu vàng toàn cầu lần đầu tiên vượt ngưỡng 100 tỷ USD trong quý 3 vừa qua, chủ yếu do lực mua của nhà đầu tư. Không chỉ lập kỷ lục về giá trị, nhu cầu vàng toàn cầu cũng đạt mức cao chưa từng thấy trong quý, với 1.313 tấn, tăng 5% so với cùng kỳ năm ngoái.\nViệc giới đầu tư đổ xô mua vàng đã đưa giá vàng tăng 34% trong năm nay và không ngừng thiết lập những đỉnh cao lịch sử. Những yếu tố “tiếp lửa” cho cơn sốt giá vàng này bao gồm xung đột quân sự ở Trung Đông và Ukraine, xu hướng phi đôla hóa dự trữ ngoại hối của các ngân hàng trung ương, và việc các nền kinh tế phương Tây cắt giảm lãi suất. Ngày 30/10, giá vàng giao ngay lập đỉnh cao mới gần mức 2.790 USD/oz.\n“Các nhà đầu tư chuyên nghiệp và tổ chức dường như đang rơi vào tâm trạng FOMO khi sự bứt phá của giá vàng liên tục xuất hiện trên các dòng tít báo”, các nhà phân tích của WGC viết trong báo cáo.\nTâm lý FOMO đồng nghĩa với việc mỗi lần giảm giá của vàng đã trở nên ngắn hơn và nông hơn so với bình thường vì nhà đầu tư nhanh chóng tranh thủ cơ hội để mua vào.\n“Có rất nhiều người đang muốn chờ cơ hội giá giảm để mua vàng. Nhiều người thích vàng, họ muốn nắm giữ vàng, nhưng họ chưa có vàng trong danh mục đầu tư trong nửa đầu năm nay vì một lý do nào đó”, chiến lược gia John Reade của WGC phát biểu.\nTổng nhu cầu đầu tư vàng - gồm nhu cầu vàng miếng, vàng thỏi, tiền xu vàng hay chứng chỉ quỹ ETF vàng - đã tăng gấp đôi, đạt mức 364 tấn trong quý 3, theo báo cáo. Trong đó, lượng vàng mà các quỹ ETF mua ròng đạt 94 tấn, đảo ngược 3 quý liên tục bán ròng trước đó của lực lượng này.\nCác văn phòng quản lý gia sản của gia đình giàu có và các nhà đầu tư cá nhân giàu có đã tăng mua vàng trong những tháng gần đây do lo ngại về nợ công tăng cao ở nhiều quốc gia, đặc biệt là Mỹ - theo ông Reade.\n“Các văn phòng gia đình thường có cái nhìn dài hạn hơn so với nhà đầu tư cá nhân. Họ nghĩ đến việc bảo vệ tài sản cho các thế hệ sau, cho con cháu trong gia tộc, và họ cảm thấy thực sự lo ngại về mức nợ công, nhất là nợ công của Mỹ”, vị chiến lược gia nói.\nTuy nhiên, các ngân hàng trung ương đã gom mua vàng với tốc độ chậm lại vào thời điểm cuối mùa hè. Lượng mua ròng vàng của khối này trong quý 3 giảm 49% so với cùng kỳ năm ngoái, còn 186 tấn, mức mua ròng thấp nhất trong một quý trong vòng 2 năm trở lại đây. Việc giá vàng leo thang dữ dội từ tháng 3 là nguyên nhân chính khiến các ngân hàng trung ương giảm mua ròng vàng - theo WGC.\nBáo cáo nhận định với xu hướng giảm lãi suất ở các ngân hàng trung ương phương Tây, giá vàng sẽ tiếp tục được hỗ trợ trong thời gian tới. Là một tài sản không mang lãi suất, vàng thường tăng giá trong môi trường lãi suất thấp vì lãi suất giảm làm giảm chi phí cơ hội của việc nắm giữ vàng.\nNhu cầu nữ trang vàng trong quý 3 bị ảnh hưởng bất lợi bởi giá vàng tăng cao. Tiêu thụ trang sức vàng toàn cầu trong quý giảm 7% so với cùng kỳ năm ngoái - theo WGC. Nữ trang là lĩnh vực chiếm khoảng 40% nhu cầu vàng toàn cầu.\n“Mức giá vàng hiện nay thực sự gây sửng sốt cho những ai đã theo dõi vàng một thời gian dài. Nhu cầu nữ trang dĩ nhiên bị ảnh hưởng bởi điều đó”, ông Reade nhấn mạnh.\n"
}