{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/3-dau-hieu-cho-thay-the-gioi-dang-dat-toi-dinh-cao-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:19:29",
  "summary": "Thị trường công nghệ đang sôi động hơn bao giờ hết với những sản phẩm AI mới và các công ty công nghệ cần tạo ra lợi nhuận lớn để tương xứng với số tiền gọi vốn kỷ lục… ",
  "content": "\nThung lũng Silicon có thể coi các sự kiện trong vài tuần qua là thời điểm bùng nổ AI tạo sinh, theo Business Insider.\nNhà đầu tư dành cả mùa hè để tự hỏi liệu các cổ phiếu AI hàng đầu có thể chứng minh cho mức định giá tăng vọt hay không, nhất là khi Big Tech phải đối mặt với thực tế chi lớn hơn thu. Hiện tại, có nhiều dấu hiệu cho thấy cơn sốt AI tạo sinh vẫn chưa hạ nhiệt.\nNgay đầu tháng 10, một số lĩnh vực đầu tư quan trọng nhất vào AI ghi nhận tín hiệu tích cực mới, như lĩnh vực chip, mô hình ngôn ngữ lớn hay thiết bị thông minh. Tuy nhiên, giới quan sát cho rằng cần thận trọng với những tín hiệu này.\nĐỐI THỦ CỦA NVIDIA CHỈ CÓ MỘT KHÁCH HÀNG\nCerebras, công ty khởi nghiệp về chip, đã công bố một chi tiết đáng chú ý trong bản báo cáo IPO của hãng. \nĐược thành lập vào năm 2015, có trụ sở tại Sunnyvale, Cerebras đặt mục tiêu đẩy nhanh quá trình phát triển AI bằng cách thiết kế bộ xử lý để đào tạo và triển khai LLM (mô hình ngôn ngữ lớn) thông minh. Họ tin rằng những bộ vi xử lý này, cùng một số sản phẩm khác, có thể cạnh tranh sòng phẳng với mẫu chip mạnh mẽ của Nvidia.\nTuy nhiên, đây không phải chuyện dễ dàng bởi Nvidia nổi lên là một trong những người chiến thắng đậm nhất trong cơn sốt AI tạo sinh, khi vốn hóa thị trường tăng trưởng từ 364 tỷ USD vào đầu năm 2023 lên hơn 3 nghìn tỷ USD.\nĐáng chú ý, trong kế hoạch giúp Cerebras cạnh tranh với Nvidia, phần lớn nhờ vào doanh thu của một khách hàng duy nhất: công ty AI có trụ sở tại Abu Dhabi mang tên G42.\nTheo bản báo cáo kế hoạch IPO, Cerebras - được hậu thuẫn bởi các công ty đầu tư như Altimeter, Benchmark và Coatue - ghi nhận 83% doanh thu (78,6 triệu USD) năm 2023 và 87% doanh thu (136,4 triệu USD) trong nửa đầu năm 2024 đến từ G42.\nĐược thành lập năm 2018, G42 nổi lên như một hy vọng của Trung Đông trong việc gia nhập thị trường AI. Quỹ đầu tư quốc gia Abu Dhabi - Mubadala, cũng như Microsoft và công ty cổ phần tư nhân Silver Lake đều sở hữu cổ phần. Cerebras từng thừa nhận, một sự thay đổi \"bất lợi\" trong mối quan hệ có thể mang đến hậu quả lớn cho công ty.\nTrong nỗ lực củng cố cơ sở khách hàng, Cerebras đạt thỏa thuận với gã khổng lồ dầu mỏ Saudi Aramco vào tháng 9. Nhiều tờ báo đưa tin, việc tập trung vào doanh thu sẽ gây áp lực lên nhà đầu tư khi công ty đặt mục tiêu huy động 1 tỷ USD trong đợt niêm yết công khai với mức định giá 7 - 8 tỷ USD.\nOPEN AI ĐI VÀO LỊCH SỬ THUNG LŨNG SILICON\n\nSau vòng gọi vốn lịch sử, OpenAI yêu cầu nhà đầu tư không ủng hộ các đối thủ của công ty.\n\nMột số tín hiệu cảnh báo xuất hiện khi OpenAI gây chấn động thị trường LLM bằng cách kết thúc vòng gọi vốn có giá trị cao nhất lịch sử Thung lũng Silicon. Nhà sản xuất ChatGPT thông báo thành công huy động 6,6 tỷ USD với mức định giá 157 tỷ USD từ cả nhà đầu tư mới lẫn hiện tại.\nTheo Financial Times, OpenAI yêu cầu nhà đầu tư không ủng hộ các đối thủ của công ty, bao gồm Anthropic, xAI của tỷ phú Elon Musk và Safe Superintelligence (SSI), công ty khởi nghiệp được thành lập bởi cựu nhà khoa học trưởng OpenAI, Ilya Sutskever.\nMặc dù công ty có quyền làm vậy, nhưng đây là yêu cầu bất thường trong giới đầu tư khởi nghiệp, nơi nhà đầu tư mạo hiểm ít khi “để trứng cùng một giỏ\". Giáo sư Gary Marcus, từng song hành cùng CEO Sam Altman trong phiên điều trần Quốc hội năm 2023, mô tả động thái này của OpenAI là \"đang sợ hãi\". Còn ông David Sacks, đối tác chung của Craft Ventures, gọi yêu cầu này là hành động \"mờ ám\". \"Lớp mặt nạ đang dần được gỡ bỏ\", ông Sacks viết trên X.\nĐối với OpenAI, công ty đang đương đầu với nhiều thách thức lớn như Giám đốc Công nghệ Mira Murati rời công ty vào cuối tháng trước. Công ty cũng nỗ lực vật lộn với kết quả kinh doanh thua lỗ. Theo báo cáo từ The New York Times hồi tháng 8, doanh thu hàng tháng của OpenAI tăng lên mức 300 triệu USD, nhưng dự kiến lỗ 5 tỷ USD trong năm nay.\nMETA PHÁT TRIỂN CÁC HÌNH THỨC AI MỚI\nTín hiệu đáng chú ý khác trên thị trường sôi động hiện nay là CEO Mark Zuckerberg chính thức cho trình làng thiết bị đeo táo bạo mới có tên: Orion.\nKính thực tế tăng cường, ra mắt tại hội nghị Connect cuối tháng 9, chú trọng yếu tố công nghệ lên hàng đầu, tích hợp trí tuệ nhân tạo theo cách \"có thể cảm nhận và hiểu thế giới xung quanh bạn\", theo Meta.\nMặc dù chúng khá ấn tượng - Giám đốc Điều hành Nvidia Jensen Huang khen ngợi thiết bị đeo trong video quảng cáo - nhưng có một vài vấn đề cần xem xét liên quan đến sự phóng đại công nghệ.\nĐầu tiên là chi phí. Theo phóng viên Alex Heath của The Verge, người trò chuyện với Giám đốc Điều hành Meta, chi phí sản xuất một chiếc Orion hiện tại là 10.000 USD.\nNgay cả khi chi phí đó giảm xuống - điều mà người đứng đầu Orion Rahul Prasad khẳng định đây là chiến lược trọng tâm trong giai đoạn phát triển tiếp theo của thiết bị - Meta cần phải đối mặt với thực tế rằng nhu cầu đối với thiết bị đeo này không thực sự lớn.\nĐối thủ của Meta - Snapchat từng giới thiệu loại kính thông minh ra thị trường vào giữa những năm 2010 nhưng không thành công, chịu khoản lỗ lên đến 40 triệu USD. Hiện, công ty đang thử sức một lần nữa với sản phẩm kính mắt tích hợp trí tuệ nhân tạo sao khi công bố quan hệ đối tác với OpenAI.\nMột số sản phẩm tích hợp AI khác cũng xuất hiện gần đây, như pin Humane AI AI ra mắt vào tháng 4 hay trợ lý ảo cầm tay rabbit R1 được giới thiệu vào tháng 1, nhưng hầu hết đã thất bại.\nNhìn chung, một công ty khởi nghiệp thua lỗ phải chứng minh cho mức định giá 157 tỷ USD; Một công ty chip trị giá 8 tỷ USD phải thuyết phục nhà đầu tư tin tưởng nguồn doanh thu không đa dạng hay Meta cần thuyết phục người tiêu dùng sử dụng sản phẩm AI mới.\nNếu tất cả những điều trên diễn ra suôn sẻ thì đây là bước ngoặt AI mới, cách mạng hóa các ngành công nghiệp và đáp lại niềm tin của nhà đầu tư. Tuy nhiên nếu lấy lịch sử làm thước đo, thế giới công nghệ với vô vàn rủi ro lại hiếm khi suôn sẻ.\n"
}