{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/dai-hoi-xiv-cua-dang-mang-tinh-buoc-ngoat-dau-moc-dac-biet-tren-con-duong-phat-trien-dat-nuoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:38:07",
  "summary": "Những nội dung trọng tâm, cốt lõi, điểm mới trong Dự thảo Báo cáo Chính trị tại Đại hội XIV của Đảng và Dự thảo Báo cáo tổng kết một số vấn đề lý luận và thực tiễn về công tác đổi mới theo định hướng xã hội chủ nghĩa trong 40 năm qua ở Việt Nam đã được trình bày tại Hội nghị…",
  "content": "\nTại Hội nghị toàn quốc quán triệt, triển khai thực hiện Nghị quyết Hội nghị lần thứ 10 Ban Chấp hành Trung ương Đảng khóa XIII, các đại biểu đã nghe Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương Nguyễn Xuân Thắng truyền đạt “Những nội dung trọng tâm, cốt lõi, điểm mới trong Dự thảo Báo cáo Chính trị tại Đại hội XIV của Đảng và Dự thảo Báo cáo tổng kết một số vấn đề lý luận và thực tiễn về công tác đổi mới theo định hướng xã hội chủ nghĩa trong 40 năm qua ở Việt Nam”.\nTheo Ủy viên Bộ Chính trị Nguyễn Xuân Thắng, tại Đại hội XIV của Đảng bên cạnh 3 báo cáo là: Báo cáo chính trị (báo cáo trung tâm); Báo cáo về kinh tế-xã hội; Báo cáo tổng kết công tác xây dựng Đảng, thi hành điều lệ Đảng; lần này xuất phát từ thực tiễn khi Đảng bước vào nhiệm kỳ Đại hội XIV, đất nước trải qua 40 năm tiến hành công cuộc Đổi mới và kết thúc nhiệm kỳ Đại hội XIV, Đảng kỷ niệm cột mốc quan trọng tròn 100 năm thành lập, Bộ Chính trị đề ra chủ trương và sau đó Ban Chấp hành Trung ương Đảng đồng ý tại Đại hội XIV có thêm một báo cáo: Báo cáo tổng kết một số vấn đề lý luận và thực tiễn về công tác đổi mới theo định hướng xã hội chủ nghĩa trong 40 năm qua ở Việt Nam.\n\nÔng Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương, truyền đạt chuyên đề tại hội nghị. Ảnh: TTXVN\n\nTrình bày những nội dung cốt lõi mới của dự thảo Báo cáo tổng kết một số vấn đề lý luận và thực tiễn về công tác đổi mới theo định hướng xã hội chủ nghĩa trong 40 năm qua ở Việt Nam, Ủy viên Bộ Chính trị Nguyễn Xuân Thắng cho biết tại Hội nghị Trung ương 10, Ban Chấp hành Trung ương Đảng cơ bản thống nhất với việc phân tích bối cảnh quốc tế, trong nước, quá trình phát triển đường lối đổi mới của Đảng ta qua việc phân tích những tư tưởng nổi bật, những bước tiến về lý luận đổi mới từ Đại hội VI đến nay trình bày trong dự thảo Báo cáo.\nTrung ương tập trung phân tích, đánh giá thành tựu, hạn chế, nguyên nhân trên các mặt nhận thức lý luận và thực tiễn trên các vấn đề: Xây dựng, phát triển kinh tế thị trường định hướng xã hội chủ nghĩa; xây dựng, phát triển văn hóa, xã hội và con người; xây dựng và phát triển quốc phòng, an ninh và đối ngoại; xây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh..\nỦy viên Bộ Chính trị Nguyễn Xuân Thắng cho biết Trung ương cơ bản nhất trí đánh giá tổng quát thành tựu, các bài học được đúc kết sau 40 năm đổi mới; những định hướng mục tiêu cụ thể tiếp tục đổi mới từ nay đến năm 2030, tầm nhìn đến năm 2045; nhất trí với các quan điểm chỉ đạo tiếp tục đổi mới. Trung ương cũng đã thảo luận và cơ bản nhất trí với một số định hướng về nhiệm vụ, giải pháp nêu trong dự thảo Báo cáo.\nVề Dự thảo Báo cáo Chính trị tại Đại hội XIV của Đảng, Ủy viên Bộ Chính trị Nguyễn Xuân Thắng cho biết ở Đại hội XIII của Đảng, Báo cáo Chính trị có nội dung mới là không tổng kết một nhiệm kỳ mà gắn với nhiều nhiệm kỳ, kế thừa kết quả của nhiều nhiệm kỳ, và đưa ra định hướng không phải chỉ trong vòng Chiến lược kinh tế xã hội 10 năm, mà còn đưa ra tầm nhìn đến năm 2045. Đây là một điểm rất mới.\nLần này, Báo cáo Chính trị ở Đại hội XIV sẽ có rất nhiều điểm mới bao gồm chủ đề, cấu trúc xây dựng Báo cáo, và đặc biệt là thông điệp rõ, ngắn gọn trong từng nội dung của định hướng chiến lược. Bên cạnh đó còn có những nội dung mà trước đây nếu như Văn kiện Đại hội XIII chỉ đề cập một câu, nay dành hẳn một vấn đề, đó là hoàn thiện đồng bộ thể chế, phát triển nhanh bền vững đất nước.\n\nỦy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính tại Hội nghị. Ảnh: TTXVN\n\nTruyền đạt “Những nội dung trọng tâm, cốt lõi, điểm mới trong Dự thảo Báo cáo đánh giá 5 năm thực hiện Chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030; phương hướng, nhiệm vụ phát triển kinh tế - xã hội 5 năm 2026 - 2030 và về tình hình kinh tế - xã hội, ngân sách nhà nước năm 2024, kế hoạch năm 2025; kế hoạch tài chính - ngân sách nhà nước 3 năm 2025 - 2027; về chủ trương đầu tư đường sắt tốc độ cao trên trục Bắc - Nam; về chủ trương thành lập thành phố Huế trực thuộc Trung ương”, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính cho biết trong bối cảnh tình hình thế giới, trong nước đan xen nhiều thời cơ cũng như khó khăn, thách thức, trong đó khó khăn, thách thức là nhiều hơn, công tác lãnh đạo, chỉ đạo, điều hành kinh tế-xã hội từ sau Đại hội XIII của Đảng đã đạt được nhiều kết quả tích cực.\nTừ đầu nhiệm kỳ đến nay, các cấp, ngành, địa phương khẩn trương quán triệt, xây dựng chương trình, kế hoạch hành động và triển khai thực hiện Nghị quyết Đại hội XIII; tập trung phòng, chống, khắc phục hậu quả đại dịch Covid-19 và phục hồi, phát triển kinh tế-xã hội: “Việt Nam đi sau về trước”; đẩy mạnh thực hiện ba đột phá chiến lược, cơ cấu lại nền kinh tế; chỉ đạo thực hiện quyết liệt đồng bộ, hiệu quả các nhiệm vụ, giải pháp về kinh tế, xã hội, môi trường, quốc phòng, an ninh, đối ngoại.\nTheo Thủ tướng, trong năm 2024, công tác chỉ đạo, điều hành đã tập trung ưu tiên thúc đẩy tăng trưởng gắn với giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế; đẩy nhanh tiến độ các dự án hạ tầng quan trọng, trọng điểm quốc gia.\n\nỦy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính. Ảnh: TTXVN\n\nĐánh giá chung, trong giai đoạn gần 5 năm thực hiện Nghị quyết Đại hội XIII vừa qua, Trung ương nhất trí cho rằng, chúng ta đạt được nhiều kết quả quan trọng, nổi bật, khá toàn diện, cơ bản hoàn thành các mục tiêu chủ yếu và nước ta vượt qua mức thu nhập trung bình thấp; chỉ số phát triển con người được cải thiện; chỉ số hạnh phúc năm 2024 tăng 11 bậc so với năm 2023, xếp thứ 54/143 quốc gia, vùng lãnh thổ, tạo nền tảng cho giai đoạn sau phát triển cao hơn.\nTrên cơ sở những kết quả đạt được và đánh giá những hạn chế, bất cập, khó khăn, thách thức, bài học kinh nghiệm, Thủ tướng Phạm Minh Chính cho biết Trung ương đã cơ bản tán thành quan điểm, mục tiêu tổng quát, các chỉ tiêu chủ yếu và nhiệm vụ, giải pháp chủ yếu phát triển kinh tế - xã hội giai đoạn 2026-2030. Trong đó, Trung ương Đảng nhất trí với chỉ tiêu phát triển kinh tế-xã hội năm 2025 với tăng trưởng GDP đạt khoảng 6,5-7% và phấn đấu đạt tốc độ tăng trưởng 7-7,5%; giai đoạn 2026-2030, tốc độ tăng trưởng GDP bình quân khoảng 7,5-8,5%/năm...\nVề chủ trương đầu tư đường sắt tốc độ cao trên trục Bắc – Nam, Thủ tướng cho biết Trung ương cho rằng đây là yêu cầu khách quan, lựa chọn mang tính chất chiến lược để chúng ta phát triển hạ tầng, tạo ra không gian phát triển mới, tạo ra giá trị gia tăng, đi lại thuận lợi cho người dân, tăng cường sức cạnh tranh của nền kinh tế...\nBan Chấp hành Trung ương Đảng thống nhất xây dựng tuyến đường sắt tốc độ cao phù hợp với chủ trương của Đảng và Nhà nước, bảo đảm hiện đại, đồng bộ, có tầm nhìn dài hạn, đáp ứng nhu cầu vận tải; cải tạo, nâng cấp, khai thác hiệu quả tuyến đường sắt Bắc - Nam hiện hữu; xây dựng các cơ chế, chính sách để huy động nguồn lực, đẩy nhanh tiến độ sớm hoàn thành Dự án; phát triển công nghiệp, nhân lực đường sắt để làm chủ công tác vận hành, bảo trì và từng bước làm chủ sản xuất các thiết bị, phương tiện; ứng dụng khoa học - công nghệ hiện đại trong xây dựng, quản lý, khai thác kết cấu hạ tầng đường sắt....\nCũng tại Hội nghị, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương Lê Minh Hưng đã truyền đạt “Những nội dung trọng tâm, cốt lõi, điểm mới trong Dự thảo Báo cáo tổng kết công tác xây dựng Đảng và thi hành Điều lệ Đảng nhiệm kỳ Đại hội XIII; một số nội dung cơ bản về sửa đổi Quy chế bầu cử trong Đảng; về tổng kết công tác nhân sự Đại hội XIII và xây dựng phương hướng công tác nhân sự Đại hội XIV của Đảng”.\n"
}