{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/khoi-no-cong-102-nghin-ty-usd-toan-cau-qua-mot-bieu-do-viet-nam-nam-trong-top-50.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:20:00",
  "summary": "Năm 2024, nợ công toàn cầu được dự báo sẽ chạm ngưỡng 102 nghìn tỷ USD, trong đó chiếm tỷ trọng lớn nhất là Mỹ và Trung Quốc. Con số này tăng 5 nghìn tỷ USD so với năm 2023...",
  "content": "\nTheo các nhà phân tích, thời gian tới, nợ công toàn cầu có thể sẽ tăng nhanh hơn so với các dự báo trước đó bởi chính sách của nhiều chính phủ không giải quyết được các rủi ro trong bối cảnh dân số già và chi phí y tế tăng lên. Bên cạnh đó, căng thẳng địa chính trị leo thang cũng có thể làm tăng chi tiêu cho quân sự và gia tăng áp lực với ngân sách của các chính phủ.\nĐồ thị thông tin dưới đây thể hiện tỷ trọng nợ công của các quốc gia và vùng lãnh thổ trong nợ công toàn cầu năm 2024, dựa trên Báo cáo Triển vọng kinh tế thế giới tháng 10/2024 của Quỹ Tiền tệ Quốc tế (IMF).\n\n\n\nTheo đó, với tư cách nền kinh tế lớn nhất thế giới, Mỹ tiếp tục chứng kiến khối nợ công phình to, chiếm gần 34,6% tổng nợ công toàn cầu năm 2024. Tiền trả lãi ròng cho các khoản nợ công của Chính phủ Mỹ năm nay được dự báo tăng lên gần 900 tỷ USD. Con số này được dự báo sẽ tăng lên 1,7 nghìn tỷ USD vào năm 2034.\nĐứng thứ hai trong danh sách là Trung Quốc với tỷ trọng 16,1%. Trong 5 năm tới, tỷ lệ nợ công trên GDP của nước này được dự báo sẽ tăng lên 111,1%, từ mức 90,1% của năm 2024. Gần đây, Bắc Kinh đang chuẩn bị các chính sách kích thích kinh tế mới trong bối cảnh nước này đối mặt rủi ro thuế quan tăng cao ở Mỹ. Theo đó, tỷ lệ nợ công trên GDP của Trung Quốc có thể tăng nhanh hơn so với các dự báo hiện tại.\nẤn Độ, đứng thứ 7 toàn cầu, có khối nợ công 3,2 nghìn tỷ USD, tương đương hơn 83% GDP năm 2024, tăng từ mức 74% của năm 2019. Tuy nhiên, nhờ tăng trưởng kinh tế mạnh mẽ và các chính sách tài khóa giúp tăng thu ngân sách, tỷ lệ nợ công trên GDP của nước này được dự báo sẽ giảm dần xuống còn 80,5% vào năm 2028.\nTại châu Âu, EU là nước có nợ công cao nhất với khoảng 3,65 nghìn tỷ USD, tương đương 101,8% GDP. Tỷ lệ này cao hơn nhiều so với mức bình quân 77,4% của khu vực. Châu Âu có tỷ lệ nợ công/GDP thấp hơn nhiều so với khu vực Bắc Mỹ và châu Á-Thái Bình Dương. Tuy nhiên, ngân sách chính phủ tại các nước trong khu vực này được dự báo sẽ chịu áp lực gia tăng trong thời gian tới do tăng trưởng kinh tế ì ạch, chiến tranh thương mại và dân số già.\nDưới đây là top 50 nền kinh tế chiếm tỷ trọng lớn nhất trong nợ công toàn cầu năm 2024.\n\n\n\n"
}