{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/nvidia-hop-tac-lap-trung-tam-nghien-cuu-ai-va-trung-tam-du-lieu-ai-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:09:21",
  "summary": "Chính phủ Việt Nam và Tập đoàn Nvidia (Mỹ) vừa ký thỏa thuận hợp tác thành lập Trung tâm Nghiên cứu và phát triển về trí tuệ nhân tạo (AI) và Trung tâm Dữ liệu AI tại Việt Nam…",
  "content": "\nChiều 5/12, tại Hà Nội, Thủ tướng Phạm Minh Chính có cuộc làm việc với ông Jensen Huang, nhà sáng lập, Chủ tịch Tập đoàn Nvidia, và chứng kiến lễ ký thỏa thuận giữa Chính phủ Việt Nam và Tập đoàn Nvidia về hợp tác thành lập Trung tâm Nghiên cứu và phát triển về AI (VRDC) và Trung tâm Dữ liệu AI tại Việt Nam.\nTại buổi làm việc, Thủ tướng Phạm Minh Chính đánh giá Thoả thuận hợp tác giữa NVIDIA và Chính phủ Việt Nam được ký kết chỉ sau hơn 1 năm sau khi Thủ tướng tới thăm NVIDA tại Hoa Kỳ (tháng 9/2023) là dấu mốc quan trọng thể hiện quyết tâm và cam kết mạnh mẽ của Chủ tịch Jensen Huang trong việc biến Việt Nam thành “ngôi nhà thứ hai của NVIDIA”.\nThời gian tới, Thủ tướng đề nghị hai bên hợp tác nghiên cứu, phát triển AI nhằm tạo ra lực lượng sản xuất mới trên cơ sở AI Việt Nam với sự hợp tác của Nvidia và đề xuất một số định hướng cụ thể.\n\nThủ tướng Phạm Minh Chính trao đổi thân mật với ông Jensen Huang, Chủ tịch Nvidia.\n\nTheo đó, Nvidia tiếp tục tư vấn để Việt Nam phát triển lĩnh vực này phù hợp xu thế thời đại và điều kiện, hoàn cảnh, truyền thống văn hóa - lịch sử của Việt Nam; hợp tác phát triển hạ tầng AI; hợp tác phát triển AI để khai thác không gian ngầm, không gian biển, không gian vũ trụ; hợp tác thúc đẩy phong trào khởi nghiệp, đổi mới sáng tạo, nhất là truyền cảm hứng cho thế hệ trẻ...\nThủ tướng đề nghị Tập đoàn Nvidia tiếp tục phối hợp chặt chẽ với Trung tâm Đổi mới sáng tạo quốc gia, Bộ Kế hoạch và Đầu tư cùng các doanh nghiệp công nghệ hàng đầu, các trường đại học kỹ thuật hàng đầu của Việt Nam.\nTheo đó, Chính phủ Việt Nam cam kết tạo mọi điều kiện thuận lợi nhất để các nội dung hợp tác giữa hai bên được triển khai hiệu quả, mang lại lợi ích thiết thực cho cả hai phía trên tinh thần “lợi ích hài hòa, rủi ro chia sẻ”, “cùng lắng nghe, thấu hiểu; cùng chia sẻ tầm nhìn và hành động; cùng làm, cùng thắng, cùng phát triển doanh nghiệp và phát triển đất nước; cùng hưởng niềm vui, hạnh phúc và niềm tự hào”.\nVề phía Nvidia, Chủ tịch Jensen Huang khẳng định, AI là công nghệ mới đang thay đổi dữ liệu của tất cả các quốc gia. Dữ liệu phải được coi là nguồn tài nguyên quốc gia, Việt Nam cần xử lý dữ liệu của riêng mình và biến dữ liệu này thành AI Việt Nam, cho các ngành công nghiệp và xã hội Việt Nam.\n“Các nỗ lực hợp tác đang giúp chúng ta xây dựng tương lai AI vững mạnh dành cho Việt Nam. Sự khuyến khích và ủng hộ mạnh mẽ của Việt Nam với lĩnh vực này sẽ là cú hích lớn để xây dựng hệ sinh thái AI cho Việt Nam. Nvidia và tôi sẽ là đối tác, người bạn của các bạn trên mỗi bước đi, mỗi chặng đường AI”, ông Jensen Huang nói.\n\nBộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng cho rằng việc ký kết thỏa thuận hợp tác lần này là dấu mốc quan trọng trong hợp tác giữa hai bên.\n\nHiện hơn 48 nghìn kỹ sư trong hệ sinh thái của Nvida, gần 100 doanh nghiệp về trí tuệ nhân tạo, 36 trường đại học đang hợp tác với Nvidia.\nTheo Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, thỏa thuận là dấu mốc quan trọng để Việt Nam trở thành Trung tâm nghiên cứu và phát triển AI hàng đầu châu Á, tạo ra những đột phá cho các ngành công nghệ then chốt.\nĐặc biệt, Trung tâm Dữ liệu AI của Viettel sử dụng các công nghệ do NVIDIA cung cấp sẽ là nền tảng quan trọng để thúc đẩy nghiên cứu và phát triển các công nghệ AI tiên tiến tại Việt Nam.\nSự hỗ trợ của Nvidia trong lĩnh vực AI sẽ giúp Việt Nam không chỉ đạt được mục tiêu phát triển trong ngành công nghệ cao nói chung, lĩnh vực AI nói riêng, mà còn góp phần thúc đẩy toàn bộ khu vực Đông Nam Á trở thành một điểm đến của đổi mới sáng tạo.\n“Chúng tôi rất trân trọng và tự hào khi đồng hành cùng NVIDIA trong hành trình này và tin rằng với sự hợp tác sẽ không chỉ giúp Việt Nam nâng cao năng lực nghiên cứu và phát triển công nghệ, mà còn xây dựng một tương lai tươi sáng cho ngành công nghiệp AI tại khu vực Châu Á”, Bộ trưởng nói.\n"
}