{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/xu-ly-nghiem-hanh-vi-dau-co-thoi-gia-bat-dong-san-trai-phep-tai-ninh-binh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:14:04",
  "summary": "Gần đây,  thị trường bất động sản tại tỉnh Ninh Bình, đặc biệt là khu vực TP. Hoa Lư, ghi nhận hiện tượng giá nhà ở riêng lẻ và đất ở tăng bất thường.",
  "content": "\nTrước tình hình này, UBND tỉnh Ninh Bình đã ban hành văn bản chỉ đạo các cơ quan chức năng tiến hành kiểm tra, rà soát và xử lý các hành vi vi phạm liên quan đến việc giá bất động sản tăng đột biến, nhằm đảm bảo sự ổn định và minh bạch của thị trường.\nGIÁ BẤT ĐỘNG SẢN TẠI TP. HOA LƯ TĂNG 30%\nHiện tượng giá bất động sản tăng bất thường tại TP. Hoa Lư được ghi nhận từ sau ngày 1/1/2025, khi TP. Hoa Lư chính thức được thành lập dựa trên cơ sở sáp nhập huyện Hoa Lư vào TP. Ninh Bình.\nTheo báo cáo từ các cơ quan chức năng, giá đất ở tại nhiều khu vực thuộc TP. Hoa Lư đã tăng từ 20% đến 30% so với năm 2024, thậm chí một số nơi ghi nhận mức tăng lên đến 40%.\nCụ thể, các lô đất nền có diện tích từ 70m² đến 80m² hiện được rao bán với giá dao động từ 3,3 tỷ đồng đến hơn 4 tỷ đồng, cao hơn đáng kể so với mức giá trước đó vài tháng.Một trường hợp điển hình được ghi nhận tại phường Ninh Mỹ, nơi một lô đất 80m² ban đầu được chào bán với giá hơn 2 tỷ đồng. Chỉ sau vài ngày, giá lô đất này đã tăng lên gần 3 tỷ đồng, và hiện tại, trên các nền tảng trực tuyến, mức giá rao bán đã chạm ngưỡng gần 4 tỷ đồng.\nTương tự, tại các khu vực khác như phường Ninh Phong hay Ninh Khánh, giá đất cũng xuất hiện xu hướng tăng nhanh, với nhiều tin rao bán được đăng tải rộng rãi trên mạng xã hội và các kênh môi giới.\nTuy nhiên, thông tin từ Văn phòng Đăng ký đất đai tỉnh Ninh Bình cho thấy số lượng giao dịch chuyển nhượng quyền sử dụng đất thực tế không tăng đột biến.\nTrong những tháng đầu năm 2025, phần lớn hồ sơ được người dân nộp tại văn phòng liên quan đến việc cập nhật thông tin hành chính trên giấy chứng nhận quyền sử dụng đất sau khi TP. Hoa Lư ra đời, thay vì thực hiện các giao dịch mua bán.\nĐiều này cho thấy sự chênh lệch giữa giá rao bán công khai và thực trạng giao dịch thực tế, đặt ra nghi vấn về việc giá bất động sản có thể đang bị đẩy lên một cách không phản ánh đúng nhu cầu thị trường.\nNguyên nhân dẫn đến hiện tượng này được xác định một phần xuất phát từ việc thay đổi đơn vị hành chính, tạo điều kiện cho các hoạt động môi giới và đầu cơ đất đai gia tăng. Các tin đồn và thông tin lan truyền trên mạng xã hội đã góp phần kích thích tâm lý người mua, trong khi lượng giao dịch thực tế không tương xứng với mức độ “nóng” mà thị trường thể hiện.\nCHỈ ĐẠO CỦA UBND TỈNH NINH BÌNH\nTrước tình hình giá bất động sản tăng bất thường, UBND tỉnh Ninh Bình đã ban hành văn bản chỉ đạo yêu cầu các cơ quan chức năng khẩn trương vào cuộc. Văn bản nêu rõ, Sở Xây dựng, Công an tỉnh, cùng các sở ngành liên quan như Sở Tài chính, Sở Tư pháp, Sở Nông nghiệp và Phát triển nông thôn, Sở Tài nguyên và Môi trường, và UBND TP. Hoa Lư phải phối hợp chặt chẽ để kiểm tra toàn diện các hoạt động giao dịch bất động sản trên địa bàn tỉnh, đặc biệt tại TP. Hoa Lư.\nTheo đó, Công an tỉnh Ninh Bình được giao nhiệm vụ chủ động điều tra, làm rõ nguyên nhân dẫn đến hiện tượng giá bất động sản tăng đột biến tại TP. Hoa Lư. Các hành vi vi phạm pháp luật trong lĩnh vực kinh doanh bất động sản và quản lý đất đai, nếu được phát hiện, sẽ bị xử lý nghiêm theo quy định. Đồng thời, Công an tỉnh cũng được yêu cầu phối hợp với các đơn vị liên quan để thu thập thông tin, xác minh các hoạt động đầu cơ, thao túng giá hoặc lan truyền thông tin sai lệch nhằm trục lợi.\nSở Xây dựng được giao vai trò chủ trì, phối hợp với các sở ngành và UBND TP. Hoa Lư để rà soát hoạt động của các doanh nghiệp kinh doanh bất động sản, chủ đầu tư dự án, sàn giao dịch và các cá nhân, tổ chức hành nghề môi giới. Phạm vi rà soát tập trung vào những khu vực có dấu hiệu giá tăng bất thường, bao gồm việc kiểm tra tính pháp lý của các giao dịch, hợp đồng mua bán, và các hoạt động quảng cáo, rao bán bất động sản.\nSở Xây dựng cũng được yêu cầu báo cáo kết quả rà soát lên UBND tỉnh trong thời gian sớm nhất.Ngoài ra, văn bản chỉ đạo nhấn mạnh việc thanh tra, kiểm tra các dự án đầu tư xây dựng bất động sản trên địa bàn tỉnh. Các dự án có dấu hiệu vi phạm quy định pháp luật về đầu tư, xây dựng hoặc kinh doanh bất động sản sẽ bị xử lý theo đúng thẩm quyền.\nUBND tỉnh yêu cầu các cơ quan chức năng tăng cường công tác tuyên truyền, phổ biến các quy định pháp luật liên quan đến đất đai và bất động sản, nhằm nâng cao nhận thức của người dân và doanh nghiệp, đồng thời ngăn chặn các hành vi lợi dụng thông tin để gây nhiễu loạn thị trường.\nUBND TP. Hoa Lư được giao nhiệm vụ phối hợp với các sở ngành để giám sát chặt chẽ tình hình giao dịch bất động sản tại địa phương, kịp thời báo cáo những diễn biến bất thường lên UBND tỉnh để có hướng xử lý phù hợp.\nVăn bản cũng yêu cầu các đơn vị liên quan đề xuất các biện pháp cụ thể nhằm điều tiết thị trường, đảm bảo hoạt động kinh doanh bất động sản diễn ra minh bạch, đúng quy định pháp luật.\n"
}