{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/vnpt-idc-hoa-lac-duoc-ha-noi-lua-chon-de-gui-gam-du-lieu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:09:01",
  "summary": "Hôm nay ngày 6/12, Hà Nội chính thức Chính thức khai trương Trung tâm Dữ liệu chính của Thủ đô đặt tại VNPT IDC Hòa Lạc. Đây là sự kiện quan trọng trong nỗ lực trong nỗ lực của Thủ đô nhằm đẩy mạnh chuyển đổi số, hướng đến xây dựng chính quyền số và thành phố thông minh...",
  "content": "\nBƯỚC TIẾN QUAN TRỌNG TRONG LỘ TRÌNH CHUYỂN ĐỔI SỐ CỦA THỦ ĐÔ \nTrung tâm dữ liệu chính thành phố Hà Nội được thiết kế xây dựng trên công nghệ điện toán đám mây riêng, giúp các hệ thống dữ liệu hoạt động linh hoạt, an toàn và tiết kiệm chi phí. Hệ thống bảo mật được thiết kế với 6 lớp phòng thủ nghiêm ngặt, từ bên ngoài vào khu vực lưu trữ dữ liệu (Data Hall), đảm bảo an toàn dữ liệu ở mức cao nhất.\nĐồng thời, đội ngũ chuyên gia vận hành tại trung tâm đều được đào tạo bài bản và sở hữu các chứng chỉ quốc tế như CDFOM, CDRP, CDMS, CTDC, CCNA, CCNP, sẵn sàng đảm bảo hệ thống hoạt động liên tục 24/7.\nĐặc biệt, Trung tâm này không chỉ phục vụ công việc quản lý của chính quyền mà còn là “cánh tay đắc lực” cho người dân và doanh nghiệp. Cụ thể, đã có hơn 300 ứng dụng công nghệ thông tin của Hà Nội được chuyển đổi lên nền tảng điện toán đám mây, từ đó giúp người dân Hà Nội dễ dàng truy cập các dịch vụ công trực tuyến, từ đăng ký hành chính đến các ứng dụng y tế và giáo dục...\nTrung tâm này cũng có nhiệm vụ đảm bảo quản lý toàn bộ hệ thống hạ tầng kỹ thuật của Thành phố, bao gồm máy chủ tập trung và phân tán tại các đơn vị, quản trị mạng WAN kết nối tới tất cả các sở, ban, ngành, quận, huyện, thị xã, duy trì hoạt động ổn định và liên tục 24/7…\nCùng đó, các phần mềm dùng chung và phần mềm chuyên ngành phục vụ chương trình ứng dụng công nghệ thông tin trong các cơ quan nhà nước và phục vụ công dân, doanh nghiệp cũng được tích hợp, kết nối vào hệ thống.\nHiện, mỗi ngày, hệ thống xử lý hàng triệu yêu cầu dữ liệu từ các ứng dụng công nghệ thông tin của Thành phố.\nPhát biểu tại sự kiện, Phó Chủ tịch UBND thành phố Hà Minh Hải cho biết, Nghị quyết số 15 của Bộ Chính trị về phương hướng, nhiệm vụ phát triển Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045 đã đặt mục tiêu xây dựng Hà Nội trở thành \"Trung tâm khoa học, công nghệ và đổi mới sáng tạo hàng đầu của cả nước và khu vực\"; Nghị quyết số 18 của Thành ủy Hà Nội về chuyển đổi số và xây dựng đô thị thông minh đến năm 2025, định hướng đến năm 2030 cũng đã xác định chuyển đổi số là một trụ cột chiến lược để thúc đẩy phát triển kinh tế - xã hội, nâng cao hiệu quả quản lý nhà nước, cải thiện chất lượng cuộc sống của người dân, đồng thời khẳng định mục tiêu xây dựng Hà Nội trở thành trung tâm đổi mới sáng tạo, đô thị thông minh hàng đầu cả nước và khu vực. Trong lộ trình đó, Trung tâm Dữ liệu chính đóng vai trò là hạ tầng công nghệ cốt lõi, đảm bảo nền tảng lưu trữ, kết nối và xử lý thông tin an toàn, hiệu quả cho các hệ thống quản lý và dịch vụ công.\n“Trung tâm Dữ liệu chính thành phố Hà Nội khai trương là một trong những công cụ chiến lược quan trọng để tiếp tục thúc đẩy chuyển đổi số toàn diện trong mọi mặt đời sống xã hội. Việc quản trị và khai thác dữ liệu hiệu quả không chỉ đặt nền móng cho sự phát triển bền vững với “tầm nhìn mới, tư duy mới toàn cầu, tư duy Thủ đô và hành động Hà Nội” mà còn khẳng định vai trò tiên phong của Thủ đô trong kỷ nguyên số hóa toàn cầu, góp phần đưa đất nước bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc”, ông Hà Minh Hải nói.\nDỒN NGUỒN LỰC ĐỂ \"CHUNG VAI\" GÁNH TRỌNG TRÁCH CỦA THỦ ĐÔ \nVới việc đưa Trung tâm dữ liệu chính vào hoạt động, Hà Nội đang đi tiên phong trong việc coi dữ liệu là “nguồn sống” của một đô thị hiện đại. Đồng thời, Trung tâm Dữ liệu chính này cũng đóng vai trò hạt nhân trong việc xây dựng hệ sinh thái thành phố thông minh.\nTheo đó, dữ liệu từ các hệ thống giao thông, y tế, giáo dục, môi trường đều được kết nối và xử lý tập trung. Điều này không chỉ giúp chính quyền quản lý hiệu quả hơn mà còn hỗ trợ quyết định dựa trên phân tích khoa học, thay vì cảm tính.\nCó thể thấy, đây không chỉ là “câu chuyện riêng” của Thủ đô Hà Nội. Trong kỷ nguyên số ngày nay, các đơn vị, tổ chức, doanh nghiệp ngày càng nhận thức rõ tầm quan trọng của việc quản lý và bảo vệ dữ liệu. Trong đó, dữ liệu là yếu tố then chốt và trung tâm dữ liệu được ví như “xương sống” hỗ trợ quá trình chuyển đổi số, cung cấp nền tảng cho việc lưu trữ, xử lý, phân tích và chia sẻ dữ liệu hiệu quả.\n\nBên trong khu phức hợp VNPT IDC Hòa Lạc.\n\nĐược “chọn mặt gửi vàng” cho dự án lớn này của Thủ đô, trọng trách đồng thời cũng đặt lên vai Tập đoàn VNPT - đơn vị sở hữu và vận hành VNPT IDC Hòa Lạc.\nVNPT IDC Hòa Lạc là Trung tâm dữ liệu (IDC) thứ 8 của VNPT, được khai trương từ tháng 10/2023, với quy mô đến 2.000 tủ racks - lớn bậc nhất và hiện đại bậc nhất Việt Nam. IDC có tổng diện tích sử dụng lên tới 23.000 m2, gồm tòa nhà chính Data Hall và các hạng mục phụ trợ độc lập, được xây dựng hiện đại và đã được cấp chứng chỉ Uptime Tier III cho hạng mục thiết kế (TCDD), xây dựng lắp đặt (TCCF).\nTheo đánh giá của các chuyên gia, đây là một trong số ít Data Center đạt tiêu chuẩn Uptime Tier III về Facility (TCCF) tại Việt Nam. Chứng chỉ TCCF là chứng chỉ được cấp 1 lần, có giá trị vĩnh viễn, dành cho các IDC được đầu tư đồng bộ hệ thống hạ tầng kỹ thuật, được chuyên gia của Uptime Institute trực tiếp kiểm tra, xác thực hệ thống đạt yêu cầu.\nHiện, Trung tâm được điều hành bởi đội ngũ chuyên gia, kỹ sư hàng đầu trong các trung tâm dữ liệu của VNPT; có khả năng kiểm soát hệ thống, đem lại sự an tâm tuyệt đối cho khách hàng.\nÔng Tô Dũng Thái, Chủ tịch Hội đồng thành viên Tập đoàn VNPT cho biết, ngay sau khi trúng thầu và ký kết hợp đồng, cùng với sự hỗ trợ của Sở Thông tin và Truyền thông Hà Nội, liên danh nhà thầu do Tập đoàn VNPT đứng đầu đã tập trung nguồn lực thực hiện trong thời gian gần 5 tháng, rút ngắn 3 tháng so với kế hoạch, đưa vào vận hành khai thác chính thức.\n“Tập đoàn VNPT cam kết sẽ tiếp tục đầu tư các công nghệ tiên tiến, đội ngũ chuyên gia an toàn thông tin và tham gia phối hợp, hỗ trợ thành phố trong quá trình vận hành, khai thác hệ thống Trung tâm Dữ liệu chính thành phố Hà Nội đáp ứng những tiêu chuẩn kỹ thuật, an toàn; góp phần mang lại hệ sinh thái hạ tầng số hoàn chỉnh, phục vụ tốt nhất cho công cuộc chuyển đổi số của Thủ đô”, ông Tô Dũng Thái nhấn mạnh.\n"
}