{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/mot-loat-ngan-hang-trung-uong-se-cong-bo-quyet-dinh-lai-suat-cuoi-cung-cua-nam-2024-trong-tuan-nay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:35:32",
  "summary": "Trong số các ngân hàng trung ương lớn, Cục Dự trữ Liên bang Mỹ (Fed), Ngân hàng Trung ương Anh (BOE) và Ngân hàng Trung ương Nhật Bản (BOJ) sẽ đưa ra quyết định lãi suất...",
  "content": "\nTuần này sẽ là một tuần dày đặc cuộc họp của các ngân hàng trung ương thế giới. Trong số các ngân hàng trung ương lớn, Cục Dự trữ Liên bang Mỹ (Fed), Ngân hàng Trung ương Anh (BOE) và Ngân hàng Trung ương Nhật Bản (BOJ) sẽ đưa ra quyết định lãi suất cuối cùng của năm 2024.\nCác nhà hoạch định chính sách tiền tệ ở loạt nền kinh tế khác ở Đông Nam Á, châu Âu, Trung Đông, Mỹ Latin… cũng được dự báo sẽ điều chỉnh lãi suất trong cuộc họp vào tuần này.\nCUỘC HỌP CỦA FED, BOJ VÀ BOE\nSau khi duy trì lãi suất ở mức cao nhất hơn 2 thập kỷ trong suốt hơn một năm, Fed bắt đầu cắt giảm lãi suất vào tháng 9 năm nay, do lo ngại rằng thị trường lao động Mỹ đang suy yếu có thể yếu đi tới mức gây rủi ro cho nền kinh tế. Đợt cắt giảm lãi suất nửa điểm phần trăm đó của Fed được nối tiếp bởi đợt cắt giảm 0,25 điểm phần trăm vào tháng 11, đưa lãi suất quỹ liên bang về khoảng 4,5-4,75%.\nVào ngày thứ Tư tuần này, ngân hàng trung ương lớn nhất thế giới được nhiều người dự đoán sẽ thực hiện một đợt cắt giảm lãi suất 0,25 điểm phần trăm nữa, trong bối cảnh lạm phát ở Mỹ có dấu hiệu dai dẳng trên mức mục tiêu 2%.\nNhìn về năm 2025, kế hoạch áp thuế quan của Tổng thống đắc cử Donald Trump có thể gây ra một đợt tăng lạm phát mới. Kịch bản như vậy có thể khiến Fed tạm dừng hoặc thậm chí đảo ngược việc cắt giảm lãi suất. Tuy nhiên, các nhà giao dịch sẽ có được một số manh mối về cân nhắc hiện tại của Fed vào khi cơ quan này công bố cập nhật “biểu đồ dấu chấm” (dot plot) - dự báo của các nhà hoạch định chính sách tiền tệ trong Fed về lãi suất trong trung hạn.\nVề BOE và BOJ, thị trường kỳ vọng cả hai ngân hàng trung ương này sẽ giữ nguyên lãi suất trong quyết định công bố vào ngày thứ Năm.\nBOE đã có hai đợt giảm lãi suất 0,25 điểm phần trăm trong năm nay, đưa lãi suất tham chiếu về 4,75%. Tuy nhiên, tại cuộc họp gần đây nhất vào tháng 11, BOE cho biết ngân sách mới của Chính phủ Anh có thể sẽ làm tăng lạm phát và tăng tốc độ tăng trưởng kinh tế. Điều đó khiến giới chức BOE thận trọng về việc cắt giảm lãi suất quá nhanh, và vì thế cho biết bất kỳ đợt giảm lãi suất nào tiếp theo sẽ phải đợi đến năm 2025.\nVề phần mình, BOJ là ngân hàng trung ương lớn duy nhất tăng lãi suất trong năm nay và đã có 2 đợt tăng. Lần tăng lãi suất mới nhất của BOJ vào tháng 7 diễn ra đầy bất ngờ và đã gây ra chấn động khắp thị trường tài chính toàn cầu. Vì vậy, BOJ có thể sẽ không vội tăng lãi suất thêm lần nữa từ mức 0,25% hiện nay. Thị trường hiện chỉ đặt cược khả năng 19% BOJ tăng lãi suất trong lần họp tuần này.\nCÁC NGÂN HÀNG TRUNG ƯƠNG ĐÔNG NAM Á CÓ THỂ GIẢM LÃI SUẤT\nTại khu vực Đông Nam Á, Ngân hàng Trung ương Indonesia (BI) và Ngân hàng Trung ương Philippines (BSP) sẽ có cuộc họp trong tuần này.\nTrong đó, BI được dự báo giữ nguyên lãi suất chính sách ở mức 6%.\nRủi ro đối với lạm phát ở Indonesia hiện vẫn đang ở mức thấp, với chỉ số giá tiêu dùng (CPI) gần đây nhất tăng ở mức 1,5% so với cùng kỳ năm trước. Tuy nhiên, đồng rupiah của Indonesia đã giảm 1,5% so với đồng USD trong tháng trước và các nhà phân tích của ngân hàng ING do đó dự báo BI có thể sẽ trở nên thận trọng trong chu kỳ cắt giảm lãi suất này để giữ sự ổn định tỷ giá.\nTrong khi đó, BSP có khả năng cắt giảm lãi suất 0,25 điểm cơ bản trong tuần này, đưa lãi suất vay qua đêm xuống 5,75% và lãi suất tiền gửi qua đêm xuống 5,25%. Lãi suất chính sách thực tế 3,5% hiện nay của BSP là mức cao nhất mọi thời đại, trong khi tăng trưởng GDP dự kiến ​​sẽ vẫn thấp hơn mục tiêu 6-7% của Chính phủ.\nNGA CÓ THỂ TĂNG MẠNH LÃI SUẤT\nTại khu vực châu Âu, Trung Đông và châu Phi, ngân hàng trung ương nhiều nước gồm Hungary, Cộng hòa Czech, Thụy Điển, Na Uy, Nga, Israel và Nigeria sẽ họp trong tuần này.\nTrong đó, Thụy Điển được dự báo sẽ hạ lãi suất 0,25 điểm phần trăm sau khi giảm 0,5 điểm phần trăm vào tháng trước.\nTrái lại, Ngân hàng Trung ương Nga (CBR) được cho là có thể tăng lãi suất tới 2 điểm phần trăm trong cuộc họp tuần này, lên mức kỷ lục 23%, sau khi số liệu thống kê gần đây cho thấy lạm phát ở nước này đang cao gấp hơn 2 lần so với mục tiêu 4%.\nTại khu vực Mỹ Latin, Ngân hàng Trung ương Chile nhiều khả năng sẽ giảm lãi suất 0,25 điểm phần trăm về 5%, cho dù xu hướng mất giá của đồng peso đắt ra rủi ro đối với nền kinh tế.\nNgân hàng Trung ương Mexico (Banxico) cũng được dự báo có đợt giảm lãi suất thứ tư liên tiếp trong tuần này, với mức giảm 0,25 điểm phần trăm về 10%, do lạm phát lõi ở nước này đã giảm 22 tháng liên tiếp.\nNgân hàng Trung ương Columbia được kỳ vọng sẽ có lần giảm lãi suất thứ 9 liên tiếp, đưa lãi suất tham chiếu về 9,25%, do nền kinh tế đang suy yếu và tiến trình giảm lạm phát duy trì.\nTuần vừa rồi, Ngân hàng Trung ương châu Âu (ECB) đã cắt giảm lãi suất lần thứ tư trong năm nay, đưa lãi suất cơ bản xuống 3% từ mức 3,25% trước đó. ECB cảnh báo rằng nền kinh tế khu vực đồng euro sẽ chỉ tăng trưởng 1,1% trong năm tới, giảm so với dự báo trước đó là tăng 1,3%. Các nhà giao dịch trên thị trường lãi suất tương lai đang dự báo ECB sẽ thực hiện thêm 5 lần cắt giảm lãi suất nữa trong thời gian từ nay đến tháng 9/2025, đưa lãi suất về mức 1,75%.\nĐối với Trung Quốc, áp lực lạm phát dai dẳng và tăng trưởng suy yếu đã khiến Bắc Kinh thay đổi lập trường chính sách tiền tệ từ “thận trọng” sang “nới lỏng vừa phải”. Đây là lần đầu tiên sau 14 năm nền kinh tế lớn thứ hai thế giới đưa ra lập trường nới lỏng.\n"
}