{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/lan-dau-tien-tong-bi-thu-gap-go-cac-chuyen-gia-tri-thuc-doanh-nhan-tieu-bieu-nguoi-viet-cac-nuoc-asean-tai-malaysia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:31:13",
  "summary": "Đại diện chuyên gia, trí thức và doanh nhân tiêu biểu người Việt các nước ASEAN đã đề xuất nhiều kiến nghị tâm huyết với Tổng Bí thư Tô Lâm để đưa Việt Nam phát triển bứt phá trong “kỷ nguyên mới”…",
  "content": "\nTại buổi gặp với Tổng Bí thư Tô Lâm sáng ngày 23/11 tại Malaysia, đại diện các chuyên gia, trí thức và doanh nhân tiêu biểu người Việt tại các nước ASEAN đã báo cáo với Tổng Bí thư về tình hình đời sống, hoạt động của bà con tại các nước sở tại; bày tỏ vui mừng trước những thành quả phát triển quan trọng của đất nước thời gian qua.\nĐại diện các Việt kiều tiêu biểu đã chia sẻ nhiều kinh nghiệm, ý kiến và đề xuất chính sách với mong muốn góp phần vào công cuộc đẩy mạnh phát triển đất nước trong “kỷ nguyên mới” như Tổng Bí thư nhiều lần nhắc tới.\nKHÁT VỌNG ĐƯA VIỆT NAM PHÁT TRIỂN\nGiáo sư Dương Nguyên Vũ, Đại học Công nghệ Nanyang, Singapore, chia sẻ nhiều ý kiến tâm huyết về vai trò của khoa học, công nghệ và đổi mới sáng tạo trong việc xây dựng nền tảng kinh tế hiện đại cho phát triển đất nước trong thời đại công nghệ, trí tuệ nhân tạo.\nLấy mô hình từ sự thành công của Singapore cũng như quyết sách phát triển ngành trí tuệ nhân tạo của Trung Quốc, Hàn Quốc… những năm trước, Giáo sư Vũ đề xuất Tổng Bí thư Tô Lâm thành lập Văn phòng cố vấn khoa học Quốc gia là cơ quan tư vấn chiến lược của Đảng, Nhà nước về khoa học-công nghệ, đảm bảo sự phát triển bền vững, tự chủ trong lĩnh vực này. Đồng thời, khẳng định cá nhân giáo sư và các nhà khoa học Việt Nam ở nước ngoài luôn sẵn sàng hỗ trợ, tham gia vào quá trình phát triển đất nước.\nBáo cáo với Tổng Bí thư Tô Lâm về chiến lược phát triển năng lượng tái tạo của Malaysia hướng tới mục tiêu bảo đảm an ninh năng lượng và phát triển bền vững tới năm 2035, ông Nguyễn Chí Cường, Kỹ sư dầu khí, Tổng Thư ký Hiệp hội Dầu khí Malaysia, cho biết Malaysia đang có kế hoạch đa dạng hóa nguồn năng lượng mới để tránh sự phụ thuộc vào nguồn từ than đá, dầu khí… Theo đó, để thúc đẩy tiến trình này, Malaysia đã xây dựng bộ công cụ đánh giá để Malaysia “không bỏ rơi cơ hội phát triển những dự án đảm bảo năng lượng, hướng tới xây dựng tương lai xanh”.\n“Hiện Malaysia cho phép người dân được bán điện mặt trời cho công ty năng lượng quốc gia nếu có điện dư thừa. Việt Nam có thể xem xét giải pháp này để vừa đảm bảo nguồn năng lượng cho phát triển đất nước, vừa thúc đẩy quá trình “xanh hóa” nguồn năng lượng”, ông Cường đề xuất.\n\nPhu nhân Tổng Bí thư Tô Lâm cùng lãnh đạo các bộ ngành và địa phương tại cuộc gặp. Ảnh: TTXVN.\n\nBà Phạm Xuân Dung, doanh nhân Việt Nam tại Campuchia, chia sẻ về các hoạt động của doanh nghiệp Việt Nam, tiềm năng và triển vọng phát triển ở địa bàn và bày tỏ mong muốn đóng góp nhiều hơn vào việc kết nối cộng đồng doanh nghiệp hai nước. Bà Phạm Xuân Dung kiến nghị Đảng, Nhà nước và các cơ quan liên quan quan tâm để Hiệp hội Doanh nghiệp Việt Nam tại Campuchia phát triển hơn nữa. Bà khẳng định các doanh nghiệp luôn sẵn sàng hỗ trợ thiết thực nhằm nâng cao chất lượng cuộc sống của bà con người Việt tại Campuchia.\nĐại diện Tổ chức Khoa học và Chuyên gia Việt Nam Toàn cầu, bà Đinh Thanh Hương chia sẻ với Tổng Bí thư Tô Lâm về tầm quan trọng của nghiên cứu khoa học trong việc xây dựng nền khoa học, đổi mới sáng tạo và thúc đẩy phát triển vượt trội của các quốc gia.\n“Không có sự nghiên cứu khoa học đúng lúc sẽ không có một nền khoa học thực sự và không có đổi mới sáng tạo. Không có sự phát triển tri thức cũng không có sự phát triển vượt trội”, bà Hương nói và cho biết hiện trên thế giới có hai cách chuyển giao công nghệ mới nhất. Đó là mua công nghệ hoặc sử dụng mạng lưới người giỏi ở khắp nơi trên thế giới để nắm bắt công nghệ.\n\nBà Đinh Thanh Hương, Đại diện Tổ chức Khoa học  và chuyên gia Việt Nam Toàn cầu (AVSE Global) báo cáo với Tổng Bí thư Tô Lâm về mạng lưới 10.000 chuyên gia và 2.500 người Việt có tầm ảnh hưởng thế giới. Ảnh: TTXVN.\n\nVới mong muốn thúc đẩy đất nước phát triển, xây dựng tập hợp “một Việt Nam duy nhất, Việt Nam không biên giới, Việt Nam kết nối bằng tri thức”, AVSE Global đã xây dựng cơ sở dữ liệu 10.000 chuyên gia và 2.500 người Việt có tầm ảnh hưởng; trong đó, có 300 chuyên gia về bán dẫn và AI và có những chuyên gia từng đoạt giải Nobel vì Hòa Bình, giải Field và rất nhiều tỷ phú… Rất nhiều chuyên gia, trí thức Việt Nam đang sinh sống, làm việc trên toàn cầu luôn hướng về Việt Nam và mong muốn đóng góp vào tiến trình phát triển của Việt Nam.\nTẠO ĐIỀU KIỆN ĐỂ CÁC CHUYÊN GIA, TRÍ THỨC ĐÓNG GÓP CHO ĐẤT NƯỚC\nTổng Bí thư Tô Lâm đánh giá cao và trân trọng những trăn trở, tâm huyết, trách nhiệm, một lòng hướng về Tổ quốc của các chuyên gia, trí thức và doanh nhân nhằm góp phần xây dựng đất nước Việt Nam phát triển, có ảnh hưởng, vị thế trong khu vực và quốc tế.\nTổng Bí thư Tô Lâm nhấn mạnh chuyến thăm tới Malaysia có ý nghĩa rất quan trọng trong triển khai thực hiện đường lối đối ngoại Đại hội XIII của Đảng, làm sâu sắc hơn quan hệ với Malaysia theo tinh thần Đại hội đã đề ra là quan hệ với các nước ASEAN có vị trí rất quan trọng. Tổng Bí thư thông tin tới bà con về những kết quả lớn đạt được của chuyến thăm qua các cuộc gặp với lãnh đạo Malaysia và tình hình phát triển quan hệ Việt Nam – Malaysia.\n\nTổng Bí thư Tô Lâm khẳng định kiều bào nói chung và các chuyên gia, trí thứ và doanh nhân tiêu biểu các nước ASEAN là một bộ phận không thể tách rời với Việt Nam. Ảnh: TTXVN.\n\nTổng Bí thư thông báo tới kiều bào nói chung và các chuyên gia, trí thức và doanh nhân tiêu biểu người Việt tại ASEAN về tình hình phát triển mọi mặt của đất nước; nhấn mạnh thời gian tới sẽ là giai đoạn tập trung dồn lực cho thời kỳ cơ hội chiến lược quan trọng, bứt tốc để phấn đấu hoàn thành thắng lợi các mục tiêu Đảng ta đã đề ra, kiến tạo kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc Việt Nam.\nTổng Bí thư khẳng định việc cộng đồng người Việt Nam ở nước ngoài chung tay đóng góp, chung sức đồng lòng có ý nghĩa quan trọng đối với việc hiện thực hóa các mục tiêu phát triển đất nước.\nTổng Bí thư vui mừng nhận thấy cộng đồng người Việt Nam ở nước ngoài đang không ngừng lớn mạnh, trưởng thành, đóng góp ngày càng quan trọng vào phát triển kinh tế-xã hội tại các nước ASEAN, đóng góp vào sự phát triển quan hệ hữu nghị, hợp tác giữa Việt Nam và các nước.\n\nTổng Bí thư Tô Lâm tặng quà các đại biểu kiều bào tham dự cuộc gặp. Ảnh: TTXVN.\n\nTổng Bí thư khẳng định Đảng, Nhà nước luôn quan tâm tới cộng đồng người Việt Nam ở nước ngoài, coi cộng đồng là bộ phận không tách rời, là máu thịt, nguồn lực quan trọng của dân tộc. Tổng Bí thư biểu dương, đánh giá cao những nỗ lực của kiều bào, vui mừng khi thấy cộng đồng người Việt tại các nước yêu thương, đùm bọc, hỗ trợ giúp đỡ nhau; bày tỏ trân trọng những đóng góp tâm huyết, có trách nhiệm của kiều bào với đất nước.\nTổng Bí thư đề nghị kiều bào, đặc biệt là đại diện người Việt Nam tiêu biểu tiếp tục phát huy vai trò cầu nối trong quan hệ giữa Việt Nam và các nước, đem lại lợi ích thiết thực cho các bên, đóng góp cho sự phát triển của mỗi nước.\nTổng Bí thư đề nghị Bộ Ngoại giao, Ủy ban Nhà nước về người Việt Nam ở nước ngoài và các bộ, ngành liên quan, các cơ quan đại diện Việt Nam ở nước ngoài có trách nhiệm lắng nghe, đón nhận các đóng góp của kiều bào, đồng hành và hỗ trợ kiều bào.\n"
}