{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/hoi-tu-nhung-tinh-hoa-nhung-nguoi-khong-lo-cua-khoa-hoc-the-gioi-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:08:58",
  "summary": "Thủ tướng Phạm Minh Chính khẳng định Tuần lễ Khoa học VinFuture 2024 và Lễ trao giải thưởng hôm nay hội tụ những “tinh hoa”, những “người khổng lồ” của khoa học thế giới với những thành tựu khoa học xuất sắc, đặc biệt là 4 công trình khoa học được vinh danh...",
  "content": "\nĐúng 20 giờ 10 phút ngày 6/12, Lễ trao giải Khoa học - Công nghệ toàn cầu VinFuture 2024 đã chính thức diễn ra tại Nhà hát Hồ Gươm (Hà Nội), vinh danh những công trình đột phá, giải pháp công nghệ giúp nhân loại “bứt phá kiên cường”, xây dựng một tương lai bền vững và thịnh vượng hơn, được lựa chọn từ gần 1.500 dự án nghiên cứu tới từ hơn 80 quốc gia và vùng lãnh thổ trên thế giới.\nBước sang năm thứ 4, Lễ trao giải VinFuture 2024 đã thực sự khẳng định vị thế là một trong những sự kiện thường niên được đón chờ nhất của giới Khoa học Công nghệ toàn cầu.\nKHOA HỌC CÔNG NGHỆ LÀ CON ĐƯỜNG NGẮN NHẤT ĐỂ BỨT PHÁ, HỘI NHẬP, LÀM CHO NHÂN LOẠI NGÀY CÀNG TỐT ĐẸP HƠN\nPhát biểu tại Lễ trao giải VinFuture 2024, Thủ tướng Chính phủ Phạm Minh Chính khẳng định với thông điệp “Bứt phá kiên cường”, VinFuture 2024 là sự kiện có ý nghĩa quan trọng, tiếp tục vinh danh các công trình nghiên cứu và phát minh mang tính đột phá, tác động sâu rộng, giúp nhân loại vượt qua khó khăn và chạm tới những đỉnh cao mới.\n“Trong thế giới đầy biến động với nhiều khó khăn, thách thức ngày nay, khoa học công nghệ, đổi mới sáng tạo là con đường ngắn nhất, hiệu quả nhất để chúng ta bứt phá, vươn xa, bay cao, hội nhập trong tiến trình phát triển, làm cho thế giới, nhân loại ngày càng tốt đẹp, ấm no và hạnh phúc hơn”, Thủ tướng Phạm Minh Chính nói. “Tuần lễ Khoa học VinFuture 2024 và Lễ trao giải thưởng hôm nay hội tụ những “tinh hoa”, những “người khổng lồ” của khoa học thế giới với những thành tựu khoa học xuất sắc, đặc biệt là 4 công trình khoa học được vinh danh”.\nTheo Thủ tướng, với phạm vi bao quát các lĩnh vực cốt lõi như khoa học máy tính, y tế cộng đồng, sức khỏe toàn cầu, khoa học vật liệu và y học tái tạo, các công trình được vinh danh hôm nay đều là các sáng kiến đột phá, những giải pháp quan trọng giải quyết các thách thức chung mang tính toàn cầu, toàn dân, toàn diện, và góp phần định hình tương lai của thế giới.\n\nThủ tướng Chính phủ Phạm Minh Chính phát biểu tại Lễ trao giải VinFuture 2024\n\n“Chúng ta đánh giá cao và cảm ơn ông Phạm Nhật Vượng và Phu nhân về việc hình thành, phát triển và khẳng định tầm vóc quốc tế của Quỹ VinFuture, đặc biệt Giải thưởng VinFuture đang trở thành một trong những giải thưởng khoa học thường niên uy tín, truyền cảm hứng, thúc đẩy hợp tác toàn cầu, kết nối những ý tưởng sáng tạo để giải quyết những thách thức lớn của toàn dân. Điều đó cũng phù hợp với chiến lược phát triển của Việt Nam, nơi khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số được xác định là một trong những trụ cột quan trọng của phát triển đất nước nhanh, bền vững”, Thủ tướng Phạm Minh Chính nhấn mạnh.\nĐảng và Nhà nước Việt Nam tin tưởng rằng giải thưởng VinFuture tiếp tục tạo động lực, truyền cảm hứng mạnh mẽ cho các nhà khoa học, doanh nhân, nhất là đối với thế hệ trẻ Việt Nam với nhiệt huyết, khát vọng, ý chí vươn lên và sự kiên trì, bền bỉ để hiện thực hóa những ước mơ, hoài bão của mình.\nViệt Nam luôn đặc biệt quan tâm đến khoa học công nghệ và đổi mới sáng tạo, coi đây là yêu cầu khách quan, lựa chọn chiến lược, là ưu tiên hàng đầu và là quốc sách để thúc đẩy phát triển nhanh và bền vững trong kỷ nguyên mới – kỷ nguyên vươn mình giàu mạnh, thịnh vượng của dân tộc, như đồng chí Tổng Bí thư Tô Lâm đã định hướng.\n\nViệt Nam luôn đặc biệt quan tâm đến khoa học công nghệ và đổi mới sáng tạo\n\nTrong nỗ lực “bắt kịp, tiến cùng, bứt phá và vượt lên”, Việt Nam xác định rõ ý nghĩa đặc biệt quan trọng, ưu tiên nguồn lực và tập trung hoàn thiện thể chế, cơ chế, chính sách cho phát triển khoa học công nghệ, đổi mới sáng tạo, nhất là trong các ngành, lĩnh vực mới nổi, đặc biệt quan trọng như chuyển đổi số, chuyển đổi xanh, kinh tế sáng tạo, chip bán dẫn, trí tuệ nhân tạo, điện toán đám mây, Internet vạn vật…\n“Tôi mong muốn các nhà khoa học và cộng đồng doanh nghiệp, nhà đầu tư, các đối tác quốc tế và trong nước tiếp tục hợp tác chặt chẽ, ủng hộ, hỗ trợ, giúp đỡ hiệu quả hơn nữa để Việt Nam tiếp tục có những bước phát triển đột phá trong nâng cao năng lực khoa học công nghệ và đổi mới sáng tạo”, Thủ tướng Phạm Minh Chính nói.\nViệt Nam cam kết tạo mọi điều kiện thuận lợi nhất để nhà khoa học và khoa học công nghệ và đổi mới sáng tạo ngày càng tỏa sáng, phát triển mạnh mẽ. Với tinh thần “lợi ích hài hòa, rủi ro chia sẻ”, Việt Nam luôn hoan nghênh, khuyến khích các nhà khoa học, cộng đồng doanh nghiệp, nhà đầu tư hiện thực hóa các ý tưởng, cơ hội, dự án đầu tư của mình tại Việt Nam.\nVới quan điểm “thể chế là đột phá của đột phá”, Việt Nam tập trung xây dựng, hoàn thiện chính sách, phát triển hệ thống kết cấu hạ tầng, nguồn nhân lực chất lượng cao, các quỹ đầu tư mạo hiểm, huy động và sử dụng hiệu quả mọi nguồn lực từ bên trong và bên ngoài cho khoa học công nghệ, khởi nghiệp và đổi mới sáng tạo, phấn đấu đến năm 2030 là nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao; đến năm 2045 trở thành nước phát triển, có thu nhập cao.\nLỄ TRAO GIẢI VINFUTURE SẼ DIỄN RA VÀO NGÀY THỨ 6 ĐẦU TIÊN CỦA THÁNG 12 HÀNG NĂM\nTại lễ trao giải, Giáo sư Richard Henry Friend, Chủ tịch Hội đồng Giải thưởng VinFuture, cho biết các Nhà sáng lập Quỹ đã quyết định tổ chức Lễ trao giải VinFuture vào ngày thứ 6 đầu tiên của tháng 12 hàng năm.\n\nGiáo sư Richard Henry Friend, Chủ tịch Hội đồng Giải thưởng VinFuture\n\nTheo Giáo sư Richard Henry Friend, những công trình khoa học và kỹ thuật đột phá của các Chủ nhân Giải thưởng VinFuture đã mang lại tác động sâu rộng tới sự phát triển toàn cầu.\n“Đó là kết tinh của những nỗ lực không ngừng nghỉ của nhân loại. Đồng thời, những khám phá này cũng là lời nhắc nhở rằng dù hiểu biết của loài người về thế giới vật chất nhiều đến đâu, thì vẫn còn vô vàn bí ẩn chờ chúng ta khám phá”, Giáo sư Richard Henry Friend nói.\n“Càng tiến xa hơn với những công cụ và ý tưởng mới, thế giới tự nhiên càng tiếp tục đem đến nhiều bất ngờ và những cơ hội mới. Ta cần tiếp tục sử dụng những công cụ mới này để giải quyết những thách thức cấp bách mà nhân loại đang phải đối mặt, đảm bảo sự thịnh vượng bền vững và sức khỏe cộng đồng”.\nGiải thưởng VinFuture cũng khẳng định tầm nhìn đúng đắn, khi hai nhóm nhà khoa học từng được vinh danh bởi VinFuture đã tiếp tục được cộng đồng khoa học quốc tế công nhận tại Giải Nobel. Năm 2021, nhóm Chủ nhân Giải thưởng Chính VinFuture mùa đầu tiên, Tiến sĩ Katalin Karikó và Giáo sư Drew Weissman, đã xuất sắc được trao Giải Nobel Y học năm 2023. Công trình nghiên cứu đột phá về biến đổi và kiểm soát mARN và đầu những năm 2000 đã giúp phát triển vắc-xin chống lại Covid, hứa hẹn là nền tảng cho việc phát triển nhiều phương pháp điều trị mới. \nSau đó, Tiến sĩ John Jumper và Tiến sĩ Demis Hassabis đến từ Google DeepMind, Chủ nhân Giải Đặc biệt dành cho Nhà khoa học nghiên cứu các lĩnh vực mới năm 2022, đã tiếp tục được vinh danh với Giải Nobel Hóa học năm 2024 nhờ công trình đột phá về mô hình AI dự đoán cấu trúc protein.\n\n\n\n“Bứt phá kiên cường” không chỉ mang thông điệp về sức chịu đựng của loài người mà còn gửi gắm khát vọng về sự bứt phá ngoạn mục để đưa thế giới phục hồi nhanh chóng và chạm đến những đỉnh cao mới. “Bứt phá kiên cường” cũng chính là chủ điểm của Giải thưởng Khoa học - Công nghệ thường niên toàn cầu VinFuture lần thứ 4.\n"
}