{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/het-deepseek-den-grok-3-doanh-nghiep-viet-dung-doi-den-khi-ai-hoan-hao-moi-ung-dung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:55:10",
  "summary": "ChatGPT rồi DeepSeek và Grok 3, các mô hình AI liên tiếp ra mắt và có những cải tiến mạnh mẽ. Trong bối cảnh này, doanh nghiệp Việt nên bắt đầu từ đâu với AI?...",
  "content": "\nSự ra mắt của mô hình AI “thông minh nhất Trái đất” Grok 3 từ xAI của Elon Musk, cùng với phát triển của DeepSeek, đã cho thấy cuộc đua AI đang tăng tốc mạnh mẽ.\nTạp chí Kinh tế Việt Nam/VnEconomy đã có cuộc trò chuyện với ông Hà Quang Thái, Chuyên gia tư vấn AI - FPT Digital, Tập đoàn FPT, về việc DeepSeek có thể thúc đẩy ứng dụng AI vào vận hành thực tế trong các doanh nghiệp tại Việt Nam như thế nào cũng như việc doanh nghiệp cần lưu ý, điều chỉnh chiến lược ra sao trước sự phát triển mạnh mẽ của các mô hình AI.\nTheo ông, DeepSeek có ưu điểm gì nổi bật so với các mô hình AI khác? Đặc biệt, DeepSeek có thể tác động thế nào đến cảnh quan công nghệ AI tại Việt Nam?\nDeepSeek là một mô hình AI mã nguồn mở đang thu hút sự quan tâm trong cộng đồng công nghệ. Tôi nhận thấy DeepSeek có 2 ưu điểm nổi bật. Thứ nhất là tính mở và khả năng tùy chỉnh cao. DeepSeek cung cấp mã nguồn mở, giúp doanh nghiệp chủ động tải về, tinh chỉnh mô hình theo bài toán đặc thù và vận hành trên hệ thống nội bộ. Điều này rất phù hợp với các tổ chức có yêu cầu riêng về quy trình hoặc bảo mật dữ liệu.\nThứ hai là hiệu suất xử lý nhanh và chi phí vận hành thấp. DeepSeek được thiết kế tối ưu hoá việc sử dụng tài nguyên tính toán, giúp doanh nghiệp triển khai các ứng dụng AI với tốc độ xử lý tốt mà vẫn tiết kiệm chi phí tài nguyên. Đây là điểm rất quan trọng với doanh nghiệp tại Việt Nam khi cân nhắc đưa AI vào thực tế.\nVề tác động đến cảnh quan công nghệ AI tại Việt Nam, tôi cho rằng DeepSeek có thể thúc đẩy 2 xu hướng quan trọng. Đầu tiên là “hiện tượng DeepSeek” giúp đẩy mạnh ứng dụng AI vào vận hành thực tế tại doanh nghiệp. Khi rào cản về chi phí và hạ tầng giảm xuống, các doanh nghiệp Việt sẽ mạnh dạn hơn trong việc ứng dụng AI vào tối ưu hóa quy trình, hỗ trợ ra quyết định, hay phát triển các hệ thống trợ lý số trong nội bộ. \nSau đó, câu chuyện DeepSeek sẽ góp phần xây dựng năng lực AI nội địa. Việc tiếp cận được mô hình mã nguồn mở như DeepSeek sẽ giúp đội ngũ kỹ sư, chuyên gia công nghệ tại Việt Nam có điều kiện nghiên cứu, thử nghiệm, và từng bước làm chủ công nghệ lõi, tiến tới phát triển những giải pháp AI “may đo” phù hợp với bối cảnh và bài toán của doanh nghiệp Việt.\nVậy theo ông, DeepSeek có thể tác động như thế nào đến cộng đồng phát triển AI Việt Nam, bao gồm các startup, doanh nghiệp lớn và chính phủ?\nDeepSeek có thể tạo ra những tác động tích cực và lâu dài đến cộng đồng phát triển AI tại Việt Nam, bao gồm cả startup, doanh nghiệp lớn và chính phủ. \nVới các startup, như tôi đã đề cập, việc DeepSeek là mô hình mã nguồn mở giúp giảm đáng kể rào cản về chi phí. Các startup sẽ dễ dàng tiếp cận công nghệ AI tiên tiến để thử nghiệm ý tưởng, xây dựng sản phẩm mới mà không phải phụ thuộc hoàn toàn vào những dịch vụ AI đám mây đắt đỏ từ nước ngoài. Điều này có thể kích thích làn sóng đổi mới sáng tạo, đặc biệt là trong những lĩnh vực ứng dụng thực tế như trợ lý số, tự động hóa quy trình hay phân tích dữ liệu phục vụ doanh nghiệp nhỏ và vừa.\nVới các doanh nghiệp lớn, tôi nghĩ rằng DeepSeek có thể mang lại giá trị ở góc độ nghiên cứu và thử nghiệm, hơn là triển khai ngay vào các hệ thống sản xuất hay vận hành chính thức. Như tôi đã nói, dù DeepSeek có lợi thế về chi phí và khả năng tùy chỉnh, nhưng với các tập đoàn lớn, đặc biệt trong lĩnh vực tài chính, sản xuất hay năng lượng, vấn đề bảo mật, độ ổn định và hỗ trợ kỹ thuật vẫn là yếu tố tiên quyết. Vì vậy, hiện tại các doanh nghiệp lớn có thể tiếp cận DeepSeek theo hướng thử nghiệm trong các phòng lab nội bộ, hoặc dùng làm nền tảng nghiên cứu phát triển các ứng dụng AI phù hợp, thay vì vội vàng tích hợp vào các quy trình quan trọng.\nVới chính phủ, sự xuất hiện của DeepSeek và các mô hình mã nguồn mở tương tự có thể là chất xúc tác để Việt Nam đẩy nhanh quá trình hoàn thiện chính sách về phát triển và ứng dụng AI. Chúng ta có thể chưa cần vội vàng phát triển một mô hình AI nội địa hoàn chỉnh như DeepSeek, nhưng việc khuyến khích ứng dụng AI vào các dịch vụ công, hay hỗ trợ doanh nghiệp ứng dụng AI, cần được thúc đẩy mạnh mẽ hơn. Đồng thời, cũng cần có thêm những chương trình đầu tư vào hạ tầng tính toán, đào tạo nhân lực AI để đảm bảo rằng khi cộng đồng doanh nghiệp, startup sẵn sàng bứt phá, thì chúng ta có nền tảng đủ vững để hỗ trợ.\nDeepSeek xuất hiện và mới đây, xAI, công ty của Elon Musk, cũng tuyên bố ra mắt chatbot AI “thông minh nhất Trái đất” Grok 3, ông có bình luận gì về những sự kiện này? \nSự xuất hiện liên tiếp của những mô hình AI tiên tiến như DeepSeek, và gần đây nhất là chatbot “thông minh nhất Trái đất” do xAI, công ty của Elon Musk, công bố, cho thấy cuộc đua AI trên thế giới đang bước vào giai đoạn tăng tốc mạnh mẽ. Điều này mang đến cả cơ hội lẫn thách thức cho doanh nghiệp Việt Nam. \nTrước hết, tôi thấy có hai điểm đáng chú ý từ những sự kiện này. \nThứ nhất, tốc độ phát triển của AI đang nhanh hơn rất nhiều so với những gì chúng ta từng hình dung. Các mô hình mới không chỉ dừng lại ở việc hiểu ngôn ngữ hay hỗ trợ con người, mà đang tiến dần đến khả năng suy luận, ra quyết định phức tạp và thậm chí có thể đảm nhận những nhiệm vụ có tính tự động hóa cao, gần với tư duy của con người hơn. Điều này mở ra những tiềm năng ứng dụng rất lớn, từ tối ưu hóa quy trình vận hành, hỗ trợ phân tích kinh doanh, cho đến sáng tạo nội dung hay phát triển sản phẩm. \nThứ hai, khoảng cách công nghệ giữa các quốc gia có thể ngày càng nới rộng nếu doanh nghiệp không sớm vào cuộc. Những công ty như OpenAI, xAI, hay DeepSeek liên tục cập nhật mô hình mới, đặt ra tiềm năng tích hợp AI vào mọi mặt của hoạt động kinh doanh. Nếu doanh nghiệp Việt chần chừ hoặc chỉ dừng ở mức tìm hiểu, thì nguy cơ bị tụt hậu là rất lớn. \n\nÔng Hà Quang Thái, Chuyên gia tư vấn AI - FPT Digital, Tập đoàn FPT trong hội thảo đào tạo về ứng dụng AI trong toàn diện hoạt động doanh nghiệp\n\nChatGPT rồi DeepSeek và Grok 3, các mô hình AI liên tiếp ra mắt và có những cải tiến mạnh mẽ, dù là thực tế hay chỉ là tuyên bố của các công ty. Vậy doanh nghiệp Việt Nam nên làm gì trong bối cảnh này, liệu có nên chờ đợi đến khi AI hoàn hảo mới ứng dụng không?\nTôi có thể trả lời luôn là doanh nghiệp hãy đừng đợi đến khi AI hoàn hảo mới ứng dụng. AI hiện tại có thể chưa hoàn toàn chính xác 100%, nhưng đã đủ tốt để hỗ trợ doanh nghiệp tăng năng suất, tiết kiệm chi phí và tối ưu hóa quy trình. Điều quan trọng là bắt đầu từ những bước nhỏ, thử nghiệm ở các khâu như tổng hợp báo cáo, trả lời khách hàng, hay hỗ trợ phân tích dữ liệu nội bộ. \n\n \n\nKhông phải mô hình AI nào cũng phù hợp với tất cả. Điều quan trọng là doanh nghiệp cần hiểu rõ bài toán và mục tiêu cụ thể của mình, từ đó lựa chọn giải pháp AI đáp ứng tốt về chi phí, khả năng tùy chỉnh, và đảm bảo các yêu cầu về bảo mật dữ liệu.\n\n\nBên cạnh đó, doanh nghiệp hãy chọn lọc công nghệ phù hợp thay vì chạy theo xu hướng. Như tôi đã nói ở các phần trước, mỗi doanh nghiệp có đặc thù riêng. Không phải mô hình AI nào cũng phù hợp với tất cả. Điều quan trọng là doanh nghiệp cần hiểu rõ bài toán và mục tiêu cụ thể của mình, từ đó lựa chọn giải pháp AI đáp ứng tốt về chi phí, khả năng tùy chỉnh, và đảm bảo các yêu cầu về bảo mật dữ liệu. FPT Digital cũng đang cung cấp dịch vụ tư vấn lộ trình AI, giúp đánh giá mức độ sẵn sàng, xác định các lĩnh vực có tiềm năng ứng dụng AI, và xây dựng kế hoạch triển khai phù hợp với ngân sách, hạ tầng công nghệ, cũng như các tiêu chuẩn bảo mật của doanh nghiệp.\nĐặc biệt, hãy đầu tư dài hạn vào dữ liệu và con người. AI chỉ thực sự hiệu quả khi doanh nghiệp có dữ liệu chất lượng và đội ngũ sẵn sàng khai thác. Chúng tôi luôn tư vấn doanh nghiệp song hành giữa đầu tư ứng dụng AI với việc chuẩn hóa dữ liệu nội bộ và nâng cao năng lực số cho đội ngũ nhân viên.\nDoanh nghiệp đừng đợi đến khi AI hoàn hảo mới ứng dụng. Tuy nhiên, DeepSeek và Grok 3 đã cho thấy những chuyển biến rất nhanh chóng của thị trường AI. Vậy các doanh nghiệp và startup muốn tận dụng AI để phát triển bền vững cần lưu ý những điều gì?\nTheo tôi, để tận dụng AI một cách hiệu quả và hướng đến phát triển bền vững, doanh nghiệp và startup tại Việt Nam nên cân nhắc ba điều sau: \nThứ nhất, bắt đầu từ nhu cầu thực tiễn của doanh nghiệp. Chúng ta nên coi AI không phải là đích đến, mà là công cụ giúp giải quyết các bài toán cụ thể trong kinh doanh và vận hành. Do đó, các doanh nghiệp nên xuất phát từ chính nhu cầu của mình, như tối ưu chi phí, nâng cao năng suất, hay cải thiện trải nghiệm khách hàng. Khi đã xác định rõ vấn đề, việc ứng dụng AI sẽ có mục tiêu cụ thể và mang lại kết quả rõ ràng hơn. \nThứ hai, kết hợp giữa thí điểm nhanh và đầu tư dài hạn. AI là lĩnh vực còn mới, doanh nghiệp nên có tâm thế thử nghiệm, thí điểm các ứng dụng nhỏ để rút kinh nghiệm, thay vì kỳ vọng thành công ngay từ đầu. Tuy nhiên, song song đó, doanh nghiệp cũng cần đầu tư bài bản vào dữ liệu, hạ tầng công nghệ và năng lực con người – đây là nền tảng để ứng dụng AI có thể đi xa và bền vững. \nThứ ba, tận dụng sức mạnh của cộng đồng và các nền tảng mở. Như tôi đã nói khi nhắc đến DeepSeek, sự phát triển của các mô hình mã nguồn mở đang giúp rút ngắn khoảng cách công nghệ. Các doanh nghiệp Việt có thể tận dụng những nền tảng mở này để thử nghiệm nhanh với chi phí hợp lý, đồng thời kết nối với cộng đồng công nghệ để học hỏi và phát triển. Việc đồng hành cùng những đơn vị tư vấn, chuyên gia AI cũng là một lựa chọn tốt để doanh nghiệp có định hướng rõ ràng, tránh đầu tư dàn trải hay đi sai hướng. \nCó thể thấy rằng AI đang trở thành yếu tố bắt buộc chứ không còn là lựa chọn. Những sự kiện như DeepSeek hay chatbot xAI là lời nhắc nhở rằng doanh nghiệp Việt cần chủ động nắm bắt cơ hội, vừa thử nghiệm nhanh, vừa đầu tư dài hạn để không bị bỏ lại trong cuộc đua công nghệ này. \nRộng hơn một chút, liên quan đến câu chuyện thành công ban đầu của DeepSeek, ông nghĩ sao về khả năng Việt Nam phát triển AI nội địa và giảm phụ thuộc vào công nghệ nước ngoài? Liệu Việt Nam có nên tự phát triển mô hình AI nội địa như cách Trung Quốc đang làm với DeepSeek không?\nViệt Nam hoàn toàn có tiềm năng để phát triển các sản phẩm AI nội địa, nhưng cách làm và mục tiêu có thể sẽ khác với Trung Quốc. \nThành công ban đầu của DeepSeek cho thấy việc chủ động nghiên cứu và làm chủ công nghệ AI là hướng đi cần thiết, nhất là với những quốc gia có thị trường lớn như Trung Quốc. Tuy nhiên, ở Việt Nam, chúng ta cần nhìn nhận thực tế rằng nguồn lực về hạ tầng, dữ liệu và đội ngũ phát triển AI lõi vẫn còn hạn chế so với những cường quốc như Trung Quốc hay Mỹ. \n\n \n\"Theo tôi, thay vì đặt nặng việc “phải có một mô hình AI nội địa” như DeepSeek, chúng ta nên tập trung vào ứng dụng AI vào thực tiễn, giải quyết các bài toán cụ thể của doanh nghiệp và đời sống. Chẳng hạn, AI hỗ trợ sản xuất, tối ưu chuỗi cung ứng, hay trợ lý số trong chăm sóc khách hàng. Đây là những lĩnh vực mà AI có thể tạo ra giá trị rõ rệt và doanh nghiệp Việt hoàn toàn có khả năng làm chủ\". \nÔng Hà Quang Thái, Chuyên gia tư vấn AI - FPT Digital, Tập đoàn FPT.\n\nBên cạnh đó, phát triển những giải pháp AI đặc thù, sát với nhu cầu và ngôn ngữ Việt Nam cũng là hướng đi hiệu quả. Có thể kể đến những sản phẩm như trợ lý ảo giao tiếp tiếng Việt, hệ thống phân tích dữ liệu thị trường nội địa, hay các nền tảng tự động hóa quy trình dành riêng cho doanh nghiệp vừa và nhỏ. Những sản phẩm này tuy không phải là mô hình AI lõi như DeepSeek, nhưng lại có tính ứng dụng cao và giúp Việt Nam giảm phụ thuộc vào các giải pháp nước ngoài trong dài hạn. \nTóm lại, tôi cho rằng bài toán lớn nhất của Việt Nam không hẳn là “phải có một mô hình AI nội địa” bằng mọi giá, mà là làm thế nào để AI thực sự phục vụ doanh nghiệp và xã hội Việt Nam. Nếu đi đúng hướng đó, chúng ta sẽ từng bước làm chủ công nghệ, vừa phát triển được năng lực nội địa, vừa giảm dần sự phụ thuộc vào các nền tảng nước ngoài.\n\n\n\n"
}