{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-muon-greenland-thuoc-ve-my-nhung-dieu-can-biet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:21",
  "summary": "Tổng thống đắc cử Mỹ Donald Trump nói ông muốn đưa Greenland trở thành một phần của Mỹ và không loại trừ khả năng sử dụng sức mạnh quân sự hoặc kinh tế để buộc Đan Mạch trao Greenland về tay Mỹ...",
  "content": "\nTrong một bài đăng trên mạng xã hội Truth Social vào hôm 24/12, ông Trump nói “việc sở hữu và kiểm soát” Greenland là “điều hoàn toàn cần thiết” đối với Mỹ. Chỉ vài giờ sau, Chính phủ Đan Mạch tuyên bố sẽ tăng ngân sách quốc phòng cho Greenland ở mức hai con số, tương đương tăng ít nhất 1,5 tỷ USD.\nTuần vừa rồi, con trai cả của ông Trump là ông Donald Trump Jr. có chuyến thăm Greenland. Trước chuyến thăm của con trai, ông Trump viết trên Truth Social: “Greenland là một nơi tuyệt diệu và người dân ở đó sẽ hưởng lợi lớn nếu và khi Greeland trở thành một phần của Mỹ. Chúng tôi sẽ bảo vệ và phát triển hòn đảo này khỏi thế giới rất khắc nghiệt ngoài kia”.\nSau chuyến thăm của ông Trump Jr., phía Đan Mạch nói đây là một chuyến thăm hoàn toàn riêng tư thay vì là một chuyến thăm chính thức. Thủ tướng nước này - bà Mette Frederiksen - tuyên bố: “Greenland thuộc về người Greenland” và Greenland “không phải để bán”, dù gọi Mỹ là đồng minh quan trọng nhất của Đan Mạch. Quan điểm này của người đứng đầu Chính phủ Đan Mạch phù hợp với tuyên bố mà Thủ tướng Greenland Mute Egede đưa ra hồi tháng 12: “Greenland không phải để bán”.\nDưới đây là những điều cần biết về ý tưởng này của ông Trump, theo hãng tin Reuters:\nVÌ SAO ÔNG TRUMP MUỐN GREENLAND TRỞ THÀNH LÃNH THỔ CỦA MỸ?\nViệc nắm quyền kiểm soát lớn hơn đối với Greenland có thể hữu ích cho Mỹ, xét đến vị trí chiến lược và nguồn tài nguyên của hòn đảo này. Greenland nằm dọc trên tuyến đường ngắn nhất nối từ châu Âu tới Mỹ, có vai trò đặc biệt quan trọng với hệ thống cảnh báo tên lửa đạn đạo của Mỹ.\nTừ lâu, Mỹ đã bày tỏ mong muốn mở rộng hiện diện quân sự, bao gồm đặt radar ở Greenland để theo dõi vùng biển giữa hòn đảo này với Iceland và Anh, khu vực vốn giữ vai trò là một cửa ngõ đối với tàu hải quân và tàu ngầm hạt nhân của Nga.\nThủ đô Nuuk của Greenland gần với New York hơn là thủ đô Copenhagen của Đan Mạch. Là hòn đảo lớn nhất thế giới, Greenland sở hữu nguồn tài nguyên lớn các loại khoáng sản, dầu thô và khí đốt, nhưng mức độ phát triển còn thấp. Một cuộc khảo sát năm 2023 cho thấy 25 trong số 34 khoáng sản được Ủy ban châu Âu (EC) coi là “khoáng sản thô rất quan trọng” được phát hiện ở Greenland. Trong số này có những khoáng sản được sử dụng trong pin xe điện như graphite và lithium, cùng các nguyên tố đất hiếm (REE) dùng trong ô tô điện và turbine gió.\n\nGreenland có vị trí chiến lược quan trọng - Nguồn: Reuters.\n\nGreenland đã cấm hoạt động thái thác dầu thô và khí đốt vì lý do môi trường, và việc phát triển lĩnh vực khai mỏ của đảo này gặp nhiều trở ngại do thủ tục hành chính rườm ra và sự phản đối của người dân bản địa. Thực tế này khiến nền kinh tế của Greenland phụ thuộc vào nghề cá - ngành nghề chiếm hơn 95% kim ngạch xuất khẩu của hòn đảo - và trợ cấp hàng năm từ Đan Mạch, khoản chiếm khoảng một nửa ngân sách của Greenland. Tổng cộng, Đan Mạch chi gần 1 tỷ USD mỗi năm cho Greenland, tương đương 17.500 USD/người cho dân số 57.000 người của đảo này.\nMỸ ĐANG CÓ HIỆN DIỆN NHƯ THẾ NÀO Ở GREENLAND?\nQuân đội Mỹ có sự hiện diện vĩnh viễn ở căn cứ không quân Pituffik nằm ở phía Tây Bắc Greenland.\nMột thỏa thuận vào năm 1951 giữa Mỹ và Đan Mạch quy định Mỹ có quyền xây dựng căn cứ quân sự ở Greenland và tự do di chuyển lực lượng trên Greenland miễn sao Đan Mạch và Greeland được thông báo.\nVề mặt lịch sử, Đan Mạch để quân đội Mỹ hiện diện ở Greenland vì Copenhagen không có khả năng bảo vệ hòn đảo rộng lớn này, và cũng do sự bảo đảm an ninh của Mỹ đối với Đan Mạch trong khuôn khổ Hiệp ước Bắc Đại Tây Dương (NATO) - theo nhà nghiên cứu cấp cao Kristian Soeby Kristensen thuộc Trung tâm Nghiên cứu quân sự, Đại học Copenhagen.\nĐỊA VỊ CỦA GREENLAND HIỆN NAY LÀ GÌ?\nGreenland nằm dưới sự kiểm soát của Đan Mạch từ thế kỳ 14 nhưng đã trở thành một lãnh thổ tự trị vào năm 1979. Địa vị của Greenland được quy định trong Hiến pháp Đan Mạch, đồng nghĩa bất kỳ thay đổi nào về địa vị của Greenland sẽ đòi hỏi thay đổi Hiến pháp nước này. Năm 2009, Greenland được trao quyền tự quản lớn hơn, đồng nghĩa quyền tuyên bố độc lập khỏi Đan Mạch thông qua một cuộc trưng cầu dân ý.\nThủ tướng Edege của Đan Mạch, người đang đẩy mạnh nỗ lực đưa Greenland trở thành một quốc gia độc lập, liên tục khẳng định lập trường “Greenland không phải để bán” và tương lai của Greenland sẽ cho người dân của hòn đảo tự quyết định.\nTrong thời kỳ Chiến tranh lạnh, Tổng thống Mỹ tại thời điểm đó là Harry Truman đã tìm cách mua lại Greeland như một tài sản chiến lược với giá 100 triệu USD và thanh toán bằng vàng, nhưng Copenhagen từ chối bán. Trong nhiệm kỳ tổng thống đầu tiên của mình, ông Trump cũng chào mua Greenland, nhưng cả Greenland và Đan Mạch đều không đồng ý.\nGREENLAND MUỐN GÌ?\nMối quan hệ giữa Greeland và Đan Mạch đã trở nên căng thẳng sau khi có những tiết lộ về việc người dân Greenland bị ngược đãi trong thời kỳ thực dân. Một tỷ lệ lớn người dân Greenland ủng hộ độc lập, nhưng chưa nhất trí được về thời điểm và ảnh hưởng tiềm tàng của việc này đối với mức sống trên đảo. Từ năm 2019, các chính trị gia Greenland đã nhiều lần nói rằng họ muốn tăng cường hợp tác và thương mại với Mỹ.\nTuy nhiên, bà Aaja Chemnitz - một nghị sỹ Greenland trong Quốc hội Đan Mạch - nói rằng ý tưởng Greenland về Mỹ cần phải bị khước từ kiên quyết. “Tôi không muốn trở thành một con thí tốt trong những giấc mơ cháy bỏng của ông Trump về mở rộng ‘đế chế’ của ông ta sang đất nước chúng ta”, bà Chemnitz viết.\nĐIỀU GÌ SẼ XẢY RA NẾU GREENLAND ĐỘC LẬP?\nNếu trở thành một quốc gia độc lập, Greenland có thể chọn cách liên kết với Mỹ nhưng không phải là một lãnh thổ của Mỹ. Người Greenland muốn độc lập, nhưng họ cũng nhận thức rõ sự phụ thuộc kinh tế của hòn đảo này vào Đan Mạch. Một lựa chọn có thể là thành lập một “liên hiệp tự do” với Mỹ để thay thế trợ cấp của Đan Mạch bằng sự hỗ trợ và bảo vệ của Mỹ, đổi lấy các quyền quân sự của Mỹ ở Greenland, tương tự như địa vị của các đảo quốc Marshall Islands, Micronesia và Palau ở Thái Bình Dương.\n\nÔng Donald Trump Jr. thăm Greenland - Ảnh: Getty.\n\n“Greenland đang nói về độc lập khỏi Đan Mạch, nhưng không người Greenland nào muốn chuyển sang một ông chủ thuộc địa mới”, nhà nghiên cứu Ulrik Pram Gad nói, cho rằng người Greenland có thể muốn đảm bảo phúc lợi cho họ trong tương lai trước khi có bất kỳ một cuộc trưng cầu dân ý nào về độc lập.\nĐAN MẠCH NÓI GÌ?\nHồi năm 2019, Đan Mạch thẳng thừng từ chối lời chào mua Greenland của ông Trump, gọi đó là động thái “kỳ cục”. Khi được hỏi về mối quan tâm mới của ông Trump về Greenland trong tuần vừa rồi, Thủ tướng Frederiksen nói: “Chúng tôi cần sự hợp tác rất gần gũi với Mỹ. Nhưng mặt khác, tôi muốn khuyến khích mọi người tôn trọng việc người Greenland là một dân tộc, đó là đất nước của họ và chỉ người Greenland mới có thể quyết định và định hình tương lai của Greenland”.\n"
}