{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/sau-con-sot-deepseek-startup-cong-nghe-trung-quoc-huy-dong-von-manh-me.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:55:45",
  "summary": "Tính đến thời điểm hiện tại, các công ty Trung Quốc đã huy động hơn 1 tỷ USD trên toàn cầu thông qua phát hành cổ phiếu, trong đó khoảng 75% số tiền này được huy động chỉ trong tháng 2...",
  "content": "\nThị trường tài chính đang mở ra cơ hội lớn cho các công ty công nghệ Trung Quốc, khi họ tận dụng đà tăng trưởng của cổ phiếu nhờ làn sóng AI do DeepSeek thúc đẩy và sự thay đổi trong chính sách của Bắc Kinh đối với lĩnh vực công nghệ.\nTheo hãng tin Bloomberg, với mức tăng trưởng gần 1.000 tỷ USD của thị trường, các công ty công nghệ Trung Quốc đang đẩy mạnh huy động vốn thông qua phát hành cổ phiếu nhằm phục vụ cho hoạt động nghiên cứu và phát triển (R&D) cũng như mở rộng kinh doanh.\nCÁC THƯƠNG VỤ GỌI VỐN LỚN TỪ CÁC CÔNG TY AI\nNgày 14/2, hai công ty công nghệ hàng đầu Trung Quốc là Black Sesame International Holding Ltd., một nhà sản xuất chip AI, và XtalPi Holdings Ltd., một công ty chuyên về ứng dụng AI trong nghiên cứu thuốc, đã thông báo huy động tổng cộng 3,3 tỷ HKD (tương đương 429 triệu USD) thông qua phát hành cổ phiếu. Trước đó, vào đầu tháng 2, công ty công nghệ AI Beijing Fourth Paradigm Technology Co. cũng đã huy động được khoảng 180 triệu USD từ các nhà đầu tư.\nNhững thương vụ huy động vốn này diễn ra trong bối cảnh môi trường đầu tư vào lĩnh vực công nghệ tại Trung Quốc đang trở nên tích cực hơn. Cơn sốt đầu tư vào trí tuệ nhân tạo, được khởi xướng bởi DeepSeek – một startup AI tiên phong của Trung Quốc, đã thúc đẩy sự phục hồi của nhiều công ty công nghệ. \nĐặc biệt, cuộc gặp mặt gần đây giữa Chủ tịch Tập Cận Bình và các doanh nhân hàng đầu, bao gồm Jack Ma, đồng sáng lập Alibaba, càng làm gia tăng niềm tin của thị trường rằng chính phủ Trung Quốc đang khuyến khích khu vực tư nhân phát triển mạnh mẽ hơn sau một thời gian dài chịu áp lực từ các chính sách thắt chặt.\nCƠ HỘI MỚI SAU GIAI ĐOẠN SUY THOÁI VỐN\nÔng Steve Chow, chuyên gia phân tích tại ABCI Securities Co., nhận định rằng các công ty công nghệ Trung Quốc đang tận dụng cơ hội này để huy động vốn sau giai đoạn khó khăn trước đây. “Trong những năm qua, thị trường vốn không thực sự khả quan. Trước đây, họ có thể không có cơ hội để gọi vốn, nhưng bây giờ, cánh cửa đã mở ra”, ông Chow nhấn mạnh.\nTính từ đầu năm đến nay, cổ phiếu của XtalPi đã tăng 29%, trong khi Black Sesame giảm 5,7%. Chỉ số công nghệ Hang Seng Tech Index đã ghi nhận mức tăng 27%, phản ánh sự phục hồi mạnh mẽ của các công ty công nghệ niêm yết tại Hồng Kông.\nTuy nhiên, không thể phủ nhận rằng môi trường huy động vốn của các công ty Trung Quốc đã trải qua nhiều biến động trong những năm gần đây. Từ đợt hủy IPO đình đám của Ant Group, đến các biện pháp kiểm soát nghiêm ngặt đối với các công ty công nghệ lớn, hay căng thẳng thương mại với Mỹ – tất cả đều khiến khả năng huy động vốn của các công ty Trung Quốc gặp nhiều trở ngại. Ngoài ra, danh sách ngày càng dài các công ty Trung Quốc bị Mỹ trừng phạt cũng gây thêm áp lực lên các doanh nghiệp này trong việc tiếp cận nguồn vốn quốc tế.\n\nCổ phiếu công nghệ Trung Quốc tại Hong Kong tăng mạnh theo làn sóng DeepSeek. Nguồn: Bloomberg\n\nDẫu vậy, tình hình đang có dấu hiệu cải thiện. Theo số liệu từ Bloomberg, tính đến thời điểm hiện tại, các công ty Trung Quốc đã huy động hơn 1 tỷ USD trên toàn cầu thông qua phát hành cổ phiếu, trong đó khoảng 75% số tiền này được huy động chỉ trong tháng 2. Điều này cho thấy sự hồi phục của thị trường vốn dành cho các doanh nghiệp công nghệ nước này.\nLÀN SÓNG GỌI VỐN CỦA CÁC STARTUP AI TRUNG QUỐC\nBên cạnh những công ty lớn như Black Sesame, XtalPi hay Fourth Paradigm, một loạt startup AI tại Trung Quốc cũng đang tận dụng cơ hội để gọi vốn và mở rộng quy mô. DeepSeek, startup AI đang làm mưa làm gió trên thị trường, đã thu hút sự quan tâm đặc biệt từ các nhà đầu tư khi công bố các sản phẩm AI có tính cạnh tranh cao với OpenAI và Google DeepMind. Các công ty khởi nghiệp khác như Moonshot AI, MiniMax hay Zhipu AI cũng đang tích cực gọi vốn để phát triển mô hình AI tiên tiến.\nTrong khi đó, SenseTime, một trong những công ty AI hàng đầu Trung Quốc, đã huy động hàng trăm triệu USD để mở rộng các ứng dụng AI vào lĩnh vực thành phố thông minh, an ninh và chăm sóc sức khỏe. iFLYTEK, công ty chuyên về AI giọng nói, cũng đang tăng tốc phát triển các mô hình ngôn ngữ lớn nhằm cạnh tranh với ChatGPT.\nViệc các startup AI Trung Quốc đẩy mạnh huy động vốn không chỉ phản ánh nhu cầu phát triển công nghệ mà còn cho thấy tham vọng của Trung Quốc trong việc trở thành cường quốc AI toàn cầu, đặc biệt trong bối cảnh cuộc đua AI giữa Mỹ và Trung Quốc ngày càng gay gắt. Với sự hậu thuẫn từ chính phủ và dòng vốn dồi dào, các công ty này có thể sẽ tiếp tục bứt phá mạnh mẽ trong những năm tới.\nTheo Bloomberg, thị trường vốn dành cho các công ty công nghệ Trung Quốc đang có dấu hiệu phục hồi mạnh mẽ nhờ làn sóng AI và sự thay đổi trong chính sách của Bắc Kinh. Việc các công ty như Black Sesame, XtalPi hay Fourth Paradigm huy động thành công hàng trăm triệu USD thông qua phát hành cổ phiếu cho thấy niềm tin của nhà đầu tư đang quay trở lại. Đồng thời, các startup AI cũng đang tận dụng cơ hội này để phát triển, góp phần đưa Trung Quốc tiến gần hơn đến tham vọng trở thành cường quốc AI hàng đầu thế giới.\n"
}