{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/qatar-to-chuc-trong-the-le-don-chinh-thuc-thu-tuong-pham-minh-chinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:35:22",
  "summary": "Sáng 31/10, theo giờ địa phương, tại Hoàng Cung Amiri Diwan ở Thủ đô Doha, Thủ tướng Nhà nước Qatar Sheikh Mohammed bin Abdulrahman bin Jasim Al-Thani chủ trì lễ đón chính thức Thủ tướng Chính phủ Phạm Minh Chính và Phu nhân, cùng đoàn đại biểu cấp cao Việt Nam thăm chính thức Nhà nước Qatar...",
  "content": "\n\nĐoàn xe chở Thủ tướng Phạm Minh Chính tiến vào Hoàng cung Amiri Diwan, Thủ tướng Sheikh Mohammed bin Abdulrahman bin Jasim Al-Thani ra tận xe đón Thủ tướng Phạm Minh Chính.\n\nThủ tướng Nhà nước Qatar Sheikh Mohammed bin Abdulrahman bin Jasim Al-Thani đón Thủ tướng Phạm Minh Chính - Ảnh: VGP\n\nThủ tướng Phạm Minh Chính và Thủ tướng Nhà nước Qatar vào vị trí danh dự, Quốc kỳ Việt Nam và Qatar tung bay, quân nhạc cử Quốc thiều hai nước.\n\n\nThủ tướng Phạm Minh Chính và Thủ tướng Nhà nước Qatar Sheikh Mohammed bin Abdulrahman bin Jasim Al-Thani - Ảnh: VGP\n\n\nHai Thủ tướng duyệt đội danh dự, sau đó giới thiệu cho nhau thành phần quan chức mỗi bên tham dự lễ đón.\n\n\nSau lễ đón, cũng tại Hoàng cung Amiri Diwan, Thủ tướng Phạm Minh Chính và Thủ tướng Nhà nước Qatar dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm.\n\n\nHai Thủ tướng duyệt đội danh dự. Ảnh: VGP\n\nĐây là chuyến thăm chính thức đầu tiên của Thủ tướng Chính phủ Việt Nam đến Qatar sau 15 năm, diễn ra trong bối cảnh quan hệ giữa hai nước đang trên đà phát triển tốt đẹp với nhiều kết quả thực chất.\n\n\n\nĐội danh dự Qatar tại lễ đón chính thức - Ảnh: VGP\n\n\n\n\nĐội danh dự Qatar tại lễ đón chính thức . Ảnh: VGP\n\n\nTrong chuyến thăm chính thức Nhà nước Qatar lần này, Thủ tướng Chính phủ Phạm Minh Chính hội đàm, hội kiến với Quốc vương, Thủ tướng, Chủ tịch Quốc hội; làm việc với các bộ trưởng, doanh nghiệp, quỹ đầu tư của Qatar để thảo luận nhằm tiếp tục củng cố tin cậy chính trị; tạo động lực, mở ra giai đoạn hợp tác mới trong quan hệ hai nước; đặc biệt trong thu hút đầu tư từ Qatar vào Việt Nam và tạo đột phá cho hàng hóa, dịch vụ của Việt Nam tiếp cận thị trường Qatar và khu vực.\n\n\n\n\nQuan chức Chính phủ Qatar chào đón Thủ tướng Phạm Minh Chính. Ảnh: VGP\n\n\n\n\nThủ tướng Qatar chào Đoàn đại biểu Việt Nam. Ảnh: VGP.\n\n\n"
}