{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/xuat-khau-sau-rieng-bong-nhien-bi-tac.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:53:06",
  "summary": "Xuất khẩu sầu riêng trong năm 2024 đem về 3,3 tỷ USD, chiếm tỷ trọng 46% trong tổng giá trị xuất khẩu rau quả. Tuy nhiên, từ ngày 10/1/2025 đến nay, Trung Quốc đột ngột yêu cầu sầu riêng nhập khẩu vào nước này phải có giấy chứng nhận kiểm định chất vàng O, thì xuất khẩu sầu riêng bị tắc tại cửa khẩu…",
  "content": "\nNhững ngày này, xuất khẩu sầu riêng sang Trung Quốc bỗng nhiên bị đình trệ, do những quy định mới của Hải quan Trung Quốc. Từ cuối năm 2024, Tổng cục Hải quan Trung Quốc (GACC) phát hiện một số lô hàng sầu riêng của Thái Lan có dư lượng vàng O. Đến ngày 10/1/2025, Trung Quốc ra thông báo áp dụng các biện pháp nghiêm ngặt với sầu riêng nhập khẩu. Cụ thể, sầu riêng nhập khẩu vào Trung Quốc phải có thêm giấy kiểm định vàng O, bên cạnh giấy kiểm định Cadimi.\n“TAI BAY VẠ GIÓ” VÀNG O\nVàng O (còn gọi là Auramine O, hay Basic Yellow 2, hoặc BY2), có công thức hóa học C17H21N3, dùng để tạo màu trong công nghiệp. Đã có bằng chứng cho thấy, vàng O gây nguy cơ ung thư trên động vật, bao gồm con người.\nTrong hai tuần qua, đã có hàng trăm container sầu riêng chở lên đến cửa khẩu đã bị trả lại, phải chờ quay về. Ông Đặng Phúc Nguyên, Tổng Thư ký Hiệp hội Rau quả Việt Nam (Vinafruit), cho biết hiện các doanh nghiệp xuất khẩu rau quả rất lúng túng, khi chưa được hướng dẫn về thủ tục xuất khẩu sầu riêng theo yêu cầu mới của Trung Quốc. Trong khi đó, cơ quan quản lý Nhà nước về kiểm dịch sản phẩm có nguồn gốc thực vật của Việt Nam dường như đang phản ứng chậm với những yêu cầu mới của Trung Quốc.\n\n \n\n\"Nếu tình trạng này kéo dài, nông dân và doanh nghiệp ngành sầu riêng sẽ \"mất Tết\". Nếu không sớm khắc phục, giá sầu riêng có thể giảm mạnh sau Tết Nguyên đán, gây ảnh hưởng lớn đến người nông dân và doanh nghiệp trồng và kinh doanh sầu riêng nói riêng, rau quả nói chung. \nÔng Đặng Phúc Nguyên, Tổng Thư ký Hiệp hội Rau quả Việt Nam (Vinafruit).\n\n\nÔng Nguyên cho hay: Hiệp hội Rau quả Việt Nam đã đề đạt nguyện vọng với Cục Bảo vệ thực vật, xin được hướng dẫn và cấp giấy chứng nhận kiểm định vàng O, theo như yêu cầu của Tổng cục Hải quan Trung Quốc (GACC). Phía Cục Bảo vệ Thực vật cho biết, Cục sẽ cấp giấy nhưng doanh nghiệp phải tự chịu trách nhiệm về chất lượng sản phẩm.\n“Đến nay, sau gần 2 tuần xuất hiện việc sầu riêng Việt Nam không thể thông quan vì thiếu giấy kiểm định vàng O, mọi thứ chưa được làm rõ. Điều này khiến chúng tôi lúng túng”, bởi các doanh nghiệp không làm việc được trực tiếp với GACC. Yêu cầu phía bạn, bao gồm các nội dung kiểm định, tiêu chuẩn, quy chuẩn của cơ sở cấp giấy kiểm định… hiện đều mơ hồ”, ông Nguyên băn khoăn.\nLý giải về nguồn cơn “tai bay vạ gió\" này, ông Nguyên thông tin, từ năm 2024, Thái Lan đã thử nghiệm trồng sầu riêng nghịch vụ như Việt Nam, tại các tỉnh phía Nam như Chanthaburi. Nông dân tại đây có thể vì mới sản xuất, lại muốn trái có mẫu mã đẹp, bắt mắt nên đã sử dụng loại thuốc nhuộm, dẫn đến tồn dư vàng O. Dù vậy, điều này rất nguy hiểm. Hiện Trung Quốc nhận định, vàng O có thể nhiễm tới phần cơm sầu riêng nên đã cho kiểm tra cả bên trong. Cơ quan chức năng của Trung Quốc cũng đưa ra cảnh báo, không được sử dụng sầu riêng trả về để chế biến đông lạnh.\nThái Lan xử lý vụ việc rất nhanh, chỉ khoảng 1 tuần sau khi bị ùn tắc hàng trăm container tại khu vực cửa khẩu Nakhon Phanom. Bộ Nông nghiệp và Hợp tác xã Thái Lan đã trực tiếp sang Trung Quốc, đàm phán với GACC về các thủ tục tháo gỡ khó khăn, vướng mắc cho doanh nghiệp.\nĐến 17/1/2025, Trung Quốc bắt đầu cho phép Thái Lan xuất khẩu trở lại, sau khi đồng ý công nhận 6 phòng thí nghiệm có khả năng kiểm định dư lượng vàng O trên sầu riêng. ”Thái Lan đã hoàn chỉnh quy trình tự kiểm nghiệm trong thời gian ngắn để hỗ trợ cộng đồng doanh nghiệp. Tất cả là nhờ việc, Bộ Nông nghiệp và Hợp tác xã nước này đứng ra làm đầu mối, bảo vệ quyền lợi và hỗ trợ doanh nghiệp”, ông Nguyên thông tin.\n\"Mặc dù chất vàng O chỉ được phát hiện ở sầu riêng của Thái Lan, không có ở sầu riêng của Việt Nam, nhưng Trung Quốc áp dụng quy định mới này với tất cả các nước sản xuất và xuất khẩu sầu riêng. Trong khi đó, các cơ quan chức năng của nước ta vào cuộc rất chậm\", ông Nguyên nêu thực tế; đồng thời cho rằng nếu nước ta có những phòng kiểm định dự lượng chất vàng O được phía Trung Quốc công nhận, thì ách tắc xuất khẩu sẽ được giải toả.\nVì vậy, ông Nguyên kiến nghị Bộ Nông nghiệp và Phát triển nông thôn cần nhanh chóng xây dựng nhiều phòng kiểm nghiệm đạt tiêu chuẩn để cấp giấy chứng nhận an toàn, không có dư lượng chất vàng o, giúp hoạt động xuất khẩu không bị gián đoạn.\nMỤC TIÊU XUẤT KHẨU SẦU RIÊNG NĂM 2025 là 3,5 TỶ USD\nTheo Bộ Nông nghiệp và Phát triển nông thôn, xuất khẩu rau quả năm 2024 đạt giá trị 7,12 tỷ USD, tăng 27,1% so với năm 2023. Trong đó, xuất khẩu rau quả sang thị trường Trung Quốc đạt 4,3 tỷ USD, chiếm hơn 60% trong toàn bộ các thị trường xuất khẩu rau củ quả của Việt Nam và tăng 27% so với năm trước. \nTrong các mặt hàng rau quả xuất khẩu, sầu riêng giữ ngôi vị quán quân, đóng góp tới 3,3 tỷ USD, chiếm 46% trong tổng kim ngạch xuất khẩu quả toàn ngành hàng. Trung Quốc là thị trường tiêu thụ chính, với 3,2 tỷ USD, chiếm 97% tổng lượng sầu riêng xuất khẩu của Việt Nam. Sầu riêng cũng chiếm tới 74% trong tổng giá trị xuất khẩu rau quả Việt Nam sang thị trường Trung Quốc,\n\n \n\n\"Năm 2025, xuất khẩu sầu riêng được kỳ vọng tiếp tục tăng trưởng nhờ sản lượng dự kiến tăng 15% và nhu cầu thị trường lớn. Mục tiêu xuất khẩu sầu riêng của Việt Nam trong năm 2025 là 3,5 tỷ USD.\nÔng Đặng Phúc Nguyên, Tổng Thư ký Hiệp hội Rau quả Việt Nam (Vinafruit).\n\n\nSự tăng trưởng vượt bậc của sầu riêng đến từ việc Trung Quốc cho phép nhập khẩu chính ngạch mặt hàng này từ giữa năm 2023. Đặc biệt, sầu riêng đông lạnh của Việt Nam cũng được thị trường Trung Quốc mở cửa vào năm 2024 càng giúp đẩy mạnh kim ngạch xuất khẩu loại trái cây này.\nTheo Hiệp hội Rau quả Việt Nam, ngành rau quả Việt Nam đặt mục tiêu lập kỷ lục xuất khẩu 8 tỷ USD trong năm 2025, với sầu riêng tươi và đông lạnh là động lực chính. \nMỗi năm thị trường Trung Quốc nhập khẩu khoảng 7 tỷ USD sầu riêng tươi, con số này dự kiến sẽ vượt mức 10 tỷ USD trong thời gian ngắn. Ngoài ra, quốc gia 1,4 tỷ dân hiện chi đến 1 tỷ USD nhập khẩu sầu riêng đông lạnh. Do đó, mục tiêu xuất khẩu sầu riêng của Việt Nam trong năm 2025 là 3,5 tỷ USD.\nTheo ông Nguyên, nguồn cung dồi dào và thời vụ thu hoạch quanh năm mang lại nhiều cơ hội cho ngành hàng sầu riêng. Hiện nay, Việt Nam có khoảng 155.000ha trồng sầu riêng, với năng suất bình quân 25 - 30 tấn/ha. Đây là cơ hội lớn để tiếp tục khai thác tiềm năng từ thị trường Trung Quốc.\n"
}