{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tien-si-christopher-nguyen-ma-nguon-mo-se-la-vu-khi-giup-viet-nam-ghi-dau-tren-ban-do-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:54:36",
  "summary": "Theo TS Christopher Nguyễn, với một quốc gia còn hạn chế về nguồn lực như Việt Nam, việc tham gia vào hệ sinh thái mã nguồn mở mang ý nghĩa vô cùng quan trọng ...",
  "content": "\nTạp chí Kinh tế Việt Nam/VnEconomy đã có cuộc phỏng vấn riêng với Tiến sỹ Christopher Nguyễn, nhà sáng lập Aitomatic, về tiềm năng phát triển AI tại Việt Nam, đặc biệt với các nền tảng mã nguồn mở.\nÔng Christopher Nguyen đã đảm nhiệm nhiều vị trí như Giám đốc điều hành (CEO), Giám đốc công nghệ (CTO), và Phó Chủ tịch Phụ trách Kỹ thuật (VP of Engineering). Ông cũng từng là lãnh đạo chiến lược tại các công ty nổi tiếng như Google và Panasonic và có kiến thức sâu rộng cùng kinh nghiệm thực tế trong quản lý kỹ thuật phần mềm, với khả năng xây dựng và lãnh đạo các đội ngũ lớn.\nThưa ông, ông đánh giá như thế nào về vai trò của mã nguồn mở đối với việc phát triển trí tuệ nhân tạo? \nMã nguồn mở là một yếu tố cốt lõi, mang tính sống còn đối với sự phát triển công nghệ, và tôi sẽ giải thích lý do vì sao. Có rất nhiều ví dụ để minh họa, nhưng hãy bắt đầu với các mô hình nền tảng AI – chúng có thể được chia thành hai loại chính: mô hình đóng và mô hình mở.\nMô hình đóng thường thuộc sở hữu của các công ty lớn hoặc thậm chí là chính phủ. Đặc điểm của chúng là có thể bị kiểm soát hoặc điều chỉnh theo các quy định cụ thể. Điều này dẫn đến một thực tế: chúng ta có thể xây dựng cả một hệ thống công nghệ hay kinh doanh dựa trên những mô hình này, nhưng nếu một quốc gia đột nhiên quyết định hạn chế quyền truy cập, toàn bộ hệ thống đó có thể sụp đổ ngay lập tức.\nNgược lại, với mô hình mở, điều này không thể xảy ra. Đây chính là lý do quan trọng nhất khiến AI mã nguồn mở nhận được sự ủng hộ mạnh mẽ. Không chỉ Việt Nam mà các quốc gia như Nhật Bản hay Singapore cũng đặc biệt quan tâm đến khái niệm này. Họ gọi đó là “AI có chủ quyền” – tức là một hệ thống AI mà không ai có thể kiểm soát hay tước đi từ tay họ.\nCác bạn đã biết về DeepSeek rồi đúng không. Đó là một ví dụ điển hình về sức mạnh của mã nguồn mở. Tác động của DeepSeek không phải là cuộc cạnh tranh giữa Trung Quốc và Mỹ, mà là cách một dự án mã nguồn mở có thể thúc đẩy sự phát triển của AI nhanh đến mức nào. Chỉ trong vòng một tháng sau khi DeepSeek công bố mô hình của mình, các nhà nghiên cứu trên khắp thế giới đã tái tạo và cải tiến công nghệ này.\nNếu DeepSeek là một mô hình đóng, điều đó chắc chắn không thể xảy ra. Chính vì vậy, xu hướng toàn cầu đang dần chuyển dịch sang ủng hộ mã nguồn mở, bởi nó không chỉ giúp công nghệ phát triển nhanh hơn mà còn lan tỏa rộng rãi hơn.\nĐối với Việt Nam, AI mã nguồn mở sẽ mang lại những triển vọng gì, thưa ông?\nVới một quốc gia còn hạn chế về nguồn lực như Việt Nam, việc tham gia vào hệ sinh thái mã nguồn mở mang ý nghĩa vô cùng quan trọng. Thay vì bị giới hạn bởi các rào cản của mô hình đóng, Việt Nam có thể tận dụng những sáng tạo từ khắp nơi trên thế giới.\n\n \n\nTS Christopher Nguyễn\n\n\"Điều khiến DeepSeek đặc biệt là hiệu ứng truyền thông mạnh mẽ mà nó tạo ra. Nhưng sự đổi mới không chỉ đến từ một nơi duy nhất – nó có thể xuất phát từ Pháp, Nhật Bản, Singapore, hay thậm chí từ chính Việt Nam.\nGiá trị lớn nhất mà DeepSeek mang lại là lời nhắc nhở rằng mã nguồn mở sẽ chiếm ưu thế, và chúng ta nên đặt niềm tin vào điều đó\".\n\nHơn nữa, Việt Nam cũng có cơ hội đóng góp vào sự phát triển công nghệ toàn cầu, khẳng định vị thế của mình. Vì vậy, ủng hộ mã nguồn mở không chỉ giúp Việt Nam nắm bắt lợi thế công nghệ mà còn giảm thiểu rủi ro bị phụ thuộc vào các hệ thống do nước ngoài kiểm soát. Đây là con đường để Việt Nam vươn lên trong kỷ nguyên công nghệ mới.\nTôi được biết về SemiKong là một nền tảng mã nguồn mở do Aitomatic phát triển. Ông cho biết SemiKong có ý nghĩa gì đối với ngành sản xuất chip toàn cầu nói chung và Việt Nam nói riêng?\nSemiKong là một dự án mà chúng tôi đã cùng các đối tác xây dựng và phát triển. SemiKong là nền tảng mã nguồn mở tiên phong trong sản xuất chip. Đây là dự án hợp tác giữa Aitomatic, Tokyo Electron (TEL), và FPT Software, đánh dấu bước tiến quan trọng trong việc ứng dụng AI vào sản xuất chip toàn cầu. \nDự án ban đầu được triển khai tại trụ sở chính ở San Francisco. Sau khi chính thức công bố vào năm 2024, SemiKong nhanh chóng thu hút sự chú ý trên toàn cầu. Đối với Việt Nam, SemiKong không chỉ là một dự án công nghệ mà còn là minh chứng cho tài năng và tiềm năng của con người nơi đây.\nTrong khi Tokyo Electron dẫn đầu về công nghệ bán dẫn, các chuyên gia Việt Nam lại đóng góp lớn vào khâu phát triển AI, thu thập dữ liệu và xây dựng thuật toán. Sự hợp tác này cho thấy tài năng công nghệ không chỉ tập trung ở một vài quốc gia lớn mà có thể xuất hiện ở bất kỳ đâu, kể cả Việt Nam. Quan trọng hơn, nó khẳng định nguồn nhân lực Việt Nam không chỉ dừng lại ở lao động giá rẻ mà đã thực sự tham gia vào các dự án công nghệ tiên tiến hàng đầu thế giới.\nTrở lại với DeepSeek, theo ông, Việt Nam có thể phát triển nên một DeepSeek như Trung Quốc hay không?\nTôi nghĩ chắc chắn là có thể, nhưng tôi không muốn giới hạn câu chuyện chỉ xoay quanh DeepSeek. DeepSeek chỉ là một ví dụ nổi bật mà thôi. Ngoài nó, còn có những mô hình mã nguồn mở khác như LLaMA, và thực tế thì SemiKong - dự án mà chúng tôi phát triển – cũng được xây dựng dựa trên LLaMA.\n\nÔng Christopher Nguyen cho rằng ủng hộ mã nguồn mở không chỉ giúp Việt Nam nắm bắt lợi thế công nghệ mà còn giảm thiểu rủi ro bị phụ thuộc vào các hệ thống do nước ngoài kiểm soát.\n\nĐiều khiến DeepSeek đặc biệt là hiệu ứng truyền thông mạnh mẽ mà nó tạo ra. Nhưng sự đổi mới không chỉ đến từ một nơi duy nhất – nó có thể xuất phát từ Pháp, Nhật Bản, Singapore, hay thậm chí từ chính Việt Nam. Giá trị lớn nhất mà DeepSeek mang lại là lời nhắc nhở rằng mã nguồn mở sẽ chiếm ưu thế, và chúng ta nên đặt niềm tin vào điều đó.\nViệt Nam hoàn toàn có thể hưởng lợi từ xu hướng này. Như tôi đã đề cập, SemiKong, theo một cách nào đó, là thành quả của trí tuệ Việt Nam. Đây là minh chứng rõ ràng rằng nhân tài và kiến thức của chúng ta có thể đóng góp vào hệ sinh thái mã nguồn mở toàn cầu. Việt Nam có thể tạo ra những nền tảng AI mạnh mẽ như DeepSeek, nhưng điều quan trọng là phải kết nối với hệ sinh thái công nghệ toàn cầu để đảm bảo sự phát triển bền vững.\nTôi tin rằng Việt Nam có đủ năng lực để làm được điều này. Chúng ta không cần phải chọn giữa việc tận dụng công nghệ có sẵn hay tự mình sáng tạo – cả hai đều có thể song hành. Nhìn vào DeepSeek, ta thấy họ đã áp dụng những kỹ thuật sáng tạo để khiến AI trở nên hiệu quả hơn. Trước đây, AI thường tiêu tốn rất nhiều tài nguyên, nhưng sự sáng tạo đã giúp DeepSeek biến AI thành một công cụ tinh gọn, dễ tiếp cận hơn. Khi AI hiệu quả hơn, nó mở ra cơ hội cho nhiều người hơn.\nViệt Nam không thể đổ tiền vào nghiên cứu và phát triển (R&D) với ngân sách khổng lồ như Mỹ. Nhưng nhờ những sáng tạo như DeepSeek, chi phí R&D giảm xuống, và tài năng Việt Nam có thể tận dụng điều đó để nhân rộng giá trị của mình. \nHiện nay, một số người vẫn lo ngại về tính an ninh bảo mật của DeepSeek. Ông nghĩ gì về điều này?\nMột số người lo ngại về nguồn gốc Trung Quốc của DeepSeek. Nhưng tôi muốn làm rõ một điểm: nếu bạn dùng DeepSeek như một dịch vụ trực tuyến, dữ liệu có thể đi qua Trung Quốc; nhưng nếu bạn tải mô hình mã nguồn mở về, cài đặt trên máy chủ riêng, bạn hoàn toàn kiểm soát được nó – không ai, kể cả DeepSeek hay Trung Quốc, có thể can thiệp.\nVì vậy, Việt Nam nên tận dụng các nền tảng như LLaMA, GEMMA từ Google DeepMind, hay DeepSeek để xây dựng và phát triển thêm. Chúng ta có rất nhiều chuyên gia về thuật toán và khoa học máy tính. Nếu đặt ra những thử thách như DeepSeek đã làm, tôi tin rằng các kỹ sư Việt Nam hoàn toàn có thể tạo ra những cải tiến vượt bậc dựa trên nền tảng sẵn có. Đây chính là con đường để Việt Nam không chỉ bắt kịp mà còn vươn lên trong cuộc đua công nghệ toàn cầu.\nVậy còn tính bảo mật của mã nguồn mở nói chung thì như thế nào, thưa ông? Liệu chúng ta có nên lo ngại về việc sử dụng mã nguồn mở thì sẽ có những rủi ro liên quan đến câu chuyện bảo mật, an ninh dữ liệu hay không?\nHãy lấy Tokyo Electron làm ví dụ. Về chuyên môn trong lĩnh vực bán dẫn, họ giống như một “quốc gia thu nhỏ” với nguồn kiến thức và kinh nghiệm đồ sộ. Vậy mà họ vẫn chọn hợp tác với chúng tôi để cùng mã nguồn mở một mô hình AI. Điều này đưa ra một câu hỏi quan trọng: Sự khác biệt giữa kiến thức công khai và kiến thức độc quyền, hay giữa mô hình mở và mô hình đóng, nằm ở đâu?\nKhi chúng tôi phát triển SemiKong và quyết định mã nguồn mở, quá trình này không hề sử dụng bất kỳ kiến thức độc quyền nào từ Tokyo Electron. Nghe có vẻ kỳ lạ, bởi Tokyo Electron rõ ràng có đóng góp, nhưng họ không chia sẻ những bí mật riêng của mình. Điều này để nói về cách chúng ta chia sẻ kiến thức công khai mà không làm lộ thông tin độc quyền. Tokyo Electron đã làm điều đó trong dự án SemiKong, và đó là một bài học giá trị.\n\n \nMột hướng đi tiềm năng cho Việt Nam mà tôi nghĩ đến ngay là AI biên, hay còn gọi là edge AI. Đây là công nghệ đưa trí tuệ nhân tạo vào các thiết bị thực tế như ô tô, điện thoại, tủ lạnh, hay các thiết bị IoT...\n\nViệt Nam cũng có thể áp dụng cách tiếp cận tương tự. Chúng ta hoàn toàn có thể tham gia vào phong trào mã nguồn mở, nhưng vẫn giữ quyền kiểm soát thông tin nào được chia sẻ. Nếu đó là bí mật công nghệ hay kiến thức độc quyền, rõ ràng chúng ta không nên công khai. Nhưng nếu đó là những hiểu biết mang tính phổ quát, có giá trị cho cộng đồng, thì việc chia sẻ sẽ thúc đẩy sự phát triển chung mà không gây rủi ro. Quan trọng là tìm được sự cân bằng giữa mở và đóng để vừa bảo vệ lợi ích riêng, vừa đóng góp cho cái chung.\nViệt Nam có thể phát triển các dự án mã nguồn mở, vừa bảo vệ được những gì cần giữ kín, vừa tạo ra giá trị cho cộng đồng. Qua đó, chúng ta không chỉ tham gia mà còn khẳng định vị thế trong hệ sinh thái công nghệ toàn cầu.\nCảm ơn ông rất nhiều về các thông tin. Xin hỏi ông thêm một câu cuối cùng, ông đánh giá như thế nào về tiềm năng và cơ hội của Việt Nam trong lĩnh vực trí tuệ nhân tạo?\nKhi nói về việc phát triển AI tại Việt Nam, tôi từng chia sẻ rằng có những lĩnh vực chúng ta nên tránh xa. Đó là những sân chơi quá cạnh tranh, đòi hỏi chi phí khổng lồ và đã bị các công ty lớn trên thế giới kiểm soát chặt chẽ. Chẳng hạn, công nghệ bán dẫn 2 nanomet là một ví dụ điển hình – nơi TSMC và Samsung đang ganh đua quyết liệt. Với nguồn lực và thời gian hiện có, Việt Nam khó lòng chen chân vào cuộc đua này.\nTuy nhiên, cơ hội vẫn còn rất nhiều. Một hướng đi tiềm năng mà tôi nghĩ đến ngay là AI biên, hay còn gọi là edge AI. Đây là công nghệ đưa trí tuệ nhân tạo vào các thiết bị thực tế như ô tô, điện thoại, tủ lạnh, hay các thiết bị IoT. Điểm hấp dẫn của lĩnh vực này là chưa có công ty nào thực sự thống trị trên toàn cầu, đặc biệt trong khía cạnh bán dẫn.\nNếu Việt Nam muốn đầu tư vào nhân tài thiết kế chip, thì việc tập trung vào phát triển chip cho AI biên có thể là một lối đi đầy triển vọng. Chúng ta hoàn toàn có thể xây dựng các trung tâm nghiên cứu hàng đầu về thiết kế chip dành riêng cho AI biên, tạo nền tảng để phát triển lợi thế cạnh tranh lâu dài. Đây là con đường vừa thực tế, vừa mở ra cơ hội lớn cho Việt Nam trong tương lai.\n\n\n\n\n\n"
}