{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/giai-thuong-nobel-kinh-te-2024-nguon-goc-su-giau-ngheo-giua-cac-quoc-gia-la-do-the-che.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:04",
  "summary": "Giải Nobel Kinh tế 2024 đã góp phần phân biệt “thể chế ”trong việc giải thích vấn đề thịnh vượng quốc gia...",
  "content": "\nGiải thưởng Nobel cho ngành Khoa học kinh tế (Nobel Kinh tế) năm nay được trao cho ba nhà kinh tế học, đó là Daron Acemoglu (Viện Công nghệ Massachusetts, Hoa Kỳ), Simon Johnson (Viện Công nghệ Massachusetts, Hoa Kỳ) và James Robinson (Đại học Chicago, Hoa Kỳ). Tên tuổi của AJR (Acemoglu, Johnson và Robinson) dường như đã được biết đến rộng rãi trong khoảng hai thập kỷ qua, đặc biệt là với Acemoglu. \nĐẶT NỀN TẢNG ĐỊNH LƯỢNG CHO SỰ GIÀU NGHÈO GIỮA CÁC QUỐC GIA \nViệc chỉ ra nguyên nhân dẫn đến sự khác biệt về giàu nghèo giữa các quốc gia và cơ chế giải quyết vấn đề này luôn là trục quan tâm chính xuyên suốt lịch sử phát triển của kinh tế học từ thời Adam Smith với tác phẩm kinh điển Của cải của các quốc gia (The Wealth of Nations). Có thể nói xuất phát điểm của các nghiên cứu này, dù không quá mới mẻ, nhưng lại vô cùng quan trọng và không dễ để trả lời.\nNhư đã biết, tăng trưởng kinh tế trên phạm vi toàn cầu đã thực sự trở nên mạnh mẽ nhờ vào các cuộc cách mạng công nghiệp, bắt đầu tại nước Anh vào giữa thế kỷ thứ 18. Tuy nhiên, theo AJR, nguyên nhân sâu xa hơn thế dẫn đến sự giàu lên hay nghèo đi giữa các quốc gia đến từ vấn đề thể chế, sau rất nhiều nghiên cứu công phu của họ trong hơn 20 năm qua.\nPGS. Đỗ Quốc Anh, hiện đang giảng dạy và nghiên cứu tại Đại học Monash (Úc), trong một bài viết mới đây đã nhận định: “Nghiên cứu của họ đã đặt nền tảng định lượng cho vai trò quan trọng của thể chế xã hội trong việc tạo nên sự giàu nghèo giữa các quốc gia”.\nQua khảo sát trên Google, có tới 59,1 triệu kết quả được tìm thấy sau 0,29 giây tìm kiếm bằng cụm từ  Year + Nobel Prize in Economics cho giải thưởng năm nay, mặc dù chỉ sau hai ngày. Kết quả này là vượt trội hoàn toàn so với các giải thưởng còn lại trong 10 năm trở lại đây. Điều này cho thấy thực tế rõ ràng rằng giải thưởng năm nay không chỉ được quan tâm lớn mà còn được truyền thông mạnh mẽ trên toàn cầu. Vậy điều gì trong các nghiên cứu của họ lại gây được sự quan tâm đến vậy?\nCuốn sách Tại sao các quốc gia thất bại như đúc rút toàn bộ lý thuyết phân tích của mình, Acemoglu và Robinson cho rằng các lý thuyết trong nghiên cứu của họ không chỉ là vấn đề kinh tế mà còn là vấn đề chính trị đối với sự nghèo đói và thịnh vượng của một quốc gia. Hai tác giả cũng phản biện lại các quan điểm giải thích khác đang thịnh hành dựa trên địa lý, khí hậu, văn hóa cũng như những lập luận của Jared Diamond - nhà sinh học địa lý nổi tiếng, được thể hiện trong các tác phẩm Súng, Vi trùng,  Thép và Loài tinh tinh thứ ba.\nNói cách khác, sự khác biệt về giàu nghèo giữa các quốc gia không thể do định mệnh. AJR khẳng định: thể chế mới là yếu tố quyết định. Vậy “thể chế” thực sự là gì?\nAJR tiếp cận từ quan điểm đưa ra bởi nhà kinh tế học thể chế nổi tiếng khác là Douglass North: “Thể chế là các quy tắc của trò chơi trong một xã hội, hoặc nói một cách chính thức hơn, là những ràng buộc do con người tạo ra nhằm định hình sự tương tác giữa con người. Thể chế cấu thành các động lực trong các trao đổi giữa con người, dù là về chính trị, xã hội, hay kinh tế”. \nTiếp đó, về mặt lý thuyết, AJR đã góp phần phân biệt “thể chế” (kinh tế và chính trị) trong việc giải thích vấn đề thịnh vượng quốc gia thành hai nhóm chính: 1) Thể chế bao trùm (inclusive institution); 2) Thể chế chiếm đoạt (extractive institution). Về cơ bản, theo họ, thể chế bao trùm sẽ tạo động lực và thúc đẩy tăng trưởng kinh tế dài hạn; còn thể chế chiếm đoạt sẽ hạn chế điều này.  Trong nhiều trường hợp thể chế chiếm đoạt có thể phá hủy thành quả kinh tế của một quốc gia. \nTrước khi làm rõ hơn những lập luận ở trên, các chủ nhân giải thưởng năm nay xuất phát nghiên cứu của mình từ vấn đề thuộc địa, các dữ liệu được khảo sát từ khoảng năm 1500. Trước truyền thông ngày 14 tháng 10, Acemoglu đã trả lời rằng vấn đề thuộc địa như một thí nghiệm tự nhiên (natural experiment) và quan trọng, phân tách thế giới thành các thể chế khác nhau về sau. Các nhà nghiên cứu kinh tế hẳn sẽ phải đồng tình với ông trong việc xem xét yếu tố thể chế nào trong các mô hình phân tích là cực kỳ khó khăn. Nhưng AJR dường như đã vượt qua được điều này và đã định hình được khuôn khổ phân tích nổi bật của mình.\nNĂM LẬP LUẬN NỔI BẬT\nCác thuộc địa này được chia thành hai nhóm chính: 1) Những nơi mà người châu Âu đến nhằm mục đích bóc lột, chiếm đoạt của cải của người dân bản địa; về sau sẽ hình thành “thể chế xấu” và những quốc gia này đã đi từ giàu có đến nghèo đói hơn như đã được chứng minh, chẳng hạn như các quốc gia thuộc Nam Mỹ và châu Phi; 2) Những nơi hạn chế tài nguyên, dân cư thưa thớt, người châu Âu chuyển đổi chiến lược từ bóc lột sang định cư lâu dài sẽ hình thành “thể chế tốt”. Tại những nơi này về sau trở nên thịnh vượng hơn như Hoa Kỳ, Canada, Úc, New Zealand.\nDưới đây là 5 lập luận nổi bật rút ra từ công trình nghiên cứu của AJR: \nMột, thể chế bao trùm và thể chế chiếm đoạt: 1) Thể chế bao trùm khuyến khích sự tham gia rộng rãi của người dân vào nền kinh tế và chính trị, bảo vệ quyền sở hữu tài sản của họ, khuyến khích sáng tạo, đổi mới; 2) Thể chế chiếm đoạt chỉ phục vụ lợi ích của một nhóm nhỏ cầm quyền, dẫn đến tham nhũng, bóc lột, và bất công xã hội, kìm hãm sự phát triển của quốc gia.\nHai, vai trò của thể chế trong sự thịnh vượng: Các quốc gia thành công là những quốc gia có thể chế bao trùm, nơi mà quyền lực và cơ hội được phân bổ một cách công bằng cho đa số dân chúng. Ngược lại, các quốc gia thất bại là những nơi có thể chế chiếm đoạt, nơi quyền lực bị tập trung vào tay một nhóm nhỏ và khai thác lợi ích từ phần lớn dân chúng.\nBa, sự đảo ngược của vận mệnh: “Sự đảo ngược của vận mệnh” (reversal of fortune) giải thích rằng các quốc gia từng giàu có trước khi bị thực dân châu Âu thống trị hiện nay lại là những nước nghèo nhất, vì thực dân thiết lập các thể chế chiếm đoạt để khai thác tài nguyên. Ngược lại, các khu vực trước đây nghèo và dân cư thưa thớt đã trở nên giàu có hơn nhờ thiết lập thể chế bao trùm.\nBốn, sự tồn tại dai dẳng của thể chế chiếm đoạt: Các nhà lãnh đạo chính trị phản đối cải cách vì họ sợ mất quyền lực và của cải, tạo ra “vấn đề cam kết” (commitment problem). Xã hội bị mắc kẹt trong các thể chế này và khó có thể chuyển đổi sang các hệ thống toàn diện hơn. Hay nói khác đi, sự phá hủy sáng tạo (creative destruction), một ý tưởng từ nhà kinh tế học Joseph Schumpeter, đã không xảy ra. Thể chế chiếm đoạt tồn tại bởi vì chúng có lợi cho nhóm nhỏ những người nắm quyền lực. Họ không có động lực để thay đổi hệ thống vì điều đó có thể làm họ mất đi đặc quyền và sự giàu có. Thể chế chiếm đoạt thường gây ra vòng luẩn quẩn, trong đó các thể chế chính trị không thúc đẩy sự thay đổi và cản trở tăng trưởng kinh tế dài hạn.\nNăm, sự không chắc chắn của tương lai: AJR nhấn mạnh rằng không có con đường chắc chắn nào dẫn đến thịnh vượng và ngay cả những quốc gia có thể chế bao trùm cũng có thể đối mặt với thách thức. Tuy nhiên, AJR khẳng định rằng sự phát triển dài hạn phụ thuộc vào việc xây dựng các thể chế bao trùm.\nMặc dù lý thuyết của AJR cổ xúy cho việc “thể chế trước tiên” vẫn còn gây tranh cãi, đặc biệt đối với thuyết “hiện đại hóa” (modernization), hay trong thực tế đã có những trường hợp như Trung Quốc tồn tại song song cả hai hình thái sẽ là dấu hỏi chấm về sự tăng trưởng ổn định và bền vững về kinh tế mà nước này đang trải qua.\nTrong bối cảnh căng thẳng kinh tế và chính trị đang ngày một leo thang tại nhiều quốc gia và khu vực, những thành quả về kinh tế có thể bị nhấn chìm trong tích tắc, cuộc sống của hàng trăm triệu người đang bị ảnh hưởng nghiêm trọng, tuy sẽ có sự ủng hộ hay bác bỏ đối với kết quả của giải thưởng Nobel năm nay trên phạm vi rộng do những khác biệt về quan điểm và hệ tư tưởng giữa các quốc gia, thì những cống hiến của họ vẫn góp phần không nhỏ vào việc định hình khung lý thuyết phát triển cho các quốc gia đi từ góc nhìn lịch sử cho đến tương lai liên quan đến sự tồn vong và thịnh vượng của mình...\n(*) Thành viên Mạng lưới Kinh tế chính sách, Tổ chức Khoa học và Chuyên gia Việt Nam toàn cầu (AVSE Global)\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 43-2024 phát hành ngày 21/10/2024. Kính mời Quý độc giả tìm đọc tại đây:  \nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n"
}