{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/nong-luan-ban-ve-gia-nha-dat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:50:16",
  "summary": "Từ đầu năm đến nay, chủ đề được bàn thảo nhiều nhất đối với thị trường bất động sản là hiện tượng giá nhà đất tăng chóng mặt. Câu chuyện được dẫn dắt bởi phân khúc căn hộ liên tục thiết lập mặt bằng giá mới ở mức rất cao và “sức nóng” của các phiên đấu giá đất diễn ra xuyên đêm ở khu vực ngoại thành Hà Nội...",
  "content": "\nChỉ trong vài năm qua, giá nhà, nhất là giá chung cư tại Hà Nội đã tăng theo cấp số nhân. Bất chấp giá bán liên tục tăng cao, các dự án căn hộ mới ra hàng đều ghi nhận tỷ lệ hấp thụ tốt. Một số dự án thấp tầng mới ra mắt của các chủ đầu tư lớn cũng ghi nhận lượng booking giữ chỗ “kỷ lục”. Nhiều căn có vị trí đẹp, dù giá bán rất cao, nhưng để mua được, khách hàng còn phải chấp nhận trả tiền chênh. \n“Sức nóng” đó lan ra các khu vực ngoại thành với các cuộc đấu giá đất thu hút hàng trăm người chấp nhận “ăn trực nằm chờ” thâu đêm để tranh suất (do số lô đất đấu giá rất ít).​ Mức giá trúng đấu giá cũng cao kỷ lục, ngang ngửa đất dự án đã được đầu tư hạ tầng đồng bộ.\nSố liệu từ Hội Môi giới bất động sản Việt Nam (VARS) cho thấy trong 3 quý đầu năm 2024, thị trường bất động sản cả nước ghi nhận 30.589 giao dịch thành công, gấp 2,5 lần so với cùng kỳ năm trước. Nhiều dự án mới ra mắt, bắt đầu nhận booking giữ chỗ cũng ghi nhận lượng quan tâm và xuống tiền cọc “khủng”.\nGIÁ CHUNG CƯ TRUNG BÌNH ĐẠT 70 TRIỆU ĐỒNG/M2\nMặc dù nguồn cung đã và đang dần được cải thiện (với 38.797 sản phẩm mới được chào bán trong 9 tháng đầu năm) nhưng mặt bằng giá nhà ở tiếp tục “neo” cao trên cả thị trường sơ cấp lẫn thứ cấp và chưa có dấu hiệu dừng lại. Các dự án mới, từ sản phẩm thấp tầng đến cao tầng, chủ yếu thuộc phân khúc cao cấp và hạng sang vẫn nhận được sự quan tâm mạnh mẽ. Điều này đã tạo ra động lực dẫn dắt mặt bằng giá căn hộ thứ cấp cũng tăng cao.\nTại Đà Nẵng, mặt bằng giá sơ cấp căn hộ chung cư ghi nhận mức tăng “kỷ lục”, với hơn 50% nguồn cung mới có giá trên 80 triệu đồng/m2. Tuy nhiên, thị trường vẫn được hấp thụ tốt nhờ nhu cầu đầu tư từ người mua ngoài Đà Nẵng, đặc biệt là các nhà đầu tư đến từ Hà Nội. Bên cạnh đó, mặt bằng giá thứ cấp cũng cải thiện trên diện rộng, với giá nhà đất thổ cư tại một số khu vực tăng từ 10-25% so với cùng kỳ năm 2023.\nĐối với TP.HCM, mặt bằng giá sơ cấp duy trì ổn định ở mức cao do nguồn cung chủ yếu đến từ các dự án đang triển khai. Trong khi đó, mặt bằng giá sơ cấp tại các tỉnh thành vùng ven tăng nhẹ, dao động từ 3-5%, với nguồn cung mới có giá bán cao hơn.\nNghiên cứu về chỉ số giá căn hộ, phản ánh mức biến động giá bán bình quân của các dự án trong tập mẫu 150 dự án được VARS chọn lọc và quan sát cho thấy tính đến quý 3/2024, giá bán trung bình của cụm mẫu dự án ở Hà Nội tăng  64,0% so với quý 2/2019; giá bán bình quân cụm mẫu dự án ở TP.HCM tăng 30,6%; chỉ số giá thị trường Đà Nẵng cho thấy mức tăng 46,2%... \nTheo thống kê của OneHousing, thị trường nhà ở tại TP.HCM đã đi qua “vùng đáy”, nguồn cung sắp tăng bật trở lại. Trong quý 4/2024, nguồn cung thị trường căn hộ TP.HCM sẽ được cải thiện đáng kể khi hàng loạt dự án bắt đầu triển khai cho khách hàng đặt chỗ trong trong quý 3 và quý 4/2024. Trong năm 2025, ước tính nguồn cung trên thị trường sẽ có sự tăng trưởng gần gấp đôi so với năm 2024, khoảng 12.000 căn. Tuy nhiên, các dự án mở mới chủ yếu vẫn ở phân khúc cao cấp và hạng sang, mức giá dự kiến tại các dự án có kế hoạch ra hàng thời gian tới đều trên 100 triệu đồng/m2.\nTrong khi đó, tại Hà Nội, giá bán trung bình căn hộ sơ cấp toàn thị trường đã tăng từ 40 triệu đồng/m2 trong đầu năm 2022 lên khoảng 70 triệu đồng/m2 vào quý 3/2024. Với các dự án mới mở bán, giá trung bình đã đạt mốc 72 triệu đồng/m2, chưa gồm VAT và phí bảo trì, do 100% nguồn cung căn hộ mở mới mở bán trong quý đều là phân khúc cao cấp và hạng sang. Trong đó,  khu Đông có mức giá sơ cấp thấp nhất thị trường - khoảng 62 triệu đồng/m2; các quận khu Tây và khu vực nội thành lần lượt đạt hơn 75 triệu đồng và 93 triệu đồng/m2.\nMức giá nhà trong ngõ cũng đã tăng cao từ đầu năm 2024, ngang bằng với nhiều khu vực nội thành. Cụ thể, so với quý đầu năm 2024, tại quận Thanh Xuân và Tây Hồ, giá bán hiện đã tăng 12% - 17%; quận Hoàn Kiếm và Hai Bà Trưng ghi nhận mức giá tăng khoảng 5%. Lượng giao dịch nhà thổ cư dưới 10 tỷ đồng có xu hướng giảm dần từ 60% trong quý 1/2024 xuống còn 40% trong quý 3/2024, do mặt bằng giá nhà tại nhiều quận đã tăng cao, khiến người mua phải chuyển sang phân khúc 10-15 tỷ đồng hoặc trên 20 tỷ đồng, đặc biệt là tại các quận trung tâm và nội thành. \nMặc dù vậy, khảo sát từ One Housing cho thấy 53% người có ý định mua nhà vẫn tin rằng giá nhà sẽ tiếp tục tăng trong tương lai. \n\n \n\nBà Hồ Thị Thu Mai, Giám đốc Nhà ở Ngay:Xu hướng tăng giá bất động sản là điều bình thường. Tuy nhiên, việc giá tăng mạnh trong một thời gian rất ngắn là điều bất bình thường. Song, thị trường bất động sản chỉ ghi nhận tăng trưởng “nóng” tại Hà Nội. Nguyên nhân chủ yếu do nguồn cung dù đã được cải thiện nhưng vẫn còn rất khan hiếm so với nhu cầu. Bởi giai đoạn 2020 - 2023, nhu cầu mua nhà của người dân vốn đã lớn, lại ngày càng tăng trưởng cùng làn sóng nhập cư. Trong khi đó, giai đoạn này, mỗi năm thị trường chỉ ghi nhận một vài dự án căn hộ mở bán, chỉ có thể đáp ứng một phần rất nhỏ nhu cầu. Hiện, có hơn 4 triệu người ở khu vực đô thị Hà Nội nên nhu cầu mua nhà rất cao. Mỗi năm, có khoảng từ 150 - 200 nghìn người nhập cư tới Hà Nội và đều có nhu cầu nhà ở. Trong khi giai đoạn 2020-2023, Hà Nội chỉ có khoảng 10 nghìn sản phẩm mới được chào bán.   Do nhu cầu về nhà ở không được thị trường sơ cấp đáp ứng, nhu cầu mua nhà trên thị trường thứ cấp trong giai đoạn 2020-2023 tăng mạnh, khiến giá nhà ở thứ cấp tăng lên. Chủ đầu tư dự án sơ cấp căn cứ vào mức giá thứ cấp này và nhu cầu mua nhà để ở của người dân để xác định giá bán. Do đó, mức giá bán sơ cấp vì thế cũng ngày càng tăng.\n\n\nCÓ HIỆN TƯỢNG \"ĐẦU CƠ, THỔI GIÁ\"\nGiá nhà đất tăng là chủ đề không chỉ làm “tăng nhiệt” các hội thảo, tọa đàm mà còn làm “nóng” không khí tranh luận tại các cuộc họp của Chính phủ cũng như nghị trường Quốc hội. Tại đây, các đại biểu đã phân tích cụ thể nguyên nhân, hệ lụy và đưa ra các giải pháp để kiềm chế đà tăng bất hợp lý của giá nhà.\nBáo cáo Chính phủ về phân tích cơ cấu giá nhà ở, nguyên nhân tăng giá bất động sản và đề xuất giải pháp, Bộ Xây dựng cho biết có bảy yếu tố ảnh hưởng đến giá nhà, gồm: tiền sử dụng đất, chi phí bồi thường, giải phóng mặt bằng; chi phí xây dựng dự án; chi phí hạ tầng trong khu vực dự án; chi phí vốn vay trong thời gian xây dựng; chi phí quản lý của chủ đầu tư; chi phí bán hàng; thuế và phí liên quan.\nĐồng thời, Bộ Xây dựng cũng chỉ rõ bốn nguyên nhân chính làm tăng giá bất động sản thời gian qua. \nMột, chi phí đầu vào của dự án, nhất là chi phí liên quan đến đất đai biến động tăng, đặc biệt là khi các địa phương áp dụng phương pháp tính và bảng giá đất mới. Bảng giá đất mới sát với giá thị trường, làm tăng chi phí liên quan đến đất đai như chi phí giải phóng mặt bằng, đền bù thu hồi đất, thuế phí liên quan… đều tăng. Qua khảo sát sơ bộ tại một số dự án cho thấy do điều chỉnh giá đất đã làm tăng giá bất động sản nhà ở lên 15-20% so với trước.\nHai, tình trạng “thổi giá” của giới đầu cơ và một số cá nhân hành nghề môi giới bất động sản để trục lợi, gây thiệt hại cho khách hàng và làm giảm tính minh bạch của thị trường bất động sản.\nBa, thiếu nguồn cung nhà ở, nhất là nhà ở giá phải chăng để đáp ứng nhu cầu của đại bộ phận người dân, các đối tượng có thu nhập thấp, thu nhập trung bình tại các khu vực đô thị. Nguyên nhân là do vướng mắc về pháp lý, về nguồn vốn… khiến nhiều dự án bị đình trệ, hoặc chậm tiến độ, nhiều dự án không thể triển khai tiếp… Một số chủ đầu tư tận dụng tình hình này để đưa ra giá chào bán sản phẩm rất cao, nhằm thu lại lợi nhuận lớn, đặc biệt là trong trường hợp khu vực đó có duy nhất hoặc có rất ít dự án mở bán.\nBốn, biến động của nền kinh tế trong thời gian qua liên quan đến thị trường chứng khoán, trái phiếu, vàng... cũng đã tác động đến tâm lý của người dân, nhà đầu tư, dẫn đến xu hướng chuyển dịch dòng tiền của người dân, nhà đầu tư sang đầu tư nhà, đất để làm nơi “trú ẩn” an toàn cho nguồn tiền tích lũy, nguồn vốn đầu tư. Từ đó, góp phần thúc đẩy cả về lượng giao dịch lẫn giá bán trên thị trường bất động sản.\nBàn về vấn đề này, tại phiên họp cho ý kiến về báo cáo giám sát việc thực hiện chính sách, pháp luật về thị trường bất động sản cuối tháng 10/2024 (Kỳ họp thứ 8, Quốc hội khoá XV), nhiều đại biểu nhận định giá bất động sản đang tăng cao một cách bất hợp lý. Bên cạnh những yếu tố như nguồn cung hạn chế, cầu thực tế cao, thì còn do hiện tượng “tạo nhiệt”, gây lũng đoạn thị trường. Tình trạng này thể hiện qua việc đầu cơ đất đai, đẩy giá nhà ở và phát sinh các giao dịch bất động sản thiếu minh bạch. Nhiều nhà đầu tư tham gia thị trường với mục đích “lướt sóng”, khiến giá nhà đất bị đẩy lên cao bất thường, vượt rất xa giá trị thực… \nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 49-2024 phát hành ngày 02/12/2024. Kính mời Quý độc giả tìm đọc tại  đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n"
}