{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/can-canh-tong-kho-cung-cap-phuong-tien-dua-ong-cong-ong-tao-ve-troi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:21:10",
  "summary": "Thương lái ở khắp  nơi đổ về thị trấn Tân Phong, huyện Quảng Xương (Thanh Hóa) mua cá chép vào dịp ông Công, ông Táo về trời. Giá cá bán tại ao nuôi cho thương lái tầm 100 - 120 nghìn đồng/1kg...",
  "content": "\nTừ bao đời nay, người dân các phố Tân Hậu, Tân Cổ, Bái Trúc  thị trấn Tân Phong, huyện Quảng Xương (Thanh Hóa) nối tiếp nghề cha ông truyền lại nuôi cá giống, cá chép đỏ nhỏ để phục vụ bán vào những ngày cuối năm. Nghề truyền thống này đem lại nhiều lợi ích kinh tế cho người dân.\nNhư thông lệ, cứ đến ngày 20, 21, 22 tháng Chạp (âm lịch) hằng năm, người dân nơi đây lại hối hả thu hoạch cá chép đỏ - loại cá được mua về cúng trong ngày 23 (âm lịch) tiễn ông Công, ông Táo chầu trời.\n\nLà một trong những hộ gia đình nuôi cá lớn nhất ở Bái Trúc, ông Nguyễn Văn Loan (sinh năm 1962) cho biết: Giá cá năm nay cao hơn so với mọi năm vì ở phía Bắc bị ảnh hưởng của mưa bão số 3, nhiều hộ không có cá bán. Năm nay, nhà tôi thu hoạch khoảng 2 tấn cá và được các thương lái đến mua gần hết. Số tiền thu về được khoảng 300 triệu đồng\n\n\nĐang kéo lưới vớt cá bán cho thương lái, ông Nguyễn Văn Sơn (62 tuổi, ở phố Bái Trúc) chia sẻ: Năm nay nhà tôi thu hoạch được 2 tấn cá chép đỏ. Mấy ngày nay thương lái ở khắp  nơi đổ về mua gần hết rồi. Sáng nay, có một xe taxi đến mua 1 tạ về bán lẻ cho người dân vào dịp ông Công, ông Táo. Giá cá bán tại ao nuôi cho thương lái tầm 100 - 120 nghìn đồng/1kg\n\n\nThống kê cho thấy, có khoảng 70 hộ dân ở các phố Tân Hậu, Tân Cổ và Bái Trúc nuôi cá chép đỏ truyền thống. \n\n\nTheo người dân ở đây, việc nuôi cá giống kết hợp cá ông Công, ông Táo đem lại lợi nhuận cao gấp 8 lần so với việc trồng lúa. \n\n\nTrung bình nếu một sào lúa thu về khoảng 14 triệu đồng (đã trừ tiền giống, vật tư và công chăm sóc) thì 1 sào nuôi cá thu về 25 triệu đồng trong khi chi phí rất ít.\n\n\nMỗi khi vào vụ, người dân phải huy động máy bơm nước tát ao nuôi để bắt cá.\n\n\nTheo người dân nơi đây, cá chép đỏ chỉ vùng Quảng Xương nuôi được và chính là dòng cá truyền thống\n\n\nCá chép sau khi đóng vào bao bì sẽ được bơm đầy ôxy trước khi vận chuyển đi xa\n\n\nThời điểm này các thương lái tấp nập đến thu mua cá\n\n\n\n\nTrao đổi với VnEconomy, ông Nguyễn Văn Hưng, Phó chủ tịch UBND thị trấn Tân Phong, huyện Quảng Xương cho biết: Việc nuôi ươm và xuất bán cá ông Công, ông Táo chủ yếu ở phố Tân Hậu, Tân Cổ và Bái Trúc trên diện tích 10ha.\nNhững năm qua, các mô hình nuôi trồng thủy sản ở địa phương như: cá giống, cá thịt, cá ông Công, ông Táo, nuôi ốc nhồi, cá chuối, ếch, trồng sen, trồng rau màu… năng suất cao, hiệu quả kinh tế khá lớn.\n"
}