{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chu-tich-quoc-hoi-muon-tang-truong-dat-hai-con-so-thi-kinh-te-tu-nhan-phai-duoc-quan-tam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:14:36",
  "summary": "Sáng 10/3, Ủy ban Thường vụ Quốc hội khai mạc Phiên họp thứ 43. Dự kiến, phiên họp diễn ra trong 2,5 ngày để xem xét, cho ý kiến 13 nội dung quan trọng...",
  "content": "\nPhát biểu khai mạc phiên họp, Chủ tịch Quốc hội Trần Thanh Mẫn cho biết hôm nay, Ủy ban Thường vụ Quốc hội khai mạc phiên họp thường kỳ thứ 43 là phiên họp đầu tiên được tiến hành sau khi Quốc hội, Ủy ban Thường vụ Quốc hội sắp xếp công tác tổ chức bộ máy tại Hội đồng Dân tộc, các Ủy ban của Quốc hội.\nCùng với việc kiện toàn nhân sự, ổn định tổ chức bộ máy ngay sau khi luật, nghị quyết được Quốc hội thông qua tại Kỳ họp bất thường lần thứ 9, các cơ quan đã tập trung cao độ, chủ động tổ chức triển khai công việc theo kế hoạch bảo đảm thông suốt, liên tục. Chính phủ đã phối hợp với Ủy ban Thường vụ Quốc hội triển khai 4 Luật được Kỳ họp bất thường lần thứ 9 sửa đổi, thông qua, cùng 11 Nghị quyết quan trọng liên quan tới công tác tổ chức và vấn đề kinh tế xã hội.\n“Việc bắt tay ngay vào việc sau khi sắp xếp bộ máy của Quốc hội và Chính phủ đã tạo điều kiện cho người dân và doanh nghiệp tiếp cận các thủ tục hành chính, giải quyết các công việc theo bộ máy mới”, Chủ tịch Quốc hội nhấn mạnh.\nTheo chương trình, dự kiến phiên họp thứ 43 sẽ diễn ra trong 2,5 ngày (ngày 10, 11 và chiều 14/3) với các nội dung quan trọng:\nThứ nhất, Ủy ban Thường vụ Quốc hội cho ý kiến về việc giải trình, tiếp thu chỉnh lý đối với 03 dự án luật trước khi đưa ra xin ý kiến tại Hội nghị đại biểu Quốc hội hoạt động chuyên trách (nếu cần thiết) và trình Quốc hội thông qua tại kỳ họp thứ 9 sắp tới gồm: dự thảo Luật Thuế tiêu thụ đặc biệt (sửa đổi); dự thảo Luật Thuế thu nhập doanh nghiệp (sửa đổi); dự thảo Luật Quản lý và đầu tư vốn nhà nước tại doanh nghiệp.\n\"Trong bối cảnh chúng ta đang quyết tâm phấn đấu đạt mục tiêu tăng trưởng 8% trở lên trong năm 2025, thực hiện thắng lợi Kế hoạch phát triển kinh tế-xã hội 5 năm 2021-2025, nội dung quy định tại các dự án luật này có ý nghĩa hết sức quan trọng, có thể trở thành đòn bẩy, tạo đà phát triển để kinh tế nước ta sớm đạt được mục tiêu đề ra”, Chủ tịch Quốc hội nhấn mạnh.\nChủ tịch Quốc hội cũng cho biết hiện Chính phủ đang tích cực triển khai các Nghị quyết của Quốc hội, đặc biệt là Nghị quyết số 193/2025/QH15 của Quốc hội về thí điểm một số cơ chế, chính sách đặc biệt tạo đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\n\nQuang cảnh khai mạc phiên họp - Ảnh: Quochoi.vn\n\nTổng Bí thư Tô Lâm đã chủ trì Phiên họp thứ 2 của Ban Chỉ đạo Trung ương về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số, triển khai nhiều công việc liên quan tới lĩnh vực khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số. Mới đây, Tổng Bí thư Tô Lâm cũng chủ trì làm việc với Ban Chính sách, Chiến lược Trung ương về các giải pháp phát triển kinh tế tư nhân.\n“Đảng, Nhà nước thời gian qua đã quan tâm tới kinh tế tư nhân, ban hành nhiều nghị quyết, Chính phủ, Quốc hội cũng có nhiều giải pháp để chỉ đạo triển khai. Trong thời gian tới chúng ta phải quan tâm hơn nữa. Muốn tăng trưởng đạt hai con số trong giai đoạn 2026 - 2031 thì kinh tế tư nhân phải được quan tâm, kinh tế tư nhân đóng góp gần 50% GDP”, Chủ tịch Quốc hội nhấn mạnh.\nThứ hai, Ủy ban Thường vụ Quốc hội sẽ thảo luận cho ý kiến về 5 dự án luật sẽ trình Quốc hội cho ý kiến lần đầu tại Kỳ họp thứ 9 sắp tới, bao gồm: Luật sửa đổi, bổ sung một số điều của Luật Chất lượng sản phẩm, hàng hóa; Luật Đường sắt (sửa đổi); Luật Bảo vệ dữ liệu cá nhân; Luật Tình trạng khẩn cấp; Luật Tham gia lực lượng gìn giữ hòa bình của Liên hợp quốc.\nThứ ba, Ủy ban Thường vụ Quốc hội sẽ cho ý kiến về việc giảm tiền thuê đất năm 2024 và việc ban hành Nghị định của Chính phủ quy định việc giảm tiền thuê đất năm 2024; xem xét dự thảo Nghị quyết của Ủy ban Thường vụ Quốc hội giải thích quy định về tiêu chuẩn “tổ chức đảng, đoàn thể trong sạch, vững mạnh” trong Luật Thi đua, khen thưởng. Đồng thời, xem xét Báo cáo công tác dân nguyện của Quốc hội tháng 02/2025 như thường lệ.\nỦy ban Thường vụ Quốc hội cũng sẽ tiến hành tổng kết Kỳ họp bất thường lần thứ 9, Quốc hội khóa XV theo quy định tại Điều 12 của Nội quy kỳ họp Quốc hội.\nChủ tịch Quốc hội nhấn mạnh rằng trong thời gian tới, khối lượng công việc của các cơ quan trong khối Quốc hội rất lớn, yêu cầu cao hơn và trách nhiệm lớn hơn. Đặc biệt là các nhiệm vụ mới liên quan đến rà soát, nghiên cứu, sửa đổi Hiến pháp 2013 và các luật có liên quan theo Kết luận số 126-KL/TW và Kết luận số 127-KL/TW của Bộ Chính trị, Ban Bí thư.\nBên cạnh đó, khối lượng nhiệm vụ lập pháp và các công việc thường kỳ cũng rất lớn (tính riêng các dự án đã có trong chương trình xây dựng pháp luật năm 2025 đã gồm 11 luật thông qua, 16 luật cho ý kiến; chưa bao gồm các luật cần sửa theo Kết luận 127 và các luật, nghị quyết khác Chính phủ dự kiến sẽ đề nghị bổ sung thêm).\nChủ tịch Quốc hội cũng cho biết, trong tháng 4/2025, Ủy ban Thường vụ Quốc hội có thể sẽ họp thêm nhiều phiên để tiến hành các công việc liên quan đến sắp xếp bộ máy hành chính cấp xã, tinh gọn bộ máy. “Đây là việc làm theo tinh thần kết luận 127 của Bộ Chính trị. Ủy ban Thường vụ Quốc hội có thể làm cả ngày Thứ bảy, Chủ nhật và ban đêm để thực hiện các công việc, đảm bảo tiến độ”, Chủ tịch Quốc hội Trần Thanh Mẫn cho biết.\nNhiều nội dung Bộ Chính trị, Ban Bí thư yêu cầu hoàn thành trước 30/6/2025, dự kiến Kỳ họp thứ 9 có thể cần khai mạc sớm hơn thường lệ. Theo đó, các nội dung trình Quốc hội tại Kỳ họp cơ bản phải được Ủy ban Thường vụ Quốc hội xem xét ngay trong tháng 4.\n\"Ngay từ bây giờ, các cơ quan cần bám sát chỉ đạo của Ban Chấp hành trung ương, Bộ Chính trị, Ban Bí thư, Ban chỉ đạo trung ương về tổng kết thực hiện Nghị quyết 18, chủ động cập nhật và triển khai ngay các nhiệm vụ mới, đồng thời, khẩn trương chuẩn bị các nội dung trong chương trình, kế hoạch đã đề ra, phối hợp chặt chẽ để chuẩn bị các nội dung trình Ủy ban Thường vụ Quốc hội bảo đảm tiến độ, chất lượng, không được để xảy ra tình trạng xin lùi, chuyển sang phiên họp sau, tránh dồn công việc vào sát kỳ họp\", Chủ tịch Quốc hội nêu rõ.\nNgay sau phát biểu khai mạc của Chủ tịch Quốc hội, dưới sự điều hành của Phó Chủ tịch Quốc hội Lê Minh Hoan, Ủy ban Thường vụ Quốc hội cho ý kiến về dự án Luật sửa đổi, bổ sung một số điều của Luật Chất lượng sản phẩm, hàng hóa.\n"
}