{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/ong-nguyen-van-thang-duoc-phe-chuan-giu-chuc-bo-truong-tai-chinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:30:22",
  "summary": "Tiếp tục chương trình kỳ họp, chiều ngày 228/11, Quốc hội thông qua nghị quyết phê chuẩn bổ nhiệm ông Nguyễn Văn Thắng giữ chức Bộ trưởng Bộ Tài chính nhiệm kỳ 2021-2026...",
  "content": "\nTrước đó, ông Nguyễn Văn Thắng giữ chức Bộ trưởng Giao thông vận tải. Ở cương vị mới, ông Thắng sẽ tiếp quản công việc tại Bộ Tài chính từ ông Hồ Đức Phớc, người được Quốc hội phê chuẩn làm Phó Thủ tướng kiêm Bộ trưởng Tài chính từ tháng 8 đến nay.\nÔng Thắng sinh năm 1973, quê Hà Nội. Từ năm 2011 đến 2018, ông công tác tại Ngân hàng Thương mại Công Thương Việt Nam (VietinBank) với nhiều vị trí như Bí thư Đảng ủy, Chủ tịch Hội đồng quản trị ngân hàng. Ông cũng từng đảm nhiệm vị trí Ủy viên Ban Thường vụ Đảng ủy Khối Doanh nghiệp Trung ương.\nTừ tháng 7/2018 - 6/2019, ông được Bộ Chính trị luân chuyển, chỉ định tham gia Ban Chấp hành, Ban Thường vụ Tỉnh ủy Quảng Ninh khóa XIV, nhiệm kỳ 2015 - 2020. Ông cũng được HĐND tỉnh bầu giữ chức Phó Chủ tịch UBND tỉnh Quảng Ninh khóa XIII, nhiệm kỳ 2016- 2021.\nTừ tháng 6/2019 - 7/2019, ông giữ chức Phó Bí thư Tỉnh ủy khóa XIV, nhiệm kỳ 2015 - 2020; Phó Chủ tịch UBND tỉnh Quảng Ninh khóa XIII, nhiệm kỳ 2016 - 2021. Tiếp đó là Phó Bí thư Tỉnh ủy khóa XIV, Chủ tịch UBND tỉnh Quảng Ninh khóa XIII, nhiệm kỳ 2016 - 2021.\nNgày 11/10/2020, ông Thắng được Bộ Chính trị chỉ định tham gia Ban Chấp hành, Ban Thường vụ và giới thiệu để bầu giữ chức Bí thư Tỉnh ủy Điện Biên khóa khóa XIV, nhiệm kỳ 2020-2025. Ngày 14/10/2020, tại Đại hội đại biểu Đảng bộ tỉnh Điện Biên lần thứ XIV, ông được bầu giữ chức Bí thư Tỉnh ủy khóa XIV, nhiệm kỳ 2020-2025.\nĐầu năm 2021, tại Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, ông Thắng được bầu vào Ủy viên chính thức Ban Chấp hành Trung ương Đảng khóa XIII, nhiệm kỳ 2021-2026.\nTháng 11/2022, ông được Quốc hội phê chuẩn làm Bộ trưởng Bộ Giao thông Vận tải.\n"
}