{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chu-tich-quoc-hoi-khan-truong-xay-dung-hanh-lang-phap-ly-nhung-van-de-moi-tao-dot-pha-phat-trien-dat-nuoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:35",
  "summary": "Sau 29,5 ngày làm việc nghiêm túc, khoa học, dân chủ, trách nhiệm cao, với tinh thần đổi mới, kịp thời tháo gỡ khó khăn, vướng mắc, khắc phục các điểm nghẽn, khơi thông nguồn lực, tập trung cao độ phục vụ phát triển kinh tế xã hội, đảm bảo quốc phòng, an ninh và nâng cao đời sống của Nhân dân, Kỳ họp thứ 8, Quốc hội khóa 15 đã hoàn thành toàn bộ nội dung chương trình đề ra...",
  "content": "\nDự bế mạc Kỳ họp chiều ngày 30/11 có Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Thủ tướng Chính phủ Phạm Minh Chính, cùng các Lãnh đạo, nguyên Lãnh đạo Đảng và Nhà nước.\nPhát biểu bế mạc Kỳ họp, Chủ tịch Quốc hội Trần Thanh Mẫn nêu rõ: Kỳ họp thứ 8, Quốc hội đã xem xét, quyết định khối lượng công việc rất lớn, trong đó, có nhiều vấn đề khó, phức tạp, liên quan đến nhiều ngành, lĩnh vực và thực tiễn đang đòi hỏi cấp thiết.\nTINH THẦN ĐỔI MỚI TRONG XÂY DỰNG PHÁP LUẬT\nTheo Chủ tịch Quốc hội, đây là kỳ họp có khối lượng nội dung về công tác  lập pháp rất nhiều. Trên cơ sở xem xét thận trọng, kỹ lưỡng, với tinh thần đổi mới trong xây dựng pháp luật; đổi mới trong công tác phối hợp giữa Ủy ban Thường vụ Quốc hội và Chính phủ; đổi mới trong công tác phối hợp giữa cơ quan soạn thảo và cơ quan thẩm tra trong quá trình xây dựng dự thảo các luật, nghị quyết;\nQuốc hội đã biểu quyết thông qua 18 luật với tỷ lệ tán thành cao, trong đó có các Luật, Nghị quyết được doanh nghiệp và cử tri, Nhân dân rất quan tâm như: Luật Công đoàn (sửa đổi); Luật sửa đổi, bổ sung một số điều của Luật Dược; Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế; Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ; Luật Quy hoạch đô thị và nông thôn; Luật Thuế giá trị gia tăng (sửa đổi); Luật sửa 4 Luật trong lĩnh vực đầu tư; Luật sửa 9 Luật trong trong lĩnh vực tài chính, ngân sách...\n\nCác đồng chí Lãnh đạo, nguyên Lãnh đạo Đảng và Nhà nước dự bế mạc Kỳ họp.\n\nQuốc hội đã xem xét, thông qua 21 nghị quyết, trong đó, có 4 nghị quyết quy phạm pháp luật gồm: Nghị quyết về thí điểm xử lý vật chứng, tài sản trong quá trình điều tra, truy tố, xét xử một số vụ việc, vụ án hình sự; Nghị quyết về tổ chức chính quyền đô thị tại thành phố Hải Phòng;\nNghị quyết về cơ chế, chính sách đặc thù để tháo gỡ các khó khăn, vướng mắc liên quan đến các dự án, đất đai trong kết luận thanh tra, kiểm tra, bản án tại Tp. Hồ Chí Minh, Tp. Đà Nẵng và tỉnh Khánh Hòa; Nghị quyết thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận về nhận quyền sử dụng đất hoặc đang có quyền sử dụng đất. Đồng thời, Quốc hội cũng đã cho ý kiến lần đầu đối với 10 dự án luật khác.\nTại kỳ họp, Quốc hội đã thảo luận các báo cáo của Chính phủ về kết quả thực hiện kế hoạch phát triển kinh tế xã hội, ngân sách nhà nước năm 2024 và xem xét, quyết định kế hoạch phát triển kinh tế xã hội, dự toán ngân sách nhà nước, phương án phân bổ ngân sách trung ương năm 2025 và nhiều tờ trình, đề án về các vấn đề cấp bách, phục vụ quốc kế dân sinh, phát huy tối đa các nguồn lực, cơ hội phát triển như: Nghị quyết thành lập thành phố Huế trực thuộc Trung ương;\nCùng với đó Quyết định chủ trương đầu tư Chương trình mục tiêu quốc gia về phát triển văn hóa giai đoạn 2025- 2035; Chương trình mục tiêu quốc gia về phòng, chống ma túy đến năm 2030; dự án đường sắt tốc độ cao trên trục Bắc- Nam; chủ trương khởi động lại việc đầu tư dự án Điện hạt nhân Ninh Thuận...\nQuốc hội cũng đã xem xét báo cáo và thông qua Nghị quyết giám sát chuyên đề “việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội từ năm 2015 đến năm 2023”; thảo luận báo cáo tổng hợp ý kiến, kiến nghị của cử tri và Nhân dân; kết quả giám sát việc giải quyết kiến nghị của cử tri và một số báo cáo quan trọng khác.\nTrong kỳ họp này, Quốc hội đã tiến hành chất vấn và trả lời chất vấn 3 lĩnh vực: Ngân hàng, Y tế, Thông tin và Truyền thông. Quốc hội đã cho ý kiến để ban hành Nghị quyết về chất vấn và trả lời chất vấn.\nVề công tác nhân sự, Chủ tịch Quốc hội nêu rõ: được thực hiện chặt chẽ theo đúng quy định của Đảng, pháp luật Nhà nước; Quốc hội đã tiến hành bầu Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam; bầu Ủy viên Ủy ban Thường vụ Quốc hội, Tổng Thư ký Quốc hội; phê chuẩn bổ nhiệm Bộ trưởng Bộ Tài chính, Bộ trưởng Bộ Giao thông vận tải; Thẩm phán Tòa án nhân dân tối cao; đồng thời tiến hành công tác nhân sự khác theo thẩm quyền và đã đạt được sự đồng thuận, thống nhất cao của các vị đại biểu Quốc hội.\nXÂY DỰNG HÀNH LANG PHÁP LÝ NHỮNG VẤN ĐỀ MỚI\n“Quốc hội ghi nhận, đánh giá cao quyết tâm, nỗ lực không ngừng nghỉ và những đổi mới hiệu quả trong chỉ đạo, điều hành của Chính phủ; sự vào cuộc quyết liệt của các địa phương. Vì vậy trong bối cảnh đất nước gặp nhiều khó khăn, thách thức, có những việc bất ngờ khó có thể lường trước, như thiên tai, bão lũ, nhưng các nhiệm vụ phát triển kinh tế xã hội năm 2024 đã cơ bản hoàn thành”, Chủ tịch Quốc hội nhấn mạnh.\nBên cạnh đó, Quốc hội cũng đã phân tích, thẳng thắn chỉ rõ những khó khăn, thách thức, những bất cập của nền kinh tế và đề xuất nhiều giải pháp cụ thể. Quốc hội đề nghị Chính phủ nghiên cứu, tiếp thu ý kiến của các vị đại biểu Quốc hội thực hiện kịp thời, có hiệu quả những cam kết trước Quốc hội, trước cử tri và Nhân dân cả nước.\n\nTiếp tục bám sát tình hình thực tiễn, nâng cao năng lực phân tích, dự báo, phản ứng chính sách kịp thời, có các giải pháp hiệu quả, phấn đấu hoàn thành cao nhất Kế hoạch phát triển kinh tế xã hội năm 2025 và các mục tiêu, chỉ tiêu Nghị quyết Đại hội đại biểu toàn quốc lần thứ 13 của Đảng đã đề ra.\nĐể tiếp tục đổi mới mạnh mẽ công tác lập pháp, gắn kết chặt chẽ công tác xây dựng pháp luật với tổ chức thi hành pháp luật, coi đây là yếu tố quan trọng để phòng, chống tham nhũng, lãng phí, tiêu cực; Quốc hội đề nghị Chính phủ, các cơ quan của Quốc hội, Tòa án nhân dân tối cao, Viện Kiểm sát nhân dân tối cao, Kiểm toán nhà nước và các cơ quan hữu quan tập trung chỉ đạo, quán triệt, khẩn trương ban hành đầy đủ các văn bản quy định chi tiết, triển khai thực hiện có hiệu quả các các luật, nghị quyết vừa được Quốc hội thông qua;\nĐồng thời, thường xuyên rà soát, đánh giá hiệu quả, chất lượng chính sách sau khi ban hành để kịp thời điều chỉnh, bổ sung, sửa đổi; chủ động, tích cực, khẩn trương xây dựng hành lang pháp lý những vấn đề mới, xu hướng mới, tạo đột phá phát triển đất nước.\nTheo Chủ tịch Quốc hội, bước sang năm 2025, năm có ý nghĩa rất quan trọng trong việc thực hiện thành công nhiệm vụ của nhiệm kỳ 2021-2026.\nTrên tinh thần Nghị quyết Hội nghị Trung ương Đảng lần thứ 10, khóa 13, trong đó có yêu cầu cấp bách của công tác sắp xếp, tinh gọn tổ chức bộ máy của hệ thống chính trị, đáp ứng yêu cầu, nhiệm vụ của đất nước trong giai đoạn mới; nội dung phát biểu quan trọng của Tổng Bí thư Tô Lâm tại phiên khai mạc Kỳ họp cũng như những chỉ đạo của Tổng Bí thư gần đây về công tác phòng chống tham nhũng, lãng phí, tiêu cực..., Quốc hội, Ủy ban Thường vụ Quốc hội, Hội đồng dân tộc, các Ủy ban của Quốc hội, Văn phòng Quốc hội, các cơ quan thuộc Ủy ban Thường vụ Quốc hội khóa 15 sẽ tiếp tục đổi mới mạnh mẽ, khẩn trương sắp xếp, kiện toàn tổ chức bộ máy “tinh, gọn, mạnh”.\nĐồng thời, nâng cao hiệu lực, hiệu quả hoạt động, gắn với cơ cấu lại đội ngũ cán bộ đủ phẩm chất, năng lực ngang tầm nhiệm vụ; đồng hành cùng với Chính phủ, các cơ quan, tổ chức trong hệ thống chính trị, nỗ lực phấn đấu hoàn thành cao nhất các mục tiêu phát triển kinh tế xã hội năm 2025, góp phần thực hiện thắng lợi Nghị quyết Đại hội Đảng lần thứ 13, chuẩn bị tốt nhất cho Đại hội Đảng bộ các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ 14 của Đảng, tạo tiền đề tốt nhất cho công cuộc đổi mới và phát triển mạnh mẽ của dân tộc trong kỷ nguyên mới.\n"
}