{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/review-tinh-nang-deep-research-cua-openai-giua-con-sot-deepseek.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:12:02",
  "summary": "Nhà phát triển ChatGPT công bố tính năng AI mới trong bối cảnh thách thức ngày càng tăng từ vô số đối thủ toàn cầu, điển hình nhất là DeepSeek của Trung Quốc…",
  "content": "\nOpenAI vừa thể hiện nỗ lực đẩy nhanh tiến độ phát triển “AI Agent” (tác nhân trí tuệ nhân tạo) bằng cách giới thiệu công cụ mới có khả năng tạo ra các báo cáo mà hãng tuyên bố là sánh ngang với kết quả của một nhà phân tích nghiên cứu trong thời gian dài, theo The Guardian.\nNhà phát triển ChatGPT cho biết công cụ mới, \"Deep research\", \"hoàn thành nghiên cứu mà con người phải mất nhiều giờ chỉ trong 10 phút\". Cụ thể, tính năng có thể hoạt động tự động để \"lập kế hoạch và thực hiện lộ trình nhiều bước nhằm tìm dữ liệu cần thiết, đồng thời quay lại và phản ứng với thông tin thời gian thực khi cần thiết\".\nThông báo được đưa ra chỉ vài ngày sau khi công ty có trụ sở tại San Francisco tiết lộ sẽ đẩy nhanh quá trình phát hành sản phẩm nhằm đáp lại những tiến bộ gần đây mà đối thủ  đến từ Trung Quốc DeepSeek đạt được.\nCÁCH SỬ DỤNG “DEEP RESEARCH” \n“Deep research” là một tác nhân AI – thuật ngữ chỉ hệ thống tự vận hành có khả năng phân tích thông tin, học hỏi từ kinh nghiệm của chính mình và thực hiện nhiệm vụ thay mặt cho người dùng – được hỗ trợ bởi phiên bản mô hình tiên tiến nhất của OpenAI, o3.\nOpenAI nhấn mạnh “Deep research” sẽ tìm kiếm, phân tích và tổng hợp hàng trăm nguồn trực tuyến để tạo ra một \"báo cáo toàn diện\", sàng lọc qua \"lượng lớn\" văn bản, hình ảnh và PDF.\nCông ty cho biết công cụ mới sẽ có sẵn dưới dạng nút ấn trong ChatGPT, đại diện cho \"bước tiến quan trọng\" hướng tới mục tiêu phát triển trí tuệ nhân tạo tổng quát (AGI). Theo đó, AGI là thuật ngữ lý thuyết dùng để chỉ hệ thống trí tuệ nhân tạo có thể sánh ngang hoặc thậm chí vượt trội hơn con người trong bất kỳ nhiệm vụ trí tuệ nào.\nThay vì chỉ tạo văn bản, “Deep research” còn hiển thị tóm tắt các bước thực hiện trong thanh bên, kèm theo trích dẫn toàn bộ quy trình nghiên cứu để tham khảo.\nNgười dùng có thể đặt câu hỏi bằng văn bản, hình ảnh và các tệp bổ sung như PDF hoặc bảng tính để thêm ngữ cảnh, sau đó sẽ mất \"khoảng 5 đến 30 phút\" để hệ thống phát triển phản hồi được cung cấp trong cửa sổ trò chuyện. OpenAI hứa hẹn trong tương lai, các câu trả lời có thể nhúng cả hình ảnh và biểu đồ. Gã khổng lồ trí tuệ nhân tạo cũng lưu ý một số hạn chế, ví dụ như mô hình \"đôi khi gặp ảo giác\" và bịa đặt hay gặp khó khăn trong việc phân biệt thông tin có thẩm quyền và tin đồn.\n\n“Deep research” hiển thị dưới dạng nút ấn. \n\nNỖ LỰC GIỮ VỮNG VỊ TRÍ DẪN ĐẦU\nTháng trước, OpenAI đã ra mắt Operator, tác nhân AI mà hãng tuyên bố có thể đặt bàn tại nhà hàng hoặc thực hiện giao dịch mua sắm trực tuyến dựa trên ảnh chụp danh sách mua sắm. Tuy nhiên hiện tại, tính năng chỉ hiển thị trên phiên bản xem trước tại Hoa Kỳ.\nTrong video demo phát hành vào cuối tuần trước, OpenAI đã trình bày khả năng của “Deep research” trong việc phân tích thị trường ứng dụng dịch thuật. Như đã nói, công cụ mất từ ​​5 đến 30 phút để hoàn thành mỗi nhiệm vụ và luôn trích dẫn nguồn cho từng tuyên bố được đưa ra.\nTính năng vận hành trên o3, mô hình \"lý luận\" mới nhất của OpenAI, được cho là mất nhiều thời gian hơn để xử lý truy vấn so với đa số mô hình thông thường và vẫn chưa phát hành phiên bản đầy đủ.\n\nDemo tính năng “Deep research”.\n\nMô hình trang bị tính năng đạt độ chính xác là 26,6% khi bật công cụ duyệt và python, cao hơn nhiều so với mức 3,3% của GPT-4o và mô hình có điểm cao thứ hai, phiên bản o3-mini, chỉ được đánh giá ở mức 13%.\nOpenAI chia sẻ “Deep research” là công cụ dành cho các chuyên gia làm việc trong lĩnh vực như tài chính, khoa học kỹ thuật, nhưng cũng có thể dùng để kiểm tra hàng loạt giao dịch mua trong một số ngành công nghiệp như ô tô và nội thất.\nNGUY CƠ TỪ DEEP RESEARCH \nSức mạnh đầy đủ của mô hình o3 được nêu bật trong Báo cáo An toàn AI Quốc tế vừa công bố vào cuối tháng 1/2025. Tác giả chính của nghiên cứu, ông Yoshua Bengio, cho biết khả năng của mô hình \"có thể mang ý nghĩa sâu sắc đối với rủi ro AI\". Ông Bengio cho biết o3 đã khiến nhiều chuyên gia, bao gồm cả ông, ngạc nhiên với hiệu suất mạnh mẽ trong một bài kiểm tra lý luận trừu tượng quan trọng.\nTrong khi đó, “Deep research” sẽ khả dụng tại Hoa Kỳ cho người dùng gói Pro của OpenAI có giá 200 USD/tháng nhưng giới hạn tối đa 100 truy vấn/tháng. OpenAI nhận định tính năng này \"rất tốn điện toán\", đòi hỏi nhiều tính toán suy luận hơn khi mất thời gian để nghiên cứu một chủ đề nào đó. Hãng cũng nói rằng tất cả người dùng trả phí sẽ đối mặt với giới hạn truy cập cao hơn trong tương lai khi có phiên bản nhanh hơn, tiết kiệm chi phí hơn. \nÔng Andrew Rogoyski, Giám đốc Viện People-Centred AI tại Đại học Surrey (Vương quốc Anh), bày tỏ lo ngại về nguy cơ người dùng sử dụng nguyên văn kết quả từ các công cụ như “Deep research” mà không thực hiện kiểm tra chéo.\nGiám đốc Rogoyski cho biết: “Có một vấn đề cơ bản với AI chuyên sâu về kiến ​​thức, đó là con người sẽ phải mất nhiều thời gian và công sức để kiểm tra xem khả năng phân tích của máy có thật sự chính xác hay không”.\n"
}