{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/shinhan-life-day-manh-hop-tac-cung-lang-tre-em-sos-viet-nam-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:23:01",
  "summary": "Vừa qua, Công ty TNHH Bảo hiểm Shinhan Life Việt Nam và Văn phòng phối hợp Làng trẻ em SOS Việt Nam đã chính thức ký Biên bản ghi nhớ. Theo đó, Shinhan Life Việt Nam cam kết đồng hành, hỗ trợ trẻ em và thanh thiếu niên tại Làng trẻ em SOS Việt Nam trên hành trình phát triển bản thân và xây dựng cuộc sống ổn định... ",
  "content": "\nVới niềm tin đầu tư cho trẻ em và thanh thiếu niên là góp phần vào sự phát triển bền vững cho thế hệ tương lai của Việt Nam, từ năm 2022 đến nay, Shinhan Life Việt Nam luôn dành sự quan tâm đến Làng trẻ em SOS Việt Nam nói riêng và thế hệ trụ cột tương lai của nước nhà nói chung thông qua các hoạt động hỗ trợ thiết thực cho Làng trẻ em SOS tại Hà Nội, Đà Nẵng, Gò Vấp, Bến Tre… Công ty đã tài trợ chi phí cải tạo cơ sở vật chất cho phòng đa chức năng, sân chơi, trang bị máy tính và tủ thuốc cộng đồng cho nhà gia đình tại các Làng.\nBên cạnh đó, Shinhan Life Việt Nam cũng hợp tác tổ chức các chương trình giáo dục, hướng nghiệp giúp thanh thiếu niên tìm hiểu, khám phá giá trị cá nhân, khơi dậy khả năng tự lãnh đạo bản thân, qua đó tạo tiền đề cho các em trong việc phát triển bản thân và chuẩn bị hành trang sẵn sàng cho tương lai.\n\nBà Lê Minh Giang - Giám đốc Quốc gia Văn phòng phối hợp Làng trẻ em SOS Việt Nam và ông Bae Seung Jun - Tổng Giám đốc Shinhan Life Việt Nam.\n\nTổng giám đốc Shinhan Life Việt Nam, ông Bae Seung Jun, chia sẻ: “Shinhan Life Việt Nam luôn dành nguồn lực góp phần vào sự phát triển bền vững của thế hệ trẻ tương lai. Một trong những dự án được chúng tôi quan tâm là đồng hành cùng Làng trẻ em SOS Việt Nam, đặc biệt tập trung vào chuỗi hoạt động phát triển tư duy, xây dựng niềm tin vào bản thân cho các bạn thanh thiếu niên, giúp các em tự tin làm chủ cuộc sống và trở thành công dân có ích cho xã hội. Công ty hi vọng rằng những hoạt động chia sẻ này sẽ được lan tỏa đến nhiều làng trẻ em SOS hơn nữa trong thời gian tới”.\nÔng Lee Young Jong, Tổng giám đốc Shinhan Life Hàn Quốc, bày tỏ: “Tôi vô cùng ấn tượng với những hoạt động, sáng kiến mang lại lợi ích thiết thực dành cho thế hệ trẻ như nâng cấp cơ sở vật chất hay cung cấp chương trình giáo dục của Shinhan Life Việt Nam từ những ngày đầu hoạt động cho đến thời điểm hiện tại. Hi vọng rằng trong tương lai, chúng tôi sẽ có thêm nhiều cơ hội cùng Làng trẻ em SOS Việt Nam tổ chức đa dạng hoạt động mang lại giá trị thiết thực, hỗ trợ các em trang bị đầy đủ những yếu tố và kỹ năng cần thiết cho cuộc sống độc lập và tươi đẹp phía trước”.\n\nLễ ký kết thể hiện nỗ lực của Shinhan Life trong việc chung tay tạo nên những dự án hữu ích dành cho thế hệ trẻ.\n\nTại buổi lễ ký kết, bà Lê Minh Giang, Giám đốc Quốc gia Văn phòng phối hợp Làng trẻ em SOS Việt Nam, đã có những chia sẻ chân tình: “Trong hơn 35 năm phát triển, Làng đã hỗ trợ cho hàng nghìn trẻ em mồ côi trưởng thành và tự lập cuộc sống, có một tương lai tốt đẹp hơn. Để làm được điều đó, bên cạnh sự hỗ trợ từ các tổ chức quốc tế, các cơ quan, ban ngành, đoàn thể còn có vai trò vô cùng quan trọng của những nhà tài trợ cá nhân, doanh nghiệp trong nước.\nĐược biết đến là một đơn vị nêu cao tinh thần trách nhiệm xã hội và hướng đến sự phát triển bền vững, Shinhan Life Việt Nam đã có nhiều hoạt động thiết thực hợp tác cùng Làng trong thời gian qua. Tôi hy vọng hai bên sẽ tiếp tục có những đề xuất hỗ trợ và nhiều hoạt động thiết thực khác để lan toả sự giúp đỡ đến nhiều hơn các trẻ em có hoàn cảnh đặc biệt khó khăn tại Làng trẻ em SOS Việt Nam”.\nVới slogan “Gửi trao diệu kỳ” cùng sứ mệnh “Mang lại một thế giới tốt đẹp hơn bằng sức mạnh tài chính”, các hoạt động nâng cao trách nhiệm xã hội luôn là một trong những ưu tiên của Shinhan Life khi hoạt động tại Việt Nam. Công ty luôn nỗ lực hết mình trong việc chung tay tạo nên những dự án hữu ích dành cho thế hệ trẻ, nối dài các hoạt động san sẻ trách nhiệm cộng đồng trên hành trình phát triển bền vững của mình.\n"
}