{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/dau-tu-esg-dinh-hinh-qua-trinh-chuyen-doi-nang-luong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:33:01",
  "summary": "Đại sứ Singapore tại Việt Nam Jaya Ratnam cho rằng các khoản đầu tư ESG có thể đóng vai trò là chất xúc tác cho quá trình chuyển đổi năng lượng của Việt Nam theo ba cách…",
  "content": "\nASEAN đang phải đối mặt với thách thức đáng kể trong việc đáp ứng nhu cầu năng lượng của dân số ngày càng tăng và tăng trưởng kinh tế nhanh chóng trong khi vẫn thực hiện các cam kết trung hòa carbon đầy tham vọng và các mục tiêu về khí hậu. Việt Nam, là một trong những nền kinh tế phát triển nhanh nhất Đông Nam Á, là quốc gia dẫn đầu trong quá trình chuyển đổi lớn đang diễn ra này.\nQUÁ TRÌNH CHUYỂN ĐỔI NĂNG LƯỢNG ĐÒI HỎI ĐẦU TƯ LỚN VỀ TÀI CHÍNH VÀ CÔNG NGHỆ \nTại hội thảo “Đầu tư ESG đang định hình quá trình Chuyển dịch như thế nào” do Công Ty Cổ Phần Tư vấn và Đào tạo VIETSTAR và Đại học Quản lý Singapore (SMU) tổ chức sáng 12/10, Đại sứ Singapore tại Việt Nam Jaya Ratnam cho rằng: “Việt Nam đã trải qua sự tăng trưởng kinh tế nhanh chóng trong những thập kỷ qua, điều này tự nhiên dẫn đến sự gia tăng nhu cầu năng lượng”.\nTheo đó, Việt Nam đã đặt ra các mục tiêu đầy tham vọng để chuyển đổi sang các nguồn năng lượng tái tạo. Đến năm 2030, Việt Nam đặt mục tiêu tăng tỷ trọng năng lượng tái tạo, chẳng hạn như gió, mặt trời và thủy điện, đồng thời giảm sự phụ thuộc vào than đá – đạt mức phát thải ròng bằng 0 vào năm 2050.\n\nĐại sứ Jaya Ratnam cho rằng các khoản đầu tư ESG có thể đóng vai trò là chất xúc tác cho quá trình chuyển đổi năng lượng của Việt Nam.\n\nTheo Đại sứ Jaya Ratnam, trên khắp Đông Nam Á, các chính phủ đang phải đối mặt với khoảng cách giữa nguyện vọng và thực tế. Trên lộ trình đạt Net Zero, việc thúc đẩy các hoạt động tiết kiệm năng lượng, áp dụng định giá carbon, đầu tư vào chuyển đổi năng lượng và năng lượng tái tạo rất cần thiết. Các công nghệ và giải pháp mới như thu giữ, sử dụng và lưu trữ carbon cũng đóng vai trò quan trọng.\n“Quá trình chuyển đổi này sẽ đòi hỏi đầu tư tài chính và công nghệ đáng kể - và đây chính là lúc các khuôn khổ ESG phát huy tác dụng”, Đại sứ Jaya Ratnam nói và cho rằng các khoản đầu tư ESG có thể đóng vai trò là chất xúc tác cho quá trình chuyển đổi năng lượng của Việt Nam theo ba cách.\nĐầu tiên, các khoản đầu tư do ESG thúc đẩy ưu tiên các dự án năng lượng tái tạo, thúc đẩy giảm phát thải carbon và hỗ trợ các mục tiêu về khí hậu của Việt Nam. Điều này bao gồm đầu tư vào các trang trại năng lượng mặt trời quy mô lớn, các dự án điện gió ngoài khơi và các công nghệ tiết kiệm năng lượng.\nThứ hai, các nhà đầu tư ESG đang tập trung vào khía cạnh xã hội, đảm bảo rằng các dự án năng lượng mang lại lợi ích cho cộng đồng địa phương, như tạo việc làm, phát triển kỹ năng và đảm bảo tiếp cận năng lượng cho các vùng nông thôn và các khu vực chưa được phục vụ đầy đủ.\nThứ ba, các khuôn khổ ESG khuyến khích quản trị doanh nghiệp, minh bạch và trách nhiệm giải trình tốt hơn trong lĩnh vực năng lượng. Điều này rất quan trọng để thu hút vốn quốc tế, vì các nhà đầu tư muốn hợp tác với các công ty và chính phủ cam kết thực hành đạo đức và quản trị lành mạnh.\nTheo bà Phạm Thị Thu Hằng, Giám đốc Diễn đàn Việt Nam Singapore VSBF, Giám đốc điều hành VIETSTAR, các nước ASEAN gồm Singapore, Philippines và Việt Nam đang thực hiện các chiến lược chuyển dịch năng lượng mạnh mẽ, điển hình như Chiến lược phát triển năng lượng hydrogen của Việt Nam có hiệu lực từ ngày 7/2/2024, hỗ trợ mục tiêu phát triển bền vững, mở rộng công suất điện, giảm phát thải carbon.\n\"Điều này sẽ thu hút sự quan tâm của các nhà đầu tư quốc tế, các bên liên quan đến R&D và công nghệ, đồng thời thúc đẩy đầu tư ESG trong lĩnh vực năng lượng\", bà Phạm Thị Thu Hằng nói.\nChia sẻ về lợi ích của ESG trong chuyển dịch năng lượng, Giáo sư Hao Liang, đồng Giám đốc Trung tâm Tài chính Xanh Singapore, cho rằng ESG không chỉ liên quan đến việc quản lý rủi ro phi tài chính, mà còn đến việc tạo ra giá trị dài hạn thông qua các hoạt động kinh doanh bền vững. Sự tăng cường niềm tin với các bên liên quan và tuân thủ quy định cũng đóng vai trò quan trọng.\n“Để đạt được phát triển bền vững, chúng ta cần quan tâm đến lợi ích của các bên liên quan và các kết quả được đo lường dựa trên các chỉ số ESG”, Giáo sư Hạo Liang nói.\nQUỐC GIA VÀ DOANH NGHIỆP CHẤP NHẬN CHUYỂN ĐỔI SẼ DẪN ĐẦU TOÀN CẦU\nÔng Eddie Tritton, Giám đốc điều hành Văn phòng chương trình quản lý, Đại học Quản lý Singapore (SMU), đồng Giám đốc Diễn đàn Việt Nam Singapore VSBF, cho rằng quá trình chuyển đổi năng lượng không chỉ là một nhu cầu thiết yếu, mà còn là cơ hội.\nMột sự chuyển đổi sang các nguồn năng lượng sạch hơn, bền vững hơn - như năng lượng mặt trời, gió, thủy điện và năng lượng sinh học - mang đến một tương lai tươi sáng hơn.\n\"Nhưng quá trình chuyển đổi này không chỉ là việc chuyển đổi các nguồn năng lượng, mà là việc xem xét lại cách chúng ta sản xuất, phân phối và tiêu thụ năng lượng, và đòi hỏi những nỗ lực chung của chính phủ, doanh nghiệp và cá nhân\", ông Eddie Tritton nói.\n“Ngoài các yêu cầu bắt buộc về môi trường, quá trình chuyển đổi năng lượng cũng là một cơ hội kinh tế. Ngành năng lượng tái tạo là một trong những ngành phát triển nhanh nhất trên thế giới. Ngành này đang tạo ra hàng triệu việc làm và thúc đẩy đổi mới”.\nTheo ông, các quốc gia và công ty chấp nhận quá trình chuyển đổi này sẽ là những quốc gia dẫn đầu nền kinh tế toàn cầu của tương lai. Quá trình chuyển đổi này sẽ không diễn ra mà không có thách thức. Nó sẽ đòi hỏi những khoản đầu tư đáng kể vào cơ sở hạ tầng, khuôn khổ pháp lý mới và quan trọng nhất là tập trung vào công bằng.\n“Quá trình chuyển đổi năng lượng cũng phải đảm bảo không có cộng đồng nào bị bỏ lại phía sau, cho dù đó là những người khai thác than trong các ngành năng lượng truyền thống hay các vùng nông thôn vẫn chưa được tiếp cận với các hệ thống năng lượng hiện đại. Chúng ta phải đảm bảo rằng những lợi ích của nền kinh tế năng lượng mới này được chia sẻ cho tất cả mọi người”, ông Eddie Tritton nhấn mạnh.\nĐại sứ Jaya Ratnam cho rằng Singapore có thể hỗ trợ quá trình chuyển đổi năng lượng của Việt Nam theo ba cách. Đầu tiên là hợp tác khu vực. Singapore là trung tâm tài chính hàng đầu ở Châu Á và vai trò của Singapore như một kênh dẫn cho tài chính xanh là rất quan trọng. Singapore cũng đang tạo điều kiện thuận lợi cho sự hợp tác giữa các nước ASEAN để tăng cường an ninh năng lượng và tính bền vững của khu vực, đặc biệt là thông qua Lưới điện ASEAN.\nThứ hai là những hỗ trợ về chuyển giao công nghệ và đổi mới. Singapore là nơi có các công nghệ tiên tiến về hiệu quả năng lượng, lưới điện thông minh và hệ thống năng lượng tái tạo. Thông qua quan hệ đối tác với các công ty Việt Nam, Singapore có thể giúp đẩy nhanh việc áp dụng các công nghệ năng lượng sạch.\nCác công ty có trụ sở tại Singapore có thể cung cấp các giải pháp trong các lĩnh vực như tích hợp năng lượng mặt trời, tối ưu hóa lưới điện và lưu trữ năng lượng, tất cả đều rất cần thiết để ngành năng lượng tái tạo của Việt Nam mở rộng quy mô hiệu quả.\nThứ ba là xây dựng năng lực và phát triển kỹ năng. Theo đại sứ, Singapore có vị thế tốt để cung cấp chuyên môn kỹ thuật và đào tạo cho các chuyên gia Việt Nam trong lĩnh vực năng lượng. Điều này bao gồm chia sẻ kiến ​​thức, nghiên cứu chung và phát triển lực lượng lao động lành nghề có thể quản lý và vận hành các hệ thống năng lượng tương lai của Việt Nam.\nBằng cách tận dụng chuyên môn của mình về năng lượng sạch và quy hoạch đô thị bền vững, Singapore có thể hỗ trợ Việt Nam trong việc tạo ra cơ sở hạ tầng năng lượng xanh hơn.\nCũng trong khuôn khổ sự kiện, Đại học Quản lý Singapore (SMU) và Công Ty Cổ Phần Tư vấn và Đào tạo VIETSTAR đã hợp tác phát triển và ra mắt Chương trình học bổng ASEAN 1 năm Phát triển bền vững ngành năng lượng. Chương trình được triển khai trong 12 tháng tại Việt Nam, Singapore và Hàn Quốc, với sự đồng hành của các tập đoàn năng lượng như Semcorp Industries, SK Group, GE Vernova, trang bị cho các nhà lãnh đạo Việt Nam kiến ​​thức, kỹ năng và công cụ cần thiết trong quá trình chuyển dịch năng lượng.\n"
}