{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thi-truong-fintech-dong-nam-a-duoc-ky-vong-tang-truong-32.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:14:59",
  "summary": "Ngân hàng Đầu tư Maybank nhận định fintech (công nghệ tài chính) sẽ hỗ trợ các công ty ASEAN tăng trưởng mạnh mẽ vào năm 2025…",
  "content": "\nTrong một báo cáo nghiên cứu, Maybank cho biết họ đánh giá những yếu tố thuận lợi cho ngành trong năm 2024 vẫn còn nguyên vẹn và có khả năng tiếp tục duy trì trong năm 2025, theo Tech Node.\n“Chúng tôi dự báo giá trị hàng hóa thô (GMV), doanh thu và lợi nhuận điều chỉnh trước lãi vay, thuế, khấu hao và khấu trừ (EBITDA) của ngành sẽ lần lượt tăng trưởng 20%, 26% và 51% so với năm trước vào năm 2025,” báo cáo dự đoán.\nMaybank kỳ vọng mảng fintech sẽ dẫn dắt sự tăng trưởng doanh thu (tăng 32% so với năm trước), nhờ vào mức độ thâm nhập thấp, lợi thế hệ sinh thái thương mại điện tử, dịch vụ theo yêu cầu cũng như sự ra mắt các dịch vụ mới. Tăng trưởng fintech chủ yếu đến từ mảng cho vay kỹ thuật số, chiếm khoảng 2/3 doanh thu ngành.\nĐáng chú ý, mức độ thâm nhập cho vay kỹ thuật số tại khu vực Đông Nam Á, đặc biệt là dịch vụ \"mua trước, trả sau\" (BNPL), tín dụng và ngân hàng số (digibank), hiện vẫn còn ở mức thấp (chỉ từ 1-3%), được dự báo sẽ tăng trưởng với tỷ lệ tăng trưởng hàng năm (CAGR) đạt 23% trong khoảng 2024 đến 2030.\n“Chúng tôi nhận thấy các công ty internet có tiềm năng vượt trội trong việc tăng trưởng nhanh hơn so với ngành nhờ vào lợi thế tận dụng hệ sinh thái”, Maybank phân tích.\nVới năm 2025, Maybank dự báo sự tăng trưởng của fintech tại Grab được thúc đẩy nhờ hoạt động triển khai dịch vụ cho vay ngân hàng số tại một số thị trường thâm nhập thấp như Indonesia và Malaysia.\nVề lâu dài, Maybank cho rằng dịch vụ tài chính số của Đông Nam Á có triển vọng sáng, nhờ vào sự phát triển người dùng BNPL thúc đẩy bởi thương mại điện tử, đồng thời tạo ra nền tảng và dữ liệu để mở rộng lĩnh vực cho vay kỹ thuật số.\nMaybank lưu ý Đông Nam Á đang nỗ lực mạnh mẽ để mở rộng hệ sinh thái của mình (bên ngoài Shopee), điều này giúp tạo cơ hội tăng trưởng dài hạn nhưng cũng đi kèm với rủi ro tín dụng.\nDựa trên cơ sở đó, Maybank kỳ vọng doanh thu từ thương mại điện tử và dịch vụ theo yêu cầu sẽ tăng lần lượt 28% và 16% so với năm trước, nhờ vào nền kinh tế vĩ mô mạnh mẽ của ASEAN và sự cạnh tranh, tạo ra nhiều cơ hội bù đắp phần nào những thách thức hiện tại.\nMaybank dự báo giá trị GMV thương mại điện tử của Shopee tăng 21% so với năm trước vào năm 2025, nhờ doanh thu tăng 28%, được hỗ trợ bởi tỷ lệ hoa hồng người bán tăng và sự gia nhập đáng kể của quảng cáo.\nTăng trưởng GMV của Đông Nam Á được hỗ trợ bởi môi trường vĩ mô thuận lợi, sự cạnh tranh hợp lý và nhóm đối thủ mới gia nhập thị trường – giúp mở rộng cơ hội kiếm tiền, theo Maybank. Công ty nghiên cứu lưu ý thêm tại một số thị trường, tỷ lệ hoa hồng người bán tăng từ 0.3% lên 3.3% trong tháng 1.\nMặt khác, những thách thức từ kinh tế vĩ mô và tỷ giá hối đoái (đồng Real của Brazil mất giá 22% vào năm 2024, chủ yếu trong quý IV) có thể ảnh hưởng đến một phần doanh thu của Shopee, bởi Brazil chiếm khoảng 10% tổng doanh thu Shopee.\nDù vậy, Maybank tin rằng sự đa dạng trong nguồn thu của SEA giúp công ty giới hạn tác động đến EBITDA điều chỉnh, chỉ giảm từ -2% đến -6% ngay cả khi tỷ giá đồng Real giảm 20% đến 30% vào năm 2025.\nTrong khi đó, Maybank kỳ vọng doanh thu từ dịch vụ theo yêu cầu sẽ tăng 14% về GMV và 16% về doanh thu trong năm 2025.\n“Chúng tôi nhận thấy một số thách thức cạnh tranh đi kèm với sự gia nhập của nhà khai thác gọi xe mới tại nhiều thị trường, đặc biệt là sự xuất hiện của Xanh SM tại Indonesia”, công ty nghiên cứu cho biết.\nTuy nhiên, Maybank không nhận thấy rủi ro tương tự trong ngành dịch vụ giao đồ ăn, ngành chiếm gần 2/3 GMV dịch vụ theo yêu cầu.\nVề mặt tích cực, Maybank cho hay tăng trưởng GMV của dịch vụ giao hàng có xu hướng tăng nhẹ nhờ vào sự phát triển mạnh mẽ của một số dịch vụ phi thực phẩm, như thương mại nhanh (quick-commerce) và dịch vụ địa phương khác.\nTHƯƠNG MẠI ĐIỆN TỬ VÀ DỊCH VỤ TÀI CHÍNH KỸ THUẬT SỐ TIẾP ĐÀ TĂNG TRƯỞNG\n\nGiá trị GMV thương mại điện tử của Đông Nam Á có thể duy trì mức tăng trưởng hai con số trong năm tới.\n\nMaybank nhận định giá trị GMV thương mại điện tử của Đông Nam Á có thể duy trì mức tăng trưởng hai con số trong năm 2025, và các nỗ lực kiếm tiền có thể mang lại sự tăng trưởng vượt trội về doanh thu và EBITDA điều chỉnh cho các công ty.\nBáo cáo cũng chỉ ra rằng một phần GMV thương mại điện tử Đông Nam Á được thể hiện qua sự tăng trưởng vượt trội của doanh thu từ dịch vụ tài chính số (DFS).\nNgoài ra, game (trò chơi điện tử) tại SEA có thể chững lại trong năm 2025 do không còn sự hỗ trợ từ xu hướng phục hồi hậu Covid, vốn giúp ngành tăng trưởng mạnh mẽ trong năm 2024.\n“Tổng thể, chúng tôi dự báo GMV thương mại điện tử của SEA sẽ tăng trưởng 21% so với năm trước, doanh thu sẽ tăng 28% và EBITDA điều chỉnh tăng 45% so với năm trước. Điều này giúp SEA duy trì vị thế một trong những khu vực tăng trưởng nhanh nhất toàn cầu”, báo cáo cho biết.\nGRAB: TĂNG TRƯỞNG ỔN ĐỊNH\nMaybank dự báo GMV của Grab trong mảng dịch vụ theo yêu cầu sẽ tăng trưởng 15% so với năm trước, kém hơn mức tăng trưởng 16% năm 2024. Công ty kỳ vọng GMV dịch vụ giao hàng của Grab sẽ tăng tốc khi quá trình phục hồi sau Covid đã hoàn tất.\nTrong khi đó, Maybank dự đoán mảng vận tải của Grab sẽ đối mặt với sự gia nhập của nhiều đối thủ mới, nhưng vẫn kỳ vọng GMV mảng này đạt mức tăng trưởng 19%, đồng thời doanh thu từ mảng dịch vụ tài chính vẫn tăng trưởng mạnh và giảm mức độ thua lỗ.\n“Với năm 2025, chúng tôi kỳ vọng Grab sẽ đạt mức tăng trưởng doanh thu 20%, EBITDA điều chỉnh tăng 87% và lần đầu tiên có lợi nhuận ròng sau thuế (NPAT) đạt 277 triệu USD”, theo báo cáo Maybank.\nGOTO: ĐỘNG LỰC TĂNG TRƯỞNG LỚN\nMaybank phân tích, GoTo đang trên đà đạt mục tiêu có lãi trong tương lai gần.\nCông ty nghiên cứu lưu ý rằng khoản lỗ EBITDA điều chỉnh của GoTo đã giảm còn 72 tỷ IDR (4,44 triệu USD) (chiếm 0% GTV) trong chín tháng đầu năm 2024, và công ty đặt mục tiêu sẽ đạt điểm hòa vốn EBITDA (BEP) vào năm 2024.\nGoTo đã thể hiện sự phát triển tích cực trong chín tháng đầu năm 2024, với GTV dịch vụ theo yêu cầu tăng 11% so với năm trước, tỷ lệ hoa hồng ròng từ dịch vụ theo yêu cầu cải thiện lên 17,2%, so với 10,5% trong cùng kỳ năm 2023.\nDự báo doanh thu của GoTo trong năm tài chính 2025 đạt 17,3 nghìn tỷ IDR (tăng 7% so với năm trước), với mảng cho vay đóng góp 29% doanh thu trong năm tài chính này.\nBáo cáo cũng lưu ý GoTo đang hướng đến mục tiêu gấp đôi mức tăng trưởng cho vay trong chín tháng đầu năm 2025 so với mức 4,3 nghìn tỷ IDR (265,2 triệu USD) cùng kỳ năm 2024.\n"
}