{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/quoc-hoi-thong-qua-luat-sua-doi-bo-sung-mot-so-dieu-cua-luat-to-chuc-quoc-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:19:47",
  "summary": "Tiếp tục Kỳ họp bất thường lần thứ 9, chiều ngày 17/2, Quốc hội đã biểu quyết thông qua Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội với 461/461 đại biểu Quốc hội biểu quyết tán thành, chiếm 100% đại biểu tham gia biểu quyết và chiếm 96,44% tổng số đại biểu Quốc hội...",
  "content": "\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội phân định rõ thẩm quyền của Quốc hội, Chính phủ và các cơ quan trong bộ máy nhà nước.\n\"Việc quy định nội dung này trong Luật Tổ chức Quốc hội là xuất phát từ yêu cầu Luật Tổ chức Quốc hội phải phân định rõ ràng, rành mạch phạm vi, nhiệm vụ, thẩm quyền của các cơ quan theo đúng quy định của Hiến pháp\", Ủy viên Ủy ban Thường vụ Quốc hội, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết.\nBên cạnh đó, đây là đạo luật quy định về tổ chức và hoạt động của Quốc hội nên cần bổ sung và làm rõ hơn thẩm quyền của Quốc hội trong việc thực hiện nhiệm vụ “làm luật và sửa đổi luật” quy định tại khoản 1 Điều 70 của Hiến pháp năm 2013; thống nhất với cách thức quy định hiện nay tại dự thảo Luật Tổ chức Chính phủ (sửa đổi) và dự thảo Luật Ban hành văn bản quy phạm pháp luật (sửa đổi) cũng được Quốc hội xem xét, thông qua tại Kỳ họp này.\nHơn nữa, việc sửa đổi, bổ sung Điều 5 nhằm cụ thể hóa yêu cầu về đổi mới tư duy trong công tác xây dựng pháp luật, xác định rõ phạm vi những nội dung cần được quy định bằng luật, nghị quyết của Quốc hội và quy định có tính nguyên tắc, định hướng về mức độ chi tiết cần được quy định trong luật, làm cơ sở cho việc thực hiện thẩm quyền làm luật và sửa đổi luật của Quốc hội.\nVới tinh thần đó, Ủy ban Thường vụ Quốc hội đề nghị Quốc hội cho giữ nội dung này trong dự thảo Luật và chỉnh lý các quy định tại khoản 1, khoản 2 Điều 5 để bảo đảm phù hợp với Kết luận số 119-KL/TW của Bộ Chính trị và thống nhất với dự thảo Luật Ban hành văn bản quy phạm pháp luật (sửa đổi).\n\nCác đại biểu Quốc hội dự phiên họp - Ảnh: Quochoi.vn\n\nVề Hội đồng Dân tộc, các Ủy ban của Quốc hội, trên cơ sở tiếp thu ý kiến của các vị đại biểu Quốc hội, Ủy ban Thường vụ Quốc hội đã chỉ đạo tiếp thu, chỉnh lý quy định về cơ cấu tổ chức của Hội đồng Dân tộc, các Ủy ban của Quốc hội tại Điều 67 theo hướng Hội đồng Dân tộc, các Ủy ban của Quốc hội gồm có Chủ tịch Hội đồng Dân tộc/Chủ nhiệm Ủy ban của Quốc hội, các Phó Chủ tịch/Phó Chủ nhiệm, các Ủy viên là đại biểu Quốc hội hoạt động chuyên trách tại Hội đồng Dân tộc, Ủy ban của Quốc hội.\nĐồng thời, tiếp thu, chỉnh lý quy định về chức năng, nhiệm vụ, quyền hạn của Hội đồng Dân tộc, các Ủy ban của Quốc hội tại Điều 68a. Đối với các ý kiến góp ý về nhiệm vụ, quyền hạn cụ thể của Hội đồng Dân tộc, các Ủy ban của Quốc hội, Ủy ban Thường vụ Quốc hội tiếp tục nghiên cứu, tiếp thu trong quá trình chỉnh lý, hoàn thiện dự thảo Nghị quyết của Ủy ban Thường vụ Quốc hội về nhiệm vụ, quyền hạn cụ thể và cơ cấu tổ chức của Hội đồng Dân tộc, các Ủy ban của Quốc hội và sẽ thông qua ngay sau khi Quốc hội thông qua Nghị quyết về việc tổ chức các cơ quan của Quốc hội.\nVề kỳ họp Quốc hội, trên cơ sở tiếp thu ý kiến của đại biểu Quốc hội, đã sửa đổi, bổ sung khoản 2 Điều 90 và sửa kỹ thuật tại khoản 1, khoản 3 Điều 33, khoản 2 Điều 91, khoản 1 Điều 92 của Luật Tổ chức Quốc hội theo hướng cụ thể hóa quy định về “Quốc hội họp bất thường” tại khoản 2 Điều 83 của Hiến pháp. Theo đó, Quốc hội họp thường lệ mỗi năm hai kỳ.\nKỳ họp không thường lệ của Quốc hội được tổ chức khi có yêu cầu của Chủ tịch nước, Ủy ban Thường vụ Quốc hội, Thủ tướng Chính phủ hoặc ít nhất một phần ba tổng số đại biểu Quốc hội để kịp thời xem xét, quyết định các vấn đề cấp bách thuộc thẩm quyền của Quốc hội đáp ứng yêu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, đối ngoại. Đồng thời, sẽ tiếp tục nghiên cứu việc đánh số các kỳ họp thường lệ và không thường lệ của Quốc hội cho phù hợp để thực hiện thống nhất từ nhiệm kỳ sau.\nÔng Tùng cho biết Ủy ban Thường vụ Quốc hội đã chỉ đạo nghiên cứu, rà soát, tiếp thu tối đa ý kiến của các vị đai biểu Quốc hội, ý kiến của các cơ quan, tổ chức hữu quan để chỉnh lý cả về nội dung và kỹ thuật lập pháp.\nDự thảo Luật sau khi tiếp thu, chỉnh lý đã sửa đổi, bổ sung 21 điều (tăng 4 điều so với dự thảo Luật trình Quốc hội cho ý kiến) và bãi bỏ 17 điều của Luật Tổ chức Quốc hội hiện hành; bảo đảm thể chế hóa kịp thời chủ trương của Đảng về sắp xếp, tinh gọn tổ chức bộ máy và công tác cán bộ, bảo đảm đồng bộ, thống nhất với việc sửa đổi, bổ sung Luật Tổ chức Chính phủ, Luật Tổ chức chính quyền địa phương và Luật Ban hành văn bản quy phạm pháp luật.\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội có hiệu lực thi hành từ ngày được Quốc hội thông qua. Các Ủy ban của Quốc hội, cơ quan thuộc Ủy ban thường vụ Quốc hội được tổ chức theo Luật Tổ chức Quốc hội số 57/2014/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 65/2020/QH tiếp tục hoạt động cho đến khi Quốc hội, Ủy ban thường vụ Quốc hội có quyết định về việc kết thúc hoạt động.\n"
}