{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/hoi-thao-quoc-te-thao-luan-ve-chuoi-cung-ung-ben-vung-va-tuan-hoan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:06:32",
  "summary": "Các vấn đề liên quan đến chuỗi cung ứng bền vững và tuần hoàn; hậu cần và quản lý sản xuất; chuyển đổi số, ứng dụng công nghệ thông tin trong chuỗi cung ứng; ứng phó với biến đổi khí hậu… sẽ được trao đổi chi tiết tại hội thảo khoa học quốc tế về Quản lý chuỗi cung ứng (VSSCM 2024) lần thứ 3 diễn ra tại Hà Nội từ ngày 21-22/10…",
  "content": "\nĐây là sự kiện khoa học uy tín do Tổ chức Khoa học và Chuyên gia Việt Nam toàn cầu (AVSE Global) và Trường Đại học Thương mại phối hợp tổ chức.\nVSSCM 2024 là hội thảo khoa học quốc tế uy tín dành cho các chuyên gia, học giả trình bày các kết quả nghiên cứu và thảo luận về các thách thức trong lĩnh vực quản lý chuỗi cung ứng. Hội thảo cũng là dịp lý tưởng để các học giả Việt Nam trao đổi kinh nghiệm nghiên cứu và phát triển các dự án nghiên cứu với các nhà nghiên cứu quốc tế về các vấn đề liên quan đến chuỗi cung ứng bền vững và tuần hoàn; hậu cần và quản lý sản xuất; chuyển đổi số, ứng dụng công nghệ thông tin trong chuỗi cung ứng; ứng phó với biến đổi khí hậu…\nTheo đó, hội thảo sẽ tập trung vào 2 nội dung nổi bật, bao gồm: (i) Kinh tế học về Quản lý chuỗi cung ứng kỹ thuật số, linh hoạt và bền vững; và (ii) Hoạch định tối ưu dưới sự bất định về thời gian giao hàng: Trường hợp nghiên cứu trong các hệ thống lắp ráp và tháo dỡ.\nNgoài các phiên thảo luận khoa học, hội thảo còn tổ chức bàn tròn chính sách với sự tham gia của các nhà nghiên cứu chuyên gia quốc tế hàng đầu về chủ đề: “Sử dụng bản sao kỹ thuật số để quản lý chuỗi cung ứng trong ứng phó thiên tai”.\n\nHội thảo VSSCM 2023 thu hút sự quan tâm của nhiều chuyên gia quốc tế.\n\nPhiên thảo luận do PGS. Zhe Yuan, Trường Kinh doanh EMLV Paris, Pháp điều hành, với các diễn giả danh tiếng như GS. Alexandre Dolgui, Ngành Kỹ thuật Công nghiệp và Hệ thống, Thành viên IISE, IMT Atlantique, Pháp; GS. Pierre Fenies, Giám đốc Maison des sciences de gestion, Đại học Pantheon Assas, Pháp; GS. Stefan Minner, Ngành Quản lý Chuỗi cung ứng và Logistics, Trường Quản lý TUM, Đức và ông Trần Chí Dũng, Tổng thư ký Hiệp hội Logistics Việt Nam…\nTại Việt Nam hiện nay, trong gần 1 triệu doanh nghiệp chỉ có khoảng 5.000 doanh nghiệp thực sự tham gia vào chuỗi cung ứng toàn cầu. Trong số này, chỉ có 100 doanh nghiệp là nhà cung ứng cấp 1. Điều này cho thấy tỷ lệ doanh nghiệp Việt Nam thực sự trở thành một phần của chuỗi cung ứng toàn cầu là rất thấp.\nThông qua hội thảo lần này, từ những chia sẻ của các chuyên gia quốc tế, những vướng mắc hay thách thức của doanh nghiệp được kỳ vọng sẽ được giải quyết để từ đó thúc đẩy việc tham gia sâu hơn vào chuỗi cung ứng toàn cầu, đặc biệt là chuỗi cung ứng bền vững và tuần hoàn, dựa trên ứng dụng công nghệ, chuyển đổi số nhằm ứng phó với những biến động từ tự nhiên cũng như các vấn đề bất ổn của thế giới…\nTheo Ban tổ chức, hội thảo VSSCM 2024 thu hút sự quan tâm của các nhà nghiên cứu và học giả từ nhiều quốc gia trên thế giới, với các phiên thảo luận chuyên sâu về quản lý chuỗi cung ứng.\nHội thảo bao gồm 2 bài phát biểu chính, 1 phiên thảo luận bàn tròn chính sách và 9 phiên song song trình bày 30 bài nghiên cứu đột phá và các giải pháp sáng tạo được chọn lọc từ gần 100 bài nghiên cứu được gửi về Hội thảo.\n"
}