{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thue-quan-cua-ong-trump-co-the-khien-kinh-te-trung-quoc-tang-truong-duoi-2.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:58",
  "summary": "Đến năm 2035, tốc độ tăng trưởng kinh tế thực của Trung Quốc có thể giảm dưới 2% nếu Tổng thống đắc cử Mỹ Donald Trump áp thuế quan như đã đe dọa lên hàng hóa nhập khẩu từ Trung Quốc - theo một ước tính mới được công bố...",
  "content": "\nTrong báo cáo mới nhất về triển vọng trung hạn của các nền kinh tế châu Á, Trung tâm Nghiên cứu kinh tế Nhật Bản (JCER) đưa ra giả định chính quyền Trump 2.0 thực thi lời hứa áp thuế quan bổ sung 60% lên hàng hóa nhập khẩu từ Trung Quốc và thuế quan 10% đối với hàng hóa từ các nền quốc gia và vùng lãnh thổ khác.\nỞ kịch bản cơ sở này - trong đó các đối tác thương mại bị ảnh hưởng không đưa ra biện pháp trả đũa mạnh tay nhằm vào Mỹ - tốc độ tăng trưởng tổng sản phẩm trong nước (GDP) của Trung Quốc sẽ giảm còn 3,4% trong năm 2025 từ mức 4,7% của năm nay.\nJCER ước tính tăng trưởng kinh tế Trung Quốc sẽ phục hồi lên mức 4% vào năm 2026. Nhưng sau đó, tốc độ tăng trưởng của nền kinh tế lớn thứ hai thế giới sẽ một lần nữa chậm lại cho đến khi giảm xuống dưới 3% vào năm 2030, rồi tụt về 1,8% vào năm 2035.\nTheo báo cáo trên, tác động của thuế quan của Mỹ đối với hàng xuất khẩu của Trung Quốc sẽ làm trầm trọng thêm các vấn đề cơ cấu hiện đang khiến nền kinh tế nước này giảm tốc, bao gồm cuộc khủng hoảng bất động sản và tình trạng suy giảm dân số.\nNếu Mỹ áp thuế 10%, xuất khẩu của Trung Quốc sẽ giảm 2,3%; còn nếu mức thuế là 60%, xuất khẩu của nước này sẽ giảm gần 14% - theo báo cáo.\nGDP danh nghĩa của Trung Quốc hiện chỉ bằng hơn 60% quy mô nền kinh tế Mỹ. Tỷ lệ này sẽ tăng lên gần 70% vào năm 2035, nhưng Trung Quốc sẽ chưa vượt qua được Mỹ về quy mô kinh tế - báo cáo nhận định.\nCác chính sách của ông Trump cũng có thể gây thiệt hại cho chính nền kinh tế Mỹ. Kịch bản cơ sở của JCER giả định rằng chính quyền Trump sẽ trục xuất 1,3 triệu người nhập cư không có giấy tờ vào năm 2025.\nTổ chức nghiên cứu này dự đoán tốc độ tăng trưởng kinh tế của Mỹ sẽ chậm lại còn 1,6% trong năm tới, giảm 1,2 điểm phần trăm so với mức tăng 2,8% trong năm nay, do các yếu tố như sự sụt giảm số lượng lao động. Tốc độ tăng trưởng vào năm 2035 của Mỹ cũng được dự báo đạt 1,6%.\nJCER cũng mô hình hóa một kịch bản rủi ro, trong đó mức thuế quan 60% được ông Trump áp dụng đối với Trung Quốc và mức thuế 20% được áp dụng đối với các nền kinh tế khác. Trong kịch bản này, các đối tác thương mại sẽ đáp trả bằng các mức thuế tương đương và chính quyền Trump trục xuất 2 triệu người nhập cư không có giấy tờ mỗi năm trong thời gian từ năm 2025 đến năm 2028.\nVới kịch bản rủi ro, xuất khẩu toàn cầu sẽ thấp hơn 1,3 nghìn tỷ USD vào năm 2035 so với kịch bản cơ sở. Theo báo cáo, Mỹ sẽ bị ảnh hưởng nặng nề nhất, với tốc độ tăng trưởng GDP giảm đáng kể so với kịch bản cơ sở.\nNgoài Trung Quốc, tăng trưởng sẽ bị ảnh hưởng nặng nề nhất ở các nền kinh tế có tỷ trọng xuất khẩu sang Mỹ cao, như Canada, Việt Nam và Ấn Độ. Riêng Trung Quốc, Australia và Hồng Kông có thể sẽ vượt lên dẫn trước một chút vì xuất khẩu của các nền kinh tế này sẽ không giảm nhiều so với sự sụt giảm của xuất khẩu toàn cầu.\nĐối với Nhật Bản, xuất khẩu sẽ giảm khoảng 2% nếu Mỹ áp dụng mức thuế 10%. Mặc dù tăng trưởng GDP của Nhật Bản dự kiến ​​sẽ tăng từ âm 0,3% vào năm 2024 lên dương 1,2% vào năm 2025, JCER dự báo mức tăng sẽ giảm xuống dưới 1% vào năm 2028 và chỉ dao động trên 0% từ năm 2029 trở đi.\nJCER công bố dự báo vào tháng 12 hàng năm dựa trên những thay đổi chính sách gần đây và điều kiện kinh tế hiện hành. Báo cáo gần đây này đánh giá tình hình và triển vọng của 18 nền kinh tế ở khu vực Châu Á - Thái Bình Dương.\nĐể giảm thiểu rủi ro, JCER đề xuất các nền kinh tế đẩy mạnh các hiệp định thương mại tự do trong khu vực.\nHiệp định Đối tác toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) gồm 12 thành viên có tổng dân số gấp hơn 1,5 lần so với Mỹ. Vương quốc Anh đã chính thức gia nhập CPTPP vào cuối tuần trước.\nHiệp định Đối tác kinh tế toàn diện khu vực (RCEP) - một khối thương mại châu Á bao gồm Trung Quốc, Nhật Bản, Hàn Quốc và các quốc gia Đông Nam Á - có tổng GDP danh nghĩa là 29,6 nghìn tỷ USD, ngang bằng với Mỹ.\n"
}