{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/nghe-an-phat-hon-8-8-ty-dong-lien-quan-hoc-sinh-vi-pham-giao-thong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:20:41",
  "summary": "20.102 lượt học sinh ở Nghệ An vi phạm các quy định về điều khiển phương tiện giao thông, trong đó có 283 học sinh vi phạm nồng độ cồn.",
  "content": "\nTheo thông tin từ Văn phòng UBND tỉnh Nghệ An cho biết tỉnh này đã có báo cáo kết quả sơ kết một năm thực hiện chỉ thị số 31 của Thủ tướng Chính phủ về việc tăng cường công tác đảm bảo trật tự an toàn giao thông cho lứa tuổi học sinh trong tình hình mới. Hiện nay trên địa bàn toàn tỉnh Nghệ An có 1.469 trường học.\nTheo đánh giá, tình trạng học sinh vi phạm pháp luật về an toàn giao thông hiện nay còn nhiều diễn biến phức tạp, nhất là hiện tượng học sinh THCS, THPT đi học bằng xe máy điện, xe máy, xe mô tô không đội mũ bảo hiểm, dàn hàng ngang, chạy quá tốc độ, vượt ẩu.\nKhông chấp hành hiệu lệnh của đèn tín hiệu giao thông, kéo đẩy xe khác, sử dụng điện thoại khi điều khiển xe; đặc biệt là chạy xe khi chưa có giấy phép lái xe đang khá phổ biến, làm tăng nguy cơ tai nạn giao thông.\nNgoài ra, học sinh chạy xe đạp điện tăng cao, trong khi tốc độ xe đạp điện có thể lên tới 35-40km/h (tương đương với vận tốc trung bình xe máy), rất dễ mất kiểm soát tốc độ.\nTừ ngày 21/12/2023 đến 21/12/2024, toàn tỉnh Nghệ An xảy ra 23 vụ tai nạn giao thông liên quan đến lứa tuổi học sinh làm chết 13 người, bị thương 30 người.\nTheo Sở Giáo dục và Đào tạo Nghệ An, thời gian qua công tác tuyên truyền, phổ biến giáo dục pháp luật về trật tự an toàn giao thông trong trường học triển khai nhiều hình thức, đa dạng như phiên tòa giả định, lái xe mô phỏng. Đến nay đã có 1.571/1.571 (đạt 100% ) trường xây dựng tủ sách pháp luật, câu lạc bộ học sinh, thanh niên với pháp luật.\nQua công tác tuần tra, kiểm soát, Công an tỉnh Nghệ An đã lập biên bản và xử lý 20.102 trường hợp liên quan đến lứa tuổi học sinh với tổng số tiền xử phạt hơn 8,8 tỷ đồng, tạm giữ 10.640 phương tiện các loại.\nTrong đó, đáng chú ý xử lý 2.791 trường hợp vi phạm về giao xe hoặc để xe cho người không đủ điều kiện điều khiển phương tiện tham gia giao thông; 283 trường hợp có nồng độ cồn…\nCông an tỉnh Nghệ An cũng gửi 19.206 thông báo những trường hợp học sinh vi phạm về cho nhà trường để có hình thức xử lý và biện pháp giáo dục phù hợp.\nUBND tỉnh Nghệ An yêu cầu trong thời gian tới các sở, ngành và địa phương, nhà trường chú trọng tuyên truyền, nhắc nhở, răn đe đối với học sinh và xử lý nghiêm đối với phụ huynh học sinh và các tổ chức, cá nhân chở học sinh vi phạm trật tự an toàn giao thông để làm gương.\nRà soát các bãi gửi xe trái phép gần khu vực trường học để có biện pháp xử lý, cam kết không nhận trông, giữ xe mô tô trên 50cc của học sinh.\n"
}