{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/can-co-nhung-chinh-sach-vuot-troi-dac-biet-de-thuc-hien-du-an-du-an-duong-sat-toc-do-cao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:34:30",
  "summary": "Các thành viên Ủy ban Thường vụ Quốc hội thống nhất trình Quốc hội xem xét chủ trương đầu tư Dự án đường sắt tốc độ cao trên trục Bắc– Nam. Sơ bộ tổng mức đầu tư Dự án khoảng 1.713.548 tỷ đồng (khoảng 67,34 tỷ USD)...",
  "content": "\nChiều tối ngày 6/11, ngay sau phiên họp buổi chiều của Kỳ họp thứ 8, Ủy ban Thường vụ Quốc hội họp cho ý kiến về chủ trương đầu tư Dự án đường sắt tốc độ cao trên trục Bắc– Nam.\nTrình bày Tờ trình về chủ trương đầu tư Dự án đường sắt tốc độ cao trên trục Bắc– Nam, Bộ trưởng Bộ Giao thông Vận tải Nguyễn Văn Thắng cho biết trong thời gian qua, Ban Chấp hành Trung ương, Bộ Chính trị đã có nhiều ý kiến kết luận về chủ trương đầu tư Dự án đường sắt tốc độ cao trên trục Bắc- Nam.\nTại Hội nghị Ban Chấp hành Trung ương Đảng lần thứ 10, khóa XIII đã thống nhất chủ trương đầu tư toàn tuyến, tốc độ 350km/h và giao các cơ quan liên quan hoàn thiện hồ sơ để trình Quốc hội khóa XV tại kỳ họp thứ 8 xem xét, quyết định thông qua chủ trương, một số cơ chế, chính sách đặc thù để huy động nguồn lực, thủ tục đầu tư dự án.\nRÀ SOÁT KỸ LƯỠNG ĐỂ ĐÁNH GIÁ ĐÚNG THỰC TẾ HIỆU QUẢ TÀI CHÍNH CỦA DỰ ÁN\nBộ trưởng Nguyễn Văn Thắng nêu rõ mục tiêu của Dự án là xây dựng tuyến đường sắt tốc độ cao nhằm đáp ứng nhu cầu vận tải, góp phần tái cơ cấu thị phần vận tải trên hành lang Bắc- Nam một cách tối ưu, bền vững, tạo tiền đề, động lực cho phát triển kinh tế- xã hội, bảo đảm quốc phòng, an ninh.\nTuyến đường sắt tốc độ cao bắt đầu tại Tp.Hà Nội (ga Ngọc Hồi) và kết thúc tại Tp.Hồ Chí Minh (ga Thủ Thiêm), đi qua địa phận 20 tỉnh, thành phố; chiều dài tuyến khoảng 1.541 km.\nVề quy mô đầu tư, xây dựng mới tuyến đường sắt đôi, khổ 1.435 mm, điện khí hóa, tốc độ thiết kế 350 km/h, tải trọng 22,5 tấn/trục; vận chuyển hành khách, đáp ứng yêu cầu lưỡng dụng phục vụ quốc phòng, an ninh, có thể vận tải hàng hóa khi cần thiết.\n\nBộ trưởng Bộ Giao thông Vận tải Nguyễn Văn Thắng trình bày Tờ trình.\n\nĐường sắt chạy trên ray, đoàn tàu khách sử dụng công nghệ đoàn tàu động lực phân tán, tàu hàng sử dụng động lực tập trung; thông tin tín hiệu tương đương hệ thống đang sử dụng tại các quốc gia vận hành khai thác đường sắt tốc độ cao trên thế giới.\nĐề xuất lựa chọn áp dụng tiêu chuẩn kỹ thuật bảo đảm tàu tốc độ thiết kế 350km/h. Sơ bộ tổng nhu cầu sử dụng đất của Dự án khoảng 10.827 ha, số dân tái định cư khoảng 120.836 người.\nCơ quan trình đề xuất hình thức đầu tư dự án là đầu tư công, việc phân chia dự án thành phần được thực hiện khi phê duyệt dự án đầu tư. Sơ bộ tổng mức đầu tư Dự án khoảng 1.713.548 tỷ đồng (khoảng 67,34 tỷ USD).\nThẩm tra nội dung này, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho biết dự án phù hợp các tiêu chí dự án quan trọng quốc gia và cơ bản đáp ứng yêu cầu về hồ sơ dự án theo quy định của Luật Đầu tư công. Về sự cần thiết của dự án, Thường trực Ủy ban Kinh tế thống nhất sự cần thiết đầu tư Dự án với những cơ sở chính trị, cơ sở pháp lý và lý do đã được nêu tại Tờ trình số 685/TTr-CP.\nVề phạm vi, quy mô đầu tư và phương án thiết kế sơ bộ, có ý kiến đề nghị bổ sung, thuyết minh các phương án so sánh để làm rõ cơ sở lựa chọn hướng tuyến của dự án theo đề xuất của Chính phủ, đồng thời làm rõ hướng tuyến theo nguyên tắc “thẳng nhất có thể”, nhất là đoạn đi qua tỉnh Nam Định, để bảo đảm hiệu quả cho dự án…\n\nChủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh trình bày Báo cáo thẩm tra.\n\nVề hiệu quả kinh tế- xã hội, tài chính của dự án, có ý kiến đề nghị làm rõ các cơ sở tính toán về dự báo nhu cầu vận tải của Dự án, khi thực tế thời gian qua việc dự báo nhu cầu vận tải của nhiều dự án giao thông BOT có sự chênh lệch lớn so với thực tế, dẫn đến thiếu hiệu quả về phương án tài chính phải điều chỉnh hợp đồng dự án.\nNgoài ra, theo Báo cáo thẩm định của Hội đồng thẩm định Nhà nước cho rằng, dự báo doanh thu và tăng trưởng doanh thu đang là cao, tiềm ẩn nhiều rủi ro. Vì vậy, đề nghị rà soát kỹ lưỡng để đánh giá đúng thực tế hiệu quả tài chính của Dự án và khả năng ngân sách nhà nước phải bù lỗ trong tương lai cho hoạt động kinh doanh vận tải.\nBên cạnh đó, việc dự án đưa vào khai thác với lợi thế về thời gian, giá vé và các ưu thế khác mà phương thức vận tải này mang lại sẽ ảnh hưởng lớn đến hiệu quả của các chặng bay quãng ngắn, do đó sẽ ảnh hưởng đến việc đầu tư phát triển của các cảng hàng không trong tương lai. Vì vậy, Chủ nhiệm Ủy ban Kinh tế đề nghị bổ sung làm rõ.\nTheo tờ trình, tuyến đường sắt hiện hữu sẽ được tiếp tục cải tạo, nâng cấp để vận chuyển hàng hóa, khách du lịch chặng ngắn và được triển khai theo dự án riêng, nhưng không rõ hiệu quả, thời điểm, thời gian nâng cấp tuyến đường sắt hiện hữu. Do đó, đề nghị cân nhắc đánh giá tổng thể chung việc đầu tư hoàn thiện cả 2 hệ thống đường sắt để có cơ sở quyết định đầu tư phù hợp.\nTIẾP TỤC RÀ SOÁT, TÍNH TOÁN SƠ BỘ TỔNG MỨC ĐẦU TƯ VÀ PHƯƠNG ÁN THIẾT KẾ SƠ BỘ DỰ ÁN\nTại cuộc họp, các thành viên Ủy ban Thường vụ Quốc hội thống nhất trình Quốc hội xem xét chủ trương đầu tư Dự án đường sắt tốc độ cao trên trục Bắc– Nam.\nKết luận nội dung này, Phó Chủ tịch Quốc hội Nguyễn Đức Hải nhấn mạnh đây là dự án có quy mô chưa từng có ở Việt Nam, chưa có tiền lệ thực hiện, đã được cơ quan có thẩm quyền cho ý kiến. Đây cũng là dự án tác động đến nhiều mặt kinh tế xã hội, tài chính ngân sách, nợ công trong điều kiện Việt Nam chưa có công nghệ, nguồn nhân lực, chưa chủ động được về nguồn vốn.\nSo với thực trạng ngân sách như hiện nay, vốn đầu tư dự án chủ yếu dựa vào nguồn vốn vay, do đó, Phó Chủ tịch Quốc hội đề nghị Chính phủ tiếp thu ý kiến của Ủy ban Thường vụ Quốc hội, ý kiến thẩm tra để hoàn thiện hồ sơ dự án, trong đó lưu ý tiếp tục rà soát, tính toán sơ bộ tổng mức đầu tư và phương án thiết kế sơ bộ đảm bảo tiết kiệm, hiệu quả.\n\nPhó Chủ tịch Quốc hội Nguyễn Đức Hải phát biểu kết luận.\n\nĐồng thời bổ sung thuyết minh các phương án so sánh để làm rõ cơ sở lựa chọn hướng tuyến của dự án theo đề xuất của Chính phủ; đánh giá thêm về diện tích trồng lúa, diện tích rừng phải chuyển đổi, các giải pháp để đảm bảo các chỉ tiêu về đất trồng lúa, tỷ lệ che phủ rừng mà cấp có thẩm quyền đã quyết định; đánh giá tác động của dự án đến môi trường; nghiên cứu thêm về việc bố trí số lượng các ga.\nCùng với đó, Phó Chủ tịch Quốc hội đề nghị đánh giá kỹ yếu tố tác động đến tiến độ thực hiện dự án để có giải pháp phấn đấu đến năm 2035 cơ bản hoàn thành toàn tuyến; lưu ý việc thu hồi đất, đền bù, hỗ trợ tái định cư, việc lựa chọn nhà đầu tư, việc đáp ứng công nghệ, nhân lực, vật liệu, nhu cầu điện trong quá trình xây dựng và triển khai, khai thác dự án.\nVề nguồn vốn thực hiện dự án, tổng vốn đầu tư cho dự án đặc biệt lớn, kể cả về chi phí xây dựng và chi phí vận hành, khai thác.\nDo đó, để đảm bảo khả thi, đảm bảo an ninh tài chính quốc gia, cần đánh giá kỹ lưỡng hơn, đặt trong điều kiện đất nước đang triển khai nhiều dự án hạ tầng cấp thiết, cấp bách trong lĩnh vực giao thông vận tải, năng lượng để có giải pháp kiểm soát rủi ro, đặc biệt là tránh rủi ro do không hoàn thành, đưa vào sử dụng do thiếu vốn, rủi ro mất cân đối ngân sách trong trung hạn khi các khoản nợ đến hạn trả và trả lại lớn, rủi ro phụ thuộc quá lớn vào nợ vay nước ngoài, ảnh hưởng đến sự chủ động về tài chính, ngân sách của quốc gia.\nPhó Chủ tịch Quốc hội thống nhất cần có những chính sách vượt trội, đặc biệt để thực hiện dự án. Tuy nhiên, để đảm bảo khả thi và tăng tính thuyết phục, đề nghị Chính phủ rà soát lại 19 chính sách thuyết minh cụ thể hơn, đánh giá tác động kỹ lưỡng, chỉ đưa vào nghị quyết những chính sách thực sự cần thiết, tác động tiêu cực ít, đảm bảo được cơ chế phân công phối hợp kiểm soát quyền lực giữa các cơ quan, đơn vị, cơ chế kiểm tra, giám sát, không để xảy ra thất thoát, lãng phí, tiêu cực.\nLưu ý đến các chính sách, cơ quan thẩm tra đề nghị không nên quy định chỉnh sửa hoặc đánh giá kỹ tác động khi quy định.\nĐồng thời, Phó Chủ tịch Quốc hội đề nghị rà soát, hoàn thiện về các tiêu chuẩn, định mức liên quan, đảm bảo tính đồng bộ, thống nhất khi triển khai thực hiện. Tính toán thuyết minh thêm về công nghệ và chuyển giao công nghệ, đảm bảo làm chủ công nghệ đường sắt, làm chủ về nguyên vật liệu. Các điều kiện đảm bảo trong quá trình xây dựng và quá trình đưa dự án vào khai thác, sử dụng cũng như ưu tiên phát triển công nghiệp phụ trợ và công nghiệp đường sắt.\nLàm rõ cơ sở tính toán, dự báo về nhu cầu vận tải của dự án; rà soát, thuyết minh thêm về hiệu quả kinh tế- xã hội, hiệu quả tài chính của dự án. Nghiên cứu kỹ lưỡng ý kiến của cơ quan thẩm tra để hoàn thiện hồ sơ dự án và dự thảo nghị quyết về sự phù hợp ở các quy hoạch, kế hoạch có liên quan.\nỦy ban Thường vụ Quốc hội đề nghị Chính phủ tiếp thu các ý kiến tham gia chỉnh lý, hoàn thiện hồ sơ dự án và dự thảo Nghị quyết về chủ trương đầu tư Dự án đường sắt tốc độ cao trục Bắc- Nam gửi Quốc hội, Ủy ban Kinh tế hoàn thiện báo cáo thẩm tra trình Quốc hội xem xét.\n"
}