{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/du-kien-khoi-cong-xay-dung-cau-tu-lien-19-000-ty-ket-noi-truc-ho-tay-co-loa-vao-thang-5.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:58:33",
  "summary": "Cầu Tứ Liên sẽ kết nối trung tâm Hà Nội với các khu đô thị lớn cũng như tạo động lực thúc đẩy phát triển mạnh mẽ khu vực phía Bắc Thủ đô...",
  "content": "\nTheo Quyết định 1668/QĐ-TTg vừa được Thủ tướng Chính phủ phê duyệt, quy hoạch chung Thủ đô Hà Nội đến năm 2045, tầm nhìn đến năm 2065 đã xác định rõ 5 vùng đô thị và 5 trục không gian, trong đó có trục Hồ Tây - Cổ Loa (huyện Đông Anh).\nTrục Hồ Tây - Cổ Loa đóng vai trò kết nối di sản đô thị lịch sử, tạo sự liên kết đồng bộ giữa không gian Hồ Tây, cầu Tứ Liên và Cổ Loa. Dọc tuyến này, thành phố Hà Nội sẽ bố trí các công trình văn hóa, triển lãm và các công trình mang tính biểu tượng, đồng thời kết hợp với hệ thống làng truyền thống, cảnh quan mặt nước cùng khu di tích Thành Cổ Loa, tạo nên một không gian lịch sử và văn hóa đặc sắc tại khu vực đô thị phía Bắc.\nNhằm hiện thực hóa định hướng phát triển trục kinh tế - văn hóa này, Thành phố Hà Nội đang tập trung đẩy nhanh tiến độ nghiên cứu, hoàn thiện các thủ tục đầu tư. Trong đó, việc xây dựng cầu Tứ Liên bắc qua sông Hồng được xem là hạng mục quan trọng, góp phần rút ngắn đáng kể thời gian di chuyển giữa Cổ Loa và trung tâm thành phố.\nTheo Ủy ban Nhân dân thành phố Hà Nội, cầu Tứ Liên dự kiến được đầu tư với tổng vốn hơn 19.000 tỷ đồng và sẽ khởi công vào cuối tháng 5/2025. Đây là một trong 9 cây cầu vượt sông Hồng theo quy hoạch, đóng vai trò cấp thiết trong việc giảm áp lực giao thông, thúc đẩy phát triển kinh tế - xã hội cho cả hai bờ sông cũng như toàn thành phố.\nTheo báo cáo nghiên cứu khả thi, cầu Tứ Liên và tuyến đường nối từ cầu đến cao tốc Hà Nội - Thái Nguyên có tổng chiều dài khoảng 11,5 km, bắt đầu từ nút giao Nghi Tàm đến nút giao Vành đai 3. Trong đó, cầu Tứ Liên dài 2,9 km, với cầu chính dài 1 km, mặt cắt ngang theo quy hoạch gồm 6 làn xe cơ giới, 2 làn hỗn hợp và 2 làn dành cho người đi bộ.\nCầu có nhịp chính vượt sông Hồng, kết nối khu vực phía Tây sông Hồng dọc tuyến Âu Cơ - Nghi Tàm (thuộc địa bàn các phường Yên Phụ, Tứ Liên, quận Tây Hồ) với bờ Đông sông Hồng thuộc huyện Đông Anh. \nHiện tại, Ủy ban Nhân dân thành phố đã giao Sở Giao thông vận tải Hà Nội cùng các đơn vị liên quan khẩn trương hoàn tất thủ tục đầu tư để sớm triển khai dự án. Khi cầu Tứ Liên hoàn thành, Hà Nội sẽ có tổng cộng 18 cây cầu bắc qua sông Hồng theo quy hoạch đã được Thủ tướng Chính phủ phê duyệt.\nTính đến nay, thành phố đã xây dựng 9 cây cầu, bao gồm Thăng Long, Chương Dương, Vĩnh Tuy (giai đoạn 1 và 2), Thanh Trì, Nhật Tân, Vĩnh Thịnh, Long Biên và Văn Lang. Cùng với đó, Hà Nội đang huy động nguồn vốn để triển khai 9 cây cầu còn lại, gồm Vân Phúc, Hồng Hà, Thượng Cát, Thăng Long mới, Tứ Liên, Mễ Sở, Trần Hưng Đạo, Phú Xuyên và Ngọc Hồi.\nCầu Tứ Liên đã được Ủy ban Nhân dân thành phố Hà Nội phê duyệt tại Quyết định số 1291/QĐ-UBND ngày 30/3/2020. Hiện nay, Ban Giao thông Hà Nội đang phối hợp với Sở Giao thông vận tải Hà Nội và các đơn vị tư vấn lập báo cáo nghiên cứu khả thi cho dự án cầu Tứ Liên và tuyến đường kết nối từ cầu Tứ Liên đến cao tốc Hà Nội - Thái Nguyên.\nKhi đi vào hoạt động, cầu Tứ Liên được kỳ vọng không chỉ kết nối vùng trung tâm Hà Nội với các khu đô thị lớn như thành phố thông minh, trung tâm tài chính huyện Đông Anh và dự án nhà ở Vinhomes Cổ Loa, mà còn tạo động lực thúc đẩy phát triển mạnh mẽ khu vực phía Bắc Thủ đô.\n"
}