{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-chu-tich-nuoc-hoa-binh-on-dinh-la-nen-tang-de-kien-tao-mot-tuong-lai-thinh-vuong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:42:27",
  "summary": "Tại phiên thảo luận chung cấp cao Đại hội đồng Liên hợp quốc Khoá 79, Tổng Bí thư, Chủ tịch nước Tô Lâm đã có bài phát biểu với thông điệp mạnh mẽ và toàn diện về \"Củng cố chủ nghĩa đa phương, cùng hành động để kiến tạo tương lai hoà bình, ổn định, thịnh vượng và bền vững cho mọi người dân\".",
  "content": "\nNgày 24/9 theo giờ địa phương, tại Trụ sở Liên hợp quốc ở New York, Mỹ, đã diễn ra lễ khai mạc phiên Thảo luận chung cấp cao Đại hội đồng Liên hợp quốc Khoá 79 với chủ đề \"Không để ai bị bỏ lại phía sau: Hành động đoàn kết để thúc đẩy hoà bình, phát triển bền vững, phẩm giá con người vì các thế hệ hôm nay và tương lai\".\nPhiên họp có sự tham dự của 155 người đứng đầu Nhà nước và Chính phủ của các quốc gia thành viên Liên hợp quốc, cùng đại diện lãnh đạo các tổ chức quốc tế và khu vực. Tổng Bí thư, Chủ tịch nước Tô Lâm đã dự lễ khai mạc và phát biểu tại phiên Thảo luận chung.\nPhát biểu khai mạc, Tổng Thư ký Liên hợp quốc António Guterres cảnh báo cạnh tranh địa chính trị, các cuộc xung đột chưa có hồi kết, biến đổi khí hậu, vũ khí hạt nhân và các loại vũ khí mới nổi như \"kho thuốc súng\" đang chực chờ phát nổ, đẩy thế giới vào thảm hoạ. Ông Guterres khẳng định cộng đồng quốc tế có thể vượt qua những thách thức đó nếu giải quyết được triệt để các nguyên nhân gốc rễ của chia rẽ toàn cầu là tình trạng bất bình đẳng, vi phạm luật pháp quốc tế và Hiến chương Liên hợp quốc.\nChủ tịch Đại hội đồng Liên hợp quốc Khoá 79 Philemon Yang cũng nhấn mạnh hợp tác quốc tế là công cụ để giải quyết các vấn đề toàn cầu và kiến tạo một tương lai tốt hơn cho tất cả người dân trên thế giới.\nTại phiên thảo luận chung đầu tiên, Tổng Bí thư, Chủ tịch nước Tô Lâm đã có bài phát biểu với thông điệp mạnh mẽ và toàn diện về \"Củng cố chủ nghĩa đa phương, cùng hành động để kiến tạo tương lai hoà bình, ổn định, thịnh vượng và bền vững cho mọi người dân\".\nNhận định thế giới đang trải qua những thay đổi mang tính thời đại, Tổng Bí thư, Chủ tịch nước cho rằng hoà bình, hợp tác, phát triển đang đối mặt với những khó khăn, thách thức mới, nghiêm trọng hơn như cạnh tranh chiến lược gay gắt, nguy cơ căng thẳng, đối đầu, va chạm trực diện gia tăng, các thể chế đa phương và lòng tin vào hợp tác toàn cầu đang bị xói mòn; các thách thức an ninh phi truyền thống đang đẩy lùi những nỗ lực phát triển của nhân loại.\nTrong bối cảnh đó, Tổng Bí thư, Chủ tịch nước kêu gọi các quốc gia cần tăng cường đoàn kết, chung tay, cùng hành động, hợp tác chặt chẽ, phát huy cao độ vai trò của các thể chế toàn cầu, đặc biệt là Liên hợp quốc và các tổ chức khu vực, trong đó có ASEAN, nhằm đạt mục tiêu cao nhất là chấm dứt chiến tranh, xoá bỏ mọi hình thức áp bức, bóc lột, kiến tạo hoà bình, xây dựng thế giới tốt đẹp và đem đến hạnh phúc cho nhân loại.\n\nCác đại biểu Việt Nam dự Phiên thảo luận chung cấp cao Đại hội đồng Liên hợp quốc Khóa 79 - Ảnh: TTXVN\n\nChia sẻ tầm nhìn của Việt Nam về tương lai, Tổng Bí thư, Chủ tịch nước nhấn mạnh hoà bình, ổn định là nền tảng để kiến tạo một tương lai thịnh vượng và các quốc gia, nhất là các nước lớn, cần tuân thủ luật pháp quốc tế, Hiến chương Liên hợp quốc, hành xử có trách nhiệm, tuân thủ các cam kết, đóng góp vào công việc chung, củng cố đoàn kết, sự chân thành, lòng tin, đề cao đối thoại, loại bỏ đối đầu.\nTổng Bí thư, Chủ tịch nước cho rằng cần khơi thông, huy động, sử dụng hiệu quả mọi nguồn lực phục vụ phát triển, ưu tiên cho các \"vùng trũng\" trong thực hiện các Mục tiêu phát triển bền vững (SDGs), hỗ trợ các nước đang phát triển về nguồn vốn ưu đãi, chuyển giao công nghệ tiên tiến, đào tạo nguồn nhân lực chất lượng cao, tạo thuận lợi về đầu tư, thương mại vào giảm gánh nặng nợ.\nKêu gọi sớm thiết lập những khuôn khổ quản trị toàn cầu thông minh, Tổng Bí thư, Chủ tịch nước nhấn mạnh cần có tầm nhìn dài hạn về khoa học-công nghệ, nhất là công nghệ mới nổi như trí tuệ nhân tạo, thúc đẩy sự phát triển tiến bộ, đồng thời chủ động ngăn chặn, đẩy lùi những hiểm hoạ đối với hoà bình, phát triển bền vững và nhân loại.\nTổng Bí thư, Chủ tịch nước cho rằng cần có tư duy mới, nỗ lực thúc đẩy chuyển đổi, tập trung vào chuyển đổi số, chuyển đổi xanh và chuyển đổi quản trị toàn cầu, từ đó giúp các quốc gia tăng cường sức chống chịu, năng lực tự cường.\nViệc cải tổ các cơ chế đa phương phải bảo đảm tốt hơn tính đại diện, công bằng, minh bạch, hiệu quả và sự sẵn sàng cho tương lai. Đồng thời, cần đặt con người ở vị trí trung tâm, trong đó cần đặc biệt quan tâm đầu tư và phát triển toàn diện thế hệ trẻ cả về tri thức và văn hoá, trên cơ sở các giá trị chung và tinh thần trách nhiệm, cống hiến.\n"
}