{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-the-gioi-tang-nhe-chung-khoan-my-dong-cua-nghi-le-ta-on.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:39:05",
  "summary": "Giá vàng thế giới ngày 28/11 tiếp tục tăng trong bối cảnh bất ổn địa chính trị và mối lo về chiến tranh thương mại đẩy nhu cầu “tránh bão” lên cao. Lượng giao dịch cũng thấp hơn dự kiến do thị trường chứng khoán Mỹ đóng của nghỉ Lễ tạ ơn...",
  "content": "\nTheo dữ liệu từ sàn giao dịch Kitco, lúc đóng cửa tại New York, giá vàng giao ngay tăng 1,3 USD/oz so với mức chốt của phiên trước, chốt ở mức 2.636,9 USD/oz.\nTrong khi đó, trên thị trường châu Á lúc gần 7h sáng nay theo giờ Việt Nam, giá vàng giao ngay tăng 0,6 USD/oz so với chốt phiên Mỹ, tương đương tăng 0,02%, giao dịch ở mức 2.637,5 USD/oz. \nTheo bà Aneeka Gupta, giám đốc bộ phận nghiên cứu vĩ mô tại WisdomTree, rủi ro địa chính trị toàn cầu vẫn tiếp tục leo thang do cuộc chiến Nga-Ukraine. Và dù có thỏa thuận ngừng bắn giữa Israel và lực lượng Hezbollah, các biện pháp trả đũa của Israel vẫn khiến căng thẳng gia tăng.\n“Bên cạnh đó, các tuyên bố về thuế quan nhắm vào Canada, Mexico và Trung Quốc của Tổng thống đắc cử Donald Trump cũng đang làm đấy lên lo ngại về động thái trả đũa của hai quốc gia này. Tất cả những điều này tiếp tục là nhân tố hỗ trợ quan trọng cho giá vàng”, bà Gupta nhận xét.\n\nDiến biến giá vàng thế giới 1 năm qua (đơn vị: USD/oz)  - Nguồn: Trading Economics.\n\nGiá vàng sụt mạnh sau tuyên bố của ông Trump hôm đầu tuần nhưng nhanh chóng phục hồi sau khi thị trường tăng dự báo về khả năng Cục Dự trữ Liên bang Mỹ (Fed) sẽ hạ lãi suất 0,25 điểm phần trăm trong cuộc họp chính sách tháng 12. Theo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, thị trường đang đặt cược khả năng 70% Fed hạ lãi suất 0,25 điểm phần trăm vào tháng sau, tăng so với tỷ lệ 55% hôm đầu tuần.\nTuy nhiên, kế hoạch thuế quan của ông Trump cũng được xem là một nhân tố thúc đẩy lạm phát ở Mỹ, khiến Cục Dự trữ Liên bang Mỹ (Fed) làm chậm lại tiến trình hạ lãi suất. Điều này có thể phần nào cản trở đà tăng của giá vàng.\nDữ liệu công bố ngày 27/11 cho thấy tốc độ giảm lạm phát ở Mỹ chậm lại trong vài tháng qua – một diễn biến có thể khiến Fed thận trọng hơn với việc hạ lãi suất.\nTrước đó, sau làn sóng đỏ của đảng Cộng hòa trong cuộc bầu cử ngày 5/11, thị trường vàng chứng kiến đợt bán tháo mạnh.\n“Sau đợt bán tháo đó, sự quan tâm trở lại của nhà đầu tư đã hỗ trợ giá vàng”, nhà phân tích Rhona O'Connell của StoneX nhận định. “Thị trường hiện có xu hướng thận trọng hơn và giá vàng có thể dao động ở phạm vi hẹp với xu hướng giảm có thể xảy ra nhiều hơn từ nay tới cuối năm”.\nTuy nhiên, ông Hamad Hussain, nhà kinh tế về khí hậu và hàng hóa tại Capital Economics, cho rằng giá vàng có thể sẽ tiếp tục biến động mạnh trong thời gian tới trước lễ nhậm chức của ông Trump và do các diễn biến ở Trung Đông.\nCác nhà phân tích của ngân hàng Thụy Sỹ UBS nhận định giá vàng vẫn còn dư địa để tăng trong dài hạn và đặt giá mục tiêu cho thời gian từ nay đến cuối năm 2025 là 2.900 USD/oz.\n“Vàng vẫn là một hàng rào hữu ích để phòng ngừa rủi ro địa chính trị và mối lo về tài khóa”, báo cáo mới đây của UBS viết.\n"
}