{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/quoc-hoi-thong-qua-nghi-quyet-sap-nhap-cac-tinh-truoc-ngay-30-6.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:12:28",
  "summary": "Đây là một trong những yêu cầu của Ban Chỉ đạo Trung ương về tổng kết việc thực hiện Nghị quyết 18 trong công văn ngày 20/3...",
  "content": "\nTrong công văn, Ban Chỉ đạo Trung ương về tổng kết việc thực hiện Nghị quyết 18 yêu cầu Đảng ủy Chính phủ chủ trì, phối hợp với Ban Tổ chức Trung ương và các cơ quan liên quan tiếp thu ý kiến, hoàn thiện tờ trình, đề án sắp xếp lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương hai cấp, báo cáo Bộ Chính trị trước 25/3/2025; sau đó, tiếp thu ý kiến Bộ Chính trị, hoàn thiện tờ trình, đề án và gửi tài liệu báo cáo Ban Chấp hành Trung ương trước 1/4/2025.\nBan chỉ đạo cũng yêu cầu Đảng ủy Quốc hội hoàn thiện Đề án sửa đổi, bổ sung một số điều của Hiến pháp, pháp luật Nhà nước; báo cáo về công tác hoàn thiện thể chế (gồm sửa đổi quy định của Đảng, Hiến pháp, pháp luật), báo cáo Bộ Chính trị trước 25/3/2025 và báo cáo Trung ương trước ngày 1/4/2025.\nĐảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương hoàn thiện đề án tinh gọn các cơ quan của Mặt trận, tổ chức chính trị - xã hội, hội quần chúng do Đảng, Nhà nước giao nhiệm vụ (cấp Trung ương, tỉnh, xã). Nội dung này phải báo cáo Bộ Chính trị trước 25/3/2025 và báo cáo Trung ương trước ngày 1/4/2025.\nĐảng ủy Tòa án nhân dân Tối cao, Đảng ủy Viện Kiểm sát nhân dân Tối cao tiếp thu ý kiến chỉ đạo của Bộ Chính trị và các cơ quan liên quan (tại phiên họp ngày 14/3/2025); gửi xin ý kiến các cơ quan, đơn vị, địa phương Đề án về hệ thống toà án, viện kiểm sát ở địa phương theo định hướng không tổ chức cấp huyện; tiếp thu ý kiến các cơ quan, đơn vị, địa phương, hoàn thiện Tờ trình, Đề án, báo cáo Bộ Chính trước ngày 25/3/2025 và báo cáo trung ương trước ngày 1/4/2025.\nBan Tổ chức Trung ương chủ trì, phối hợp với các cơ quan liên quan: Hoàn thiện Đề án về hệ thống tổ chức đảng ở địa phương (cấp tỉnh và cấp cơ sở). Hoàn thiện dự thảo Quy định của Ban Chấp hành Trung ương về thi hành Điều lệ Đảng (thay thế Quy định 232 ngày 20/1/2025).\nBan Tổ chức Trung ương cũng được giao tiếp thu ý kiến các địa phương, cơ quan, đơn vị, hoàn thiện Đề án, dự thảo Chỉ thị mới thay thế Chỉ thị 35, Kết luận số 118 ngày 18/1/2025 của Bộ Chính trị khóa XIII về đại hội đảng bộ các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng và dự thảo Quy định mới thay thế Quy định số 232 ngày 20/1/2025 của Ban Chấp hành Trung ương về thi hành Điều lệ Đảng.\nĐồng thời, hoàn thiện Báo cáo về kết quả thực hiện Nghị quyết 18 và Kết luận 127-KL/TW, định hướng triển khai sắp xếp tổ chức bộ máy thời gian tới, báo cáo Bộ Chính trị (ngày 27/3/2025); tiếp thu ý kiến Bộ Chính trị, hoàn thiện Đề án, các dự thảo, Tờ trình và gửi tài liệu báo cáo Ban Chấp hành Trung ương trước ngày 3/4/2025.\nBan chỉ đạo yêu cầu các tỉnh ủy, thành ủy trực thuộc Trung ương, các ban đảng, cơ quan, đơn vị của Đảng ở Trung ương nghiên cứu kỹ lưỡng, khẩn trương có ý kiến đúng thời hạn đối với các Đề án của Đảng ủy Chính phủ, Đảng ủy Quốc hội, Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương, Ban Tổ chức Trung ương, Đảng ủy Tòa án nhân dân Tối cao, Đảng ủy Viện Kiểm sát nhân dân Tối cao.\nSau hội nghị Trung ương lần thứ 11, Ban Tuyên giáo và Dân vận Trung ương chủ trì, tham mưu Bộ Chính trị tổ chức Hội nghị toàn quốc và các hoạt động cần thiết để quán triệt, triển khai thực hiện Nghị quyết, Kết luận của Ban Chấp hành Trung ương, các văn bản liên quan về tiếp tục sắp xếp tổ chức bộ máy của hệ thống chính trị. \nĐảng ủy Chính phủ lãnh đạo, chỉ đạo hướng dẫn việc xây dựng, hoàn thiện Đề án sắp xếp, sáp nhập các đơn vị hành chính cấp tỉnh, cấp xã (chức năng, nhiệm vụ cụ thể, tổ chức bộ máy, biên chế; bố trí cán bộ, trụ sở làm việc, nhà ở công vụ; xử lý tài sản, trụ sở…).\nĐảng ủy các bộ, ngành theo chức năng, nhiệm vụ tham mưu Chính phủ hoặc ban hành theo thẩm quyền văn bản hướng dẫn các tỉnh, thành phố triển khai thực hiện các nhiệm vụ liên quan đến việc sắp xếp, sáp nhập đơn vị hành chính các cấp, tổ chức chính quyền địa phương 2 cấp bảo đảm kịp thời, đồng bộ, cụ thể, thuận lợi cho việc xây dựng đề án và tổ chức thực hiện sắp xếp đơn vị hành chính các cấp và tổ chức chính quyền địa phương 2 cấp (hoàn thành trước ngày 15/4/2025). Triển khai thực hiện Đề án tổ chức lại hệ thống thanh tra (hoàn thành trước ngày 30/4/2025).\nTiếp tục nghiên cứu, có phương án sắp xếp các cơ quan thuế, kho bạc nhà nước, hải quan, bảo hiểm xã hội, thống kê, ngân hàng,… phù hợp với việc sáp nhập các đơn vị hành chính cấp tỉnh và thực hiện mô hình tổ chức chính quyền địa phương 2 cấp.\nSắp xếp tổ chức đảng trong các tập đoàn, tổng công ty, ngân hàng thương mại nhà nước; tổ chức đảng của các đơn vị trực thuộc Bộ Tài chính, Ngân hàng Nhà nước và một số bộ, ngành liên quan.\nĐảng ủy Quốc hội lãnh đạo, chỉ đạoviệc thực hiện các quy trình và sửa đổi, bổ sung một số điều của Hiến pháp năm 2013 (hoàn thành trước ngày 30/6/2025).\nỦy ban Thường vụ Quốc hội thông qua nghị quyết sắp xếp, tổ chức lại đơn vị hành chính cấp xã (hoàn thành trước ngày 30/6/2025).\nQuốc hội thông qua nghị quyết sáp nhập các đơn vị hành chính cấp tỉnh (tổ chức của hội đồng nhân dân, ủy ban nhân dân cấp tỉnh) (hoàn thành trước ngày 30/6/2025).\nQuốc hội thông qua các luật, nghị quyết có liên quan để triển khai chủ trương sửa đổi, bổ sung một số điều của Hiến pháp 2013, tiếp tục sắp xếp các đơn vị hành chính, xây dựng mô hình tổ chức chính quyền địa phương 2 cấp…\nĐảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương chủ trì, phối hợp với Ban Tổ chức Trung ương và các cơ quan liên quan tham mưu Bộ Chính trị ban hành quyết định chức năng, nhiệm vụ, tổ chức bộ máy của cơ quan Mặt trận Tổ quốc Việt Nam ở cấp Trung ương trước ngày 25/4/2025); sắp xếp các tổ chức chính trị - xã hội, các hội quần chúng do Đảng, Nhà nước giao nhiệm vụ trực thuộc Mặt trận Tổ quốc Việt Nam (hoàn thành trước ngày 15/7/2025.\nĐồng thời, quyết định tổ chức lại các tổ chức đảng trực thuộc (tại các tổ chức chính trị - xã hội, hội quần chúng do Đảng, Nhà nước giao nhiệm vụ) phù hợp với mô hình tổ chức sau khi sắp xếp lại trước 30/6/2025. Đề xuất sửa đổi, bổ sung các quy định pháp luật có liên quan để thực hiện chủ trương sắp xếp các đơn vị hành chính, tổ chức chính quyền địa phương 2 cấp.\nĐảng ủy Tòa án nhân dân Tối cao, Đảng ủy Viện Kiểm sát nhân dân Tối cao chủ trì, phối hợp với các cấp ủy, tổ chức đảng liên quan triển khai sắp xếp hệ thống toà án, viện kiểm sát ở địa phương trước ngày 30/6/2025; đề xuất sửa đổi, bổ sung các quy định pháp luật có liên quan để thực hiện chủ trương sắp xếp các đơn vị hành chính, tổ chức chính quyền địa phương 2 cấp.\nBan Tổ chức Trung ương chủ trì, phối hợp với các cơ quan liên quan: Tham mưu ban hành Nghị quyết, Kết luận của Hội nghị Trung ương 11 về tiếp tục sắp xếp tổ chức bộ máy của hệ thống chính trị.\nĐảng ủy Công an Trung ương lãnh đạo, chỉ đạo việc sắp xếp công an xã, phường, đặc khu phù hợp với việc sáp nhập các đơn vị hành chính cấp tỉnh và thực hiện mô hình tổ chức chính quyền địa phương 2 cấp và tổ chức thực hiện.\nCác tỉnh ủy, thành ủy trực thuộc Trung ương lãnh đạo, chỉ đạo xây dựng đề án chi tiết không tổ chức cấp huyện, sắp xếp, tổ chức lại đơn vị hành chính cấp xã (lưu ý quan tâm bố trí cán bộ, trụ sở, phương tiện, trang thiết bị) theo chỉ đạo của Bộ Chính trị, Ban Bí thư, hướng dẫn của Đảng ủy Chính phủ  trước ngày 30/6. Đồng thời, phối hợp với các ban Đảng ở Trung ương, Đảng ủy Chính phủ, Đảng ủy Quốc hội, Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương triển khai phương án sáp nhập tỉnh. \n"
}