{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/nha-sang-lap-ecopark-duoc-vinh-danh-chu-dau-tu-cua-thap-ky-tai-viet-nam-propertyguru.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:53:52",
  "summary": "Nhà sáng lập Ecopark vừa được vinh danh ở hạng mục “Chủ đầu tư của thập kỷ” do ban tổ chức Giải thưởng “Bất động sản Việt Nam PropertyGuru” trao tặng. Riêng dự án Ecovillage Saigon River - Bất động sản Blue Zones đầu tiên tại Việt Nam còn nhận được giải thưởng “Dự án có thiết kế cảnh quan đẹp nhất Việt Nam”...",
  "content": "\nNHÀ SÁNG LẬP ECOPARK - CHỦ ĐẦU TƯ CỦA THẬP KỶ\nTrải qua 21 năm hình thành và phát triển, nhà sáng lập Ecopark dành được hơn 50 giải thưởng trong nước và quốc tế.\nMới đây nhất, tối 15/11, tại TP HCM, nhà sáng lập Ecopark được ban tổ chức Giải thưởng Bất động sản Việt Nam PropertyGuru (PropertyGuru Vietnam Property Awards) là một phần của chuỗi Giải thưởng Bất động sản Châu Á PropertyGuru (PropertyGuru Asia Property Awards) vinh danh ở hạng mục “Chủ đầu tư của thập kỷ” - Hạng mục đặc biệt nhất của giải trong lịch sử 10 năm xuất hiện tại Việt Nam.\nTheo đại diện ban tổ chức, danh hiệu \"Chủ đầu tư của thập kỷ\" nhằm vinh danh những chủ đầu tư xuất sắc và đổi mới trong suốt thập kỷ qua. Tiêu chí trao danh hiệu là chủ đầu tư từng chiến thắng tại Giải thưởng Bất Động Sản PropertyGuru Việt Nam, hoàn thành tối thiểu năm dự án trong 10 năm qua và có tối thiểu một dự án mới sẽ ra mắt trong năm 2024. Đồng thời, đơn vị cần trải qua quy trình đánh giá từ hội đồng giám khảo.\nGiải thưởng năm nay tiếp tục tôn vinh trách nhiệm xã hội, đưa ra các danh hiệu liên quan đến ESG (môi trường, xã hội và quản trị doanh nghiệp). Đây là động thái biểu dương chủ đầu tư nỗ lực thiết kế và xây dựng bền vững, tiết kiệm năng lượng, tạo ảnh hưởng tích cực đến xã hội.\nĐại diện nhà sáng lập Ecopark cho biết: “Giải thưởng Chủ đầu tư của thập kỷ tiếp tục khẳng định uy tín, chất lượng, giá trị của của chủ đầu tư cũng như quá trình kiến tạo các dự án trên thị trường bất động sản. Đây cũng là sự động viên để chúng tôi tiếp tục sáng tạo sản phẩm chất lượng, phục vụ khách hàng, cộng đồng\".\n\nMột góc khu đô thị Ecopark vào mùa thu.\n\nKhu đô thị Ecopark (rộng gần 500ha, cách hồ Hoàn Kiếm 14km) là dự án đầu tay của Nhà sáng lập Ecopark. Vào năm 2015, khu đô thị Ecopark đã vượt qua hơn 2.000 dự án nổi tiếng của nhiều tập đoàn bất động sản tầm cỡ toàn cầu, được International Property Awards vinh danh là khu đô thị có thiết kế cảnh quan đẹp nhất thế giới.\nĐể được công nhận ở cấp độ khu vực, các doanh nghiệp, dự án phải trải qua quá trình thẩm định, đánh giá khắt khe của hội đồng giám khảo gồm 50 chuyên gia hàng đầu về bất động sản đến từ khắp nơi trên thế giới. Đây cũng là lần đầu tiên trong lịch sử 20 năm của \"giải Oscar\" ngành bất động sản, một đại đô thị của Việt Nam giành được danh hiệu danh giá này.\n\nNơi cư dân sống khỏe, trường thọ nhờ sống gần với thiên nhiên, trị liệu thân tâm trí giữa thiên nhiên nơi mình đang sống\n\nNgoài ra khu đô thị Ecopark còn dành nhiều giải thưởng lớn khác như: Khu đô thị phức hợp tốt nhất châu Á - Thái Bình Dương tại IPA 2018, Khu đô thị có thiết kế cảnh quan đẹp nhất thế giới tại IPA 2020, Đại đô thị tốt nhất châu Á - Thái Bình Dương tại PropertyGuru Asia Property Awards 2020...\nECOVILLAGE SAIGON RIVER - DỰ ÁN CÓ THIẾT KẾ CẢNH QUAN ĐẸP NHẤT VIỆT NAM\nSau thành công của dự án đầu tay, nhà sáng lập Ecopark tiếp tục kiến tạo các đô thị khác như Ecoriver Hải Dương tại thành phố Hải Dương, tỉnh Hải Dương; Eco Central Park tại thành phố Vinh, tỉnh Nghệ An; Ecovillage Saigon River tại phía đông Sài Gòn, cách nhà thờ Đức Bà 18km.\nTới đây, nhà sáng lập Ecopark đẩy mạnh thị trường tại nhiều tỉnh thành với nhiều dự án trên toàn quốc.\n\nKhu đô thị Eco Central Park của nhà sáng lập Ecopark đang được kiến tạo trở thành đô thị lớn nhất Nghệ An.\n\nCũng trong khuôn khổ giải thưởng Việt Nam PropertyGuru tối 15/11, Ecovillage Saigon River của nhà sáng lập Ecopark vinh dự nhận giải thưởng “Dự án có thiết kế cảnh quan đẹp nhất Việt Nam”.\n\nĐại diện nhà sáng lập Ecopark nhận giải thưởng \"Dự án có thiết kế cảnh quan đẹp nhất Việt Nam - Dự án Ecovillage Saigon River\".\n\nEcovillage Saigon River rộng 55ha, được phát triển theo mô hình nghỉ dưỡng 6 sao tại gia, kết hợp cùng tổ hợp du lịch chăm sóc sức khỏe và trị liệu chuyên sâu, lấy cảm hứng từ những ngôi làng nhỏ đầy hương sắc, một thiên đường chăm sóc sức khỏe ẩn mình giữa rừng hoa rực rỡ bên dòng sông.\nEcovillage Saigon River cũng được định hướng phát triển trở thành vùng đất Blue Zones thứ 6 trên thế giới, tức vùng đất Blue Zones đầu tiên tại Việt Nam, nơi cư dân sống khỏe, trường thọ nhờ sống gần với thiên nhiên, trị liệu thân tâm trí giữa thiên nhiên nơi mình đang sống.\n\nĐảo hoa Ecovillage Saigon River.\n\nTính đến thời điểm hiện tại, Ecovillage Saigon River là dự án sở hữu mật độ cây xanh/người lớn, với hơn 170 cây xanh/người, gấp 151 lần mật độ của TP.HCM. Mật độ xây dựng toàn khu 15%, 30% diện tích là cây xanh và mặt nước. Với hơn 4ha diện tích cây xanh và công viên, nếu tính cả mặt sông bao quanh, dự án sở hữu hơn 32ha diện tích mặt nước đi qua dự án...\n\nEcovillage Saigon River với cảnh sắc thiên nhiên thơ mộng.\n\nKhông chỉ sở hữu mật độ cây xanh lớn, Ecovillage Saigon River còn là một resort nghỉ dưỡng độc nhất khi được bao quanh bởi đảo hoa thơ mộng, cảnh sắc đẹp như tranh với hơn 200 loài hoa nở bốn mùa quanh năm.\nNhà sáng lập Ecopark cũng đưa vào Ecovillage Saigon River những tiện ích đặc biệt như các tiện ích trị liệu thân, tâm, trí, tổ hợp khoáng nóng trong lòng khu đô thị lớn nhất Việt Nam, với công suất 1.000 người/ngày hay dẫn khoáng nóng vào từng căn biệt thự để cư dân có thể trải nghiệm chăm sóc sức khỏe, sống trường thọ, chất lượng mỗi ngày.\n"
}