{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/ap-luc-chuyen-doi-sang-kinh-te-tuan-hoan-cua-doanh-nghiep-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:25:49",
  "summary": "Trọng tâm của kinh tế tuần hoàn nằm ở khâu thiết kế sản phẩm theo hướng sinh thái. Thiết kế này cần đảm bảo giảm thiểu dòng chảy tài nguyên và sử dụng ít nguyên vật liệu hơn mà vẫn duy trì đầy đủ chức năng…",
  "content": "\nThị trường quốc tế, đặc biệt là các nhà mua hàng lớn, ngày càng yêu cầu cao về việc nhà cung cấp phải đáp ứng tiêu chuẩn môi trường, xã hội và có hệ thống truy xuất nguồn gốc rõ ràng. Điều này giúp các doanh nghiệp nhập khẩu đảm bảo báo cáo trách nhiệm xã hội và môi trường một cách minh bạch.\nTrước những yêu cầu này, theo bà Nguyễn Thị Xuân Thúy, chuyên gia chính sách cao cấp, Tổ chức phát triển Công nghiệp Liên Hợp Quốc (UNIDO), doanh nghiệp Việt cần sẵn sàng chuyển đổi mô hình kinh doanh từ truyền thống sang phát triển bền vững. Đây không chỉ là thách thức mà còn là cơ hội để doanh nghiệp hướng tới những tiêu chuẩn cao hơn, phù hợp với xu thế toàn cầu.\nĐặc biệt, theo bà Thúy, sự kết hợp giữa chuyển đổi số và chuyển đổi xanh chính là chìa khóa để tạo ra giá trị bền vững, thúc đẩy nền kinh tế phát triển theo hướng hiện đại và thân thiện với môi trường. \nNHIỀU THÁCH THỨC VỚI MÔ HÌNH KINH TẾ TUYẾN TÍNH TRUYỀN THỐNG\nMô hình kinh tế tuyến tính hiện nay, vốn là mô hình chủ đạo được áp dụng bởi hầu hết các doanh nghiệp và tổ chức, hoạt động dựa trên chu trình sử dụng nguyên liệu thô. Trong mô hình này, nguyên liệu thô được khai thác, chế biến thành sản phẩm, sau đó sản phẩm được tiêu thụ trên thị trường. Khi sản phẩm không còn giá trị sử dụng, chúng sẽ bị loại bỏ và trở thành rác thải.\n“Đặc điểm chính của mô hình kinh tế tuyến tính là sau khi sử dụng, các nguyên liệu hoặc sản phẩm không được tái chế hay tái sử dụng mà được thải trực tiếp ra môi trường”, đại diện UNIDO cho biết tại Diễn đàn Xúc tiến xuất khẩu Việt Nam 2024.\n“Điều này gây ra hàng loạt vấn đề môi trường nghiêm trọng, như ô nhiễm đất, nước và không khí. Ví dụ, nước thải từ các nhà máy, khí thải từ quá trình sản xuất và các chất thải rắn từ sản phẩm hết hạn sử dụng đều là những nguồn gây ô nhiễm lớn. Hệ quả là môi trường tự nhiên phải chịu áp lực quá tải vì không thể hấp thụ hết lượng chất thải này”.\nChuyên gia của UNIDO cho rằng sự phụ thuộc vào mô hình kinh tế tuyến tính đã đặt ra những thách thức lớn cho toàn cầu. Thách thức đầu tiên là vấn đề ô nhiễm môi trường nghiêm trọng. Thách thức thứ hai là biến đổi khí hậu gia tăng và mất cân bằng hệ sinh thái làm suy giảm đa dạng sinh học. Đây đều là những vấn đề cấp bách mà các quốc gia và doanh nghiệp cần giải quyết để bảo vệ hành tinh.\nMô hình kinh tế tuyến tính tạo ra lượng chất thải khổng lồ mà trái đất không thể hấp thụ hết. Chính vì vậy, bà Nguyễn Thị Xuân Thúy cho rằng chuyển đổi sang mô hình kinh tế tuần hoàn trở thành một giải pháp cấp thiết, giúp giải quyết đồng thời ba thách thức lớn nhất: ô nhiễm môi trường, biến đổi khí hậu, và mất cân bằng đa dạng sinh học.\nTheo giải thích của bà Thúy, nền kinh tế tuần hoàn là một hình thức kinh tế nâng cao, dựa trên sự đổi mới sáng tạo trong các ngành công nghiệp. Quá trình này không chỉ giúp doanh nghiệp cải thiện năng lực cạnh tranh bằng cách đáp ứng tốt hơn các yêu cầu của thị trường mà còn tạo ra những cơ hội việc làm mới thông qua những mô hình kinh doanh và công nghệ mới. Quan trọng hơn, nền kinh tế tuần hoàn tăng cường khả năng chống chịu và tính bền vững cho cả doanh nghiệp và nền kinh tế nói chung.\n“Cốt lõi của kinh tế tuần hoàn là cải thiện tính bền vững của sản phẩm. Điều này đạt được thông qua việc tái sử dụng các sản phẩm, linh kiện và nguyên vật liệu nhiều lần bằng cách thiết kế ngay từ đầu sản phẩm phải dễ dàng tái chế và kéo dài tuổi thọ. Việc thiết kế sản phẩm phải đảm bảo giữ được giá trị của sản phẩm lâu nhất có thể trong chuỗi cung ứng, đồng thời giảm thiểu ô nhiễm và tối ưu hóa việc sử dụng năng lượng tái tạo”, bà Thúy cho biết.\nTRỌNG TÂM CỦA KINH TẾ TUẦN HOÀN: THIẾT KẾ SẢN PHẨM THEO HƯỚNG SINH THÁI\nĐể thực hiện thành công mô hình kinh tế tuần hoàn, yếu tố tiên quyết là “đổi mới thiết kế sản phẩm và quy trình sản xuất”. Chuyển đổi số đóng vai trò then chốt trong việc hỗ trợ doanh nghiệp thực hiện những điều trước đây không thể làm được. Nhờ công nghệ số, các doanh nghiệp có thể áp dụng các giải pháp sáng tạo để quản lý tài nguyên hiệu quả hơn, giảm thiểu lãng phí, và thúc đẩy sự phát triển bền vững.\nĐáng chú ý, một yếu tố vô cùng quan trọng trong chuyển đổi sang mô hình kinh tế tuần hoàn chính là tư duy và nhận thức của người lãnh đạo. Sự sẵn sàng đổi mới, ứng dụng công nghệ, và cam kết thay đổi từ phía lãnh đạo doanh nghiệp quyết định phần lớn khả năng chuyển dịch thành công. Bên cạnh đó, sự hợp tác chặt chẽ giữa ba thành phần chính: doanh nghiệp, chính phủ, và cộng đồng, là điều kiện tiên quyết. \n\nThiết kế sản phẩm trong nền kinh tế tuần hoàn cần hướng đến việc “mở vòng lặp” của chu trình sản phẩm, mang lại khả năng tái chế linh kiện và nguyên vật liệu. Ảnh minh họa\n\n“Doanh nghiệp không thể chuyển đổi nếu thiếu các chính sách hỗ trợ từ chính phủ, trong khi các chính sách này cũng khó thực thi nếu không có sự đồng hành từ doanh nghiệp. Đồng thời, cộng đồng vừa là động lực thúc đẩy với các yêu cầu và kỳ vọng, vừa là đối tượng tiêu dùng các sản phẩm thân thiện môi trường, góp phần khuyến khích doanh nghiệp đổi mới”, chuyên gia chính sách cao cấp của UNIDO nhấn mạnh.\nTrọng tâm của kinh tế tuần hoàn nằm ở bước đầu tiên: thiết kế sản phẩm theo hướng sinh thái. Thiết kế này cần đảm bảo giảm thiểu dòng chảy tài nguyên và sử dụng ít nguyên vật liệu hơn mà vẫn duy trì đầy đủ chức năng. Các sản phẩm nên tiêu thụ ít năng lượng hơn trong quá trình vận hành, tối giản bao bì hoặc sử dụng bao bì có thể tái chế và tái sử dụng. Thiết kế thông minh còn giúp kéo dài tuổi thọ sản phẩm thông qua tính dễ bảo trì, dễ sửa chữa, và khả năng tái sử dụng. Các sản phẩm có thể được chia sẻ, dùng chung, cũng là một giải pháp hiệu quả.\nBên cạnh đó, thiết kế sản phẩm cần hướng đến việc “mở vòng lặp” của chu trình sản phẩm. Điều này bao gồm khả năng tái chế linh kiện và nguyên vật liệu, ứng dụng công nghệ tân trang, hoặc sản xuất lại từ các thành phần cũ. Tuy nhiên, nếu ngay từ đầu sản phẩm không được thiết kế dễ tháo rời hoặc phân loại linh kiện, việc tái chế sẽ gặp rất nhiều khó khăn. Ví dụ, một sản phẩm với thiết kế phức tạp, không thể tháo rời các bộ phận, sẽ cản trở quá trình tuần hoàn. Vì thế, giai đoạn thiết kế là nền tảng quyết định khả năng áp dụng công nghệ và quy trình tuần hoàn cho sản phẩm sau này.\nHiện nay, Liên minh Châu Âu (EU) đã triển khai các quy định cụ thể về thiết kế sinh thái cho từng loại sản phẩm, và dự kiến áp dụng rộng rãi hơn vào năm 2025. Ví dụ, đối với điện thoại thông minh, EU yêu cầu trong 7 năm đầu, các doanh nghiệp cần thiết kế sản phẩm để có thể tháo rời các linh kiện bằng công cụ đơn giản.\nSau 7 năm, các sản phẩm này phải đảm bảo có thể tháo rời hoàn toàn bằng tay, với các linh kiện được dán nhãn rõ ràng để người dùng dễ dàng phân loại và tái chế. Điều này không chỉ giúp tăng cường khả năng tái chế mà còn hỗ trợ các doanh nghiệp thu hồi linh kiện, tạo ra một chu trình kinh tế tuần hoàn hiệu quả hơn.\n"
}