{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/cu-tri-my-bi-quan-ve-kinh-te-truoc-them-bau-cu-tong-thong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:27:23",
  "summary": "Nhiều cử tri Mỹ thực ra không hề lạc quan về nền kinh tế nước này trước thềm cuộc bầu cử tổng thống dự kiến diễn ra vào đầu tháng 11...",
  "content": "\nThị trường việc làm tiếp tục tăng trưởng mạnh, lạm phát đã giảm về gần mục tiêu, và người Mỹ vẫn chi tiêu đều. Tuy nhiên, nhiều cử tri Mỹ thực ra không hề lạc quan về nền kinh tế nước này trước thềm cuộc bầu cử tổng thống dự kiến diễn ra vào đầu tháng 11.\nTrong vòng 1 tháng tới đây, bất kỳ số liệu kinh tế Mỹ khả quan nào cũng có thể mang lại lợi thế cho Phó tổng thống Kamala Harris, và ngược lại - những số liệu xấu được cho là sẽ đứng về phía cựu Tổng thống Donald Trump. Nhưng theo hãng tin CNN, trên thực tế, các thống kê kinh tế dù tốt hay xấu có lẽ sẽ không có ý nghĩa nhiều đối với phần lớn cử tri Mỹ.\nCuộc khảo sát thực hiện hồi tháng 9 vừa qua bởi Trung tâm Nghiên cứu chính trị Mỹ Harvard và tổ chức Harris Poll, với sự tham gia của các cử tri đã đăng ký, cho thấy đại bộ phận cử tri tin rằng nền kinh tế đang “đi sai hướng” hoặc “yếu”.\n“Thứ mà người tiêu dùng quan tâm là hóa đơn thực phẩm hàng ngày của họ, không phải là báo cáo chỉ số giá tiêu dùng (CPI) từ một cơ quan chính phủ”, ông Micah Roberts - một nhà thăm dò dư luận của Đảng Cộng hòa - nhận định.\nPhần lớn cử tri thậm chí còn không theo dõi các xu hướng kinh tế, chứ đừng nói gì đến các số liệu hàng tháng - ông Roberts nói. Thay vào đó, quan điểm của họ về nền kinh tế được định hình bởi việc đồng tiền có có giá như thế nào so với trước đây.\nTốc độ tăng của giá tiêu dùng ở Mỹ hiện đã giảm nhiều so với thời điểm lạm phát lập đỉnh 40 năm vào năm 2022. Tuy nhiên, vào tháng 8 năm nay, giá hàng hóa và dịch vụ ở nước này đã cao hơn 20% so với thời điểm tháng 2/2020 - theo số liệu CPI - do hiệu ứng tích tụ của lạm phát trong khoảng từ đó đến nay.\nVì lý do này, 66% cử tri tin rằng thu nhập gia đình họ không tăng kịp với tốc độ tăng của chi phí sinh hoạt - theo kết quả một cuộc khảo sát tháng 9 với sự tham gia của 1.000 cử tri trên toàn quốc mà ông Roberts thực hiện cho kênh NBC News. Tỷ lệ này cao hơn so với mức ghi nhận trong cuộc khảo sát tương tự vào năm 2022.\nĐó là một lý do lớn vì sao nhiều người Mỹ không đánh giá cao về tình trạng của nền kinh tế nước nhà, dù tỷ lệ thất nghiệp duy trì ở mức thấp so với tiêu chuẩn lịch sử trong suốt gần 3 năm qua - ông Roberts nhận định.\nTheo một cuộc khảo sát hàng tháng của Đại học Michigan, trong khoảng 2 năm trở lại đây, trong số người Mỹ được khảo sát nói rằng tình hình tài chính của gia đình họ tệ hơn so với cùng kỳ năm trước, khoảng 40% cho rằng đó là bởi giá cả tăng lên.\nĐiều này khiến người tiêu dùng có cảm giác bi quan hơn về nền kinh tế Mỹ so với mức trung bình lịch sử - theo khảo sát niềm tin người tiêu dùng do Đại học Michigan thực hiện từ năm 1978 đến nay. Tuy nhiên, nhìn chung, niềm tin của người tiêu dùng bắt đầu có sự cải thiện khi lạm phát tiếp tục xuống thang.\nNhững người Mỹ có quan điểm bi quan hơn về nền kinh tế hiện nay thường là những người đánh giá tình hình dựa trên trải nghiệm cá nhân hoặc những gì họ nghe được từ người khác - cũng thường có khuynh hướng tiêu cực, theo bà Joanne Hsu - người đứng đầu bộ phận khảo sát người tiêu dùng của Đại học Michigan.\nTrong khi đó, những người tiếp nhận thông tin về nền kinh tế từ báo chí chính thống thường có quan điểm lạc quan hơn. Tuy nhiên, bà Hsu nhấn mạnh rằng phần lớn người Mỹ không đợi đọc báo hay xem TV mới đưa ra đánh giá của họ về nền kinh tế. Thay vào đó, “họ thực sự dựa vào quan sát về những gì diễn ra xung quanh họ”, bà nói.\n"
}