{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ung-dung-webrtc-vao-dich-vu-cham-soc-khach-hang-vietcombank-mang-toi-trai-nghiem-tron-ven-tren-vcb-digibank.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:47:20",
  "summary": "Xuất phát từ một ý tưởng với mong muốn luôn đồng hành và mang đến sự thuận tiện nhất cho khách hàng, nhóm nghiên cứu của Vietcombank đã tìm hiểu, nghiên cứu và ứng dụng thành công giải pháp Call API trên nền tảng WebRTC vào dich vụ chăm sóc khách hàng kênh tổng đài, mang tới trải nghiệm trọn vẹn cho khách hàng khi giao dịch trên ứng dụng ngân hàng số VCB Digibank...",
  "content": "\nNHỮNG TRỞ NGẠI MÀ KHÁCH HÀNG HAY GẶP KHI LIÊN HỆ TỔNG ĐÀI CỦA NGÂN HÀNG\nKhó liên hệ tổng đài là trở ngại đầu tiên và nhức nhối nhất của khách hàng, đặc biệt trong giai đoạn covid - khi tất cả các kênh giao dịch truyền thống đã không còn hoạt động. Khi ngân hàng ra mắt sản phẩm dịch vụ mới, chính sách mới (đặc biệt các chính sách liên quan đến tài chính), khi hệ thống giao dịch gặp trục trặc, khi ngân hàng có các thông tin bất lợi… đó đều là những lý do chính yếu dẫn đến nhu cầu khách hàng liên hệ tới tổng đài tăng vọt, vượt quá dự đoán định trước và nguồn nhân lực hiện có.\nCó những thời điểm tỷ lệ rớt cuộc gọi (không thể kết nối tới nhân viên tổng đài) duy trì lâu dài ở mức 40%, có những thời điểm lên tới mức 80% với số lượng cuộc gọi yêu cầu chuyển tiếp tới nhân viên tổng đài lên đến 60.000 cuộc gọi/ngày. Có thể nói vào một số thời điểm trong các năm trước, việc gặp được nhân viên tổng đài thật sự là một thách thức đối với khách hàng.\nKhi giao dịch qua kênh tổng đài, khách hàng sẽ được yêu cầu cung cấp nhiều thông tin định danh để xác thực trước khi nhận được hỗ trợ, đặc biệt là những yêu cầu về tra cứu thông tin, khiếu nại giao dịch hay can thiệp tình trạng tài khoản, thẻ ngân hàng, ứng dụng ngân hàng điện tử. Trong bối cảnh khách hàng cần trợ giúp thông tin nhanh thì việc phải chia sẻ các thông tin theo yêu cầu là một trong những tác nhân chính dẫn đến việc khách hàng cảm thấy phiền toái, và qua đó, khó có thể hài lòng ở mức cao khi giao dịch qua kênh này.\nBên cạnh đó, để tối ưu nguồn nhân lực, các ngân hàng thường ưu tiên đầu tư nhân lực cho các mảng kinh doanh chính, trực tiếp tạo ra lợi nhuận cho ngân hàng. Các hoạt động tác nghiệp thường có mức độ ưu tiên thấp hơn.\nChính vì vậy, nguồn lực của các trung tâm dịch vụ khách hàng của các ngân hàng bao gồm nguồn lực chính quy và nguồn lực thuê ngoài đôi khi cũng không đáp ứng đủ trong những tình huống đặc biệt. Việc các tổng đài viên thường xuyên chịu áp lực khi số lượng cuộc gọi cần tiếp nhận và xử lý ở mức cao trong thời gian dài cũng là một nguyên nhân khiến chất lượng dịch vụ chưa đạt mức mong muốn của lãnh đạo các ngân hàng.\nỨNG DỤNG CÔNG NGHỆ LÀ GIẢI PHÁP HỮU HIỆU \nGiải pháp Call API ứng dụng dựa trên nền tảng WebRTC, tích hợp với hệ thống tổng đài VoIP hiện có của ngân hàng đã được nhóm nghiên cứu đề xuất để thực thi trong hoạt động hỗ trợ khách hàng qua kênh tổng đài. Giải pháp Call API của Vietcombank cho phép khách hàng liên hệ tới tổng đài chăm sóc khách hàng của Vietcombank trực tiếp trên ứng dụng ngân hàng số VCB Digibank thông qua kết nối internet.\n\nGiải pháp Call API của Vietcombank giúp khách hàng kết nối nhanh chóng với ngân hàng.\n\nVới giải pháp Call API, khi liên hệ tới tổng đài, khách hàng có thể mô tả vấn đề cần hỗ trợ trực tiếp ngay trên ứng dụng ngân hàng số VCB Digibank, đồng thời các thông tin về hành trình giao dịch của khách hàng trên ứng dụng ngân hàng số sẽ được cập nhật tức thì tới nhân viên tổng đài ngay khi cuộc gọi của khách hàng được kết nối, giúp rút ngắn thời gian xử lý cuộc gọi, bao gồm cả thời gian xác minh danh tính của khách hàng và ghi nhận thông tin sau cuộc gọi. Theo đó, thời gian xử lý cuộc gọi có thể giảm đến 30%.\nHơn thế nữa, nếu gặp tình huống các đường dây đều bận, khách hàng có thể yêu cầu ngân hàng gọi lại hoặc tương tác với chatbot để nhận được hỗ trợ.\nTại thời điểm Vietcombank chính thức công bố giải pháp Call API tới khách hàng và công chúng, đây được coi là một giải pháp tiên phong, là điểm nhấn đôt phá trong dịch vụ tổng đài tại thị trường Việt Nam.\nSỰ HÀI LÒNG CỦA KHÁCH HÀNG LÀ MỤC TIÊU CHÍNH CỦA VIETCOMBANK\nĐiểm nổi bật của giải pháp này là khả năng xác thực người dùng thông qua tài khoản và mật khẩu trên ứng dụngVCB Digibank. Nhờ vậy, khách hàng không cần phải trả lời các câu hỏi xác minh như khi gọi qua đường dây truyền thống, mang lại cho khách hàng trải nghiệm thuận tiện và an toàn hơn.\nVới giải pháp này, giờ đây các khách hàng của Vietcombank đã có thêm kênh liên hệ tới tổng đài chăm sóc khách hàng vô cùng thuận tiện, mọi lúc, mọi nơi thông qua kết nối internet, không mất thêm chi phí và đặc biệt không phải lo lắng kể cả khi đang trong các chuyến công du hoặc nghỉ dưỡng tại nước ngoài.\nKết quả khảo sát khách hàng trong thời gian đầu sử dụng dịch vụ cho thấy, hơn 85% khách hàng hài lòng với chất lượng dịch vụ khi liên hệ bằng kênh Call API, con số này cao hơn mức trung bình của các kênh liên hệ truyền thống. Khoảng 94% khách hàng đánh giá cao chất lượng kết nối cuộc gọi và dễ dàng nhận diện tính năng này trên ứng dụng ngân hàng số. Hơn 80% khách hàng sẵn sàng giới thiệu dịch vụ cho người thân và bạn bè.\nVới những tính năng vượt trội, giải pháp Call API chắc chắn là bước đột phá trong dịch vụ chăm sóc khách hàng, góp phần củng cố hệ sinh thái đồng nhất với chất lượng dịch vụ tốt nhất, phục vụ tối đa yêu cầu của khách hàng khi giao tiếp trên ứng dụng ngân hàng số, đúng với phương châm kinh doanh của Vietcombank là lấy khách hàng làm trung tâm. Cùng với đó, giải pháp còn giúp ngân hàng tối ưu hóa nguồn lực, giảm chi phí và nâng cao năng suất, góp phần củng cố vị thế cạnh tranh của ngân hàng tại thị trường trong nước và khu vực.\nTính ứng dụng cao của giải pháp cùng bài học thành công khi áp dụng vào thực tiễn đã tiếp tục mở ra nhiều hướng đi mới trong dịch vụ chăm sóc khách hàng trong kỷ nguyên số. Với những bước đi tiên phong và thành quả đạt được trên mỗi chặng đường, Vietcombank tiếp tục khẳng định vị thế ngân hàng số 1 tại Việt Nam, hướng tới hiện thực hóa mục tiêu chiến lược đến năm 2030 đứng trong nhóm các tập đoàn tài chính ngân hàng hàng đầu thế giới.\nNhóm tác giả: Ông Hồ Văn Tuấn - Phó Tổng Giám đốc Vietcombank. Các thành viên của Trung tâm hỗ trợ khách hàng và Trung tâm Công nghệ thông tin của Vietcombank: Phan Khánh Ngọc - Trần Thị Thúy Hằng - Lê Văn Ngọc - Nguyễn Khắc Huy.\n"
}