{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/de-nghi-tang-luong-huu-tuong-xung-voi-tang-luong-cong-chuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:37:49",
  "summary": "Cử tri và nhân dân mong muốn Đảng và Nhà nước tiếp tục quan tâm chỉ đạo xử lý một số bất cập trong việc tăng lương đối với một số ngành nghề; tiếp tục điều chỉnh tăng lương hưu tương xứng với tăng lương cho cán bộ, công chức...",
  "content": "\nNội dung trên được Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến đề cập khi trình bày báo cáo tổng hợp ý kiến, kiến nghị của cử tri và nhân dân gửi đến Kỳ họp thứ 8, Quốc hội khóa XV.\nNGƯỜI LAO ĐỘNG PHẤN KHỞI KHI ĐƯỢC TĂNG LƯƠNG\nBáo cáo tại phiên họp, Chủ tịch Uỷ ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến cho biết, cử tri và nhân dân bày tỏ vui mừng, phấn khởi kinh tế đất nước tiếp tục phục hồi và phát triển, quý sau cao hơn quý trước; kiểm soát được lạm phát, giữ được giá trị đồng tiền Việt Nam; hoàn thành được các công trình trọng điểm quốc gia theo kế hoạch.\nTuy nhiên, cử tri và nhân dân còn băn khoăn, lo lắng cơn bão số 3 (bão Yagi) gây ra thiệt hại rất lớn cho 26 tỉnh, thành phố phía Bắc, đời sống của Nhân dân sẽ khó khăn hơn, nguy cơ tái nghèo cao.\nCử tri mong muốn Đảng và Nhà nước có chủ trương, giải pháp, chính sách căn cơ hơn để đảm bảo an toàn cho nhân dân trước tác động lớn của biến đổi khí hậu, nhất là ở khu vực Tây Bắc, Tây Nguyên, Tây Duyên hải miền Trung, Tây Nam Bộ.\nĐồng thời, cần quan tâm đầu tư nhiều hơn nữa cho công tác bảo vệ môi trường, phòng, chống thiên tai, ứng phó với biến đổi khí hậu; có giải pháp căn cơ, lâu dài để đảm bảo đời sống của nhân dân.\n\nChủ tịch Uỷ ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến báo cáo kiến nghị của cử tri. Ảnh: Quochoi.vn.\n\nĐề cập đến lĩnh vực nội vụ, tiếp công dân, giải quyết kiến nghị, phản ánh, khiếu nại, tố cáo của cử tri và nhân dân, ông Đỗ Văn Chiến nhấn mạnh cử tri là người hưởng lương từ ngân sách Nhà nước vui mừng, phấn khởi khi được tăng lương, giá cả cơ bản ổn định, đời sống được cải thiện.\nCử tri ghi nhận người đứng đầu các Bộ, ngành, cấp ủy, chính quyền địa phương đã có nhiều cố gắng tiếp công dân, giải quyết đơn thư, kiến nghị của nhân dân. Tình trạng công dân khiếu nại, tố cáo, kiến nghị, phản ánh có chiều hướng giảm, không để xảy ra vụ việc lớn, phức tạp về an ninh, trật tự.\n“Cử tri và nhân dân mong muốn Đảng và Nhà nước tiếp tục quan tâm chỉ đạo xử lý một số bất cập trong việc tăng lương đối với một số ngành nghề; tiếp tục điều chỉnh tăng lương hưu tương xứng với tăng lương cho cán bộ, công chức; có hình thức xử lý nghiêm đối với người có trách nhiệm không tổ chức tiếp công dân hoặc tiếp mang tính chất chiếu lệ, chưa chân thành lắng nghe, thật lòng giải quyết kiến nghị của người dân”, Chủ tịch Đỗ Văn Chiến nêu rõ.\nTrong công tác phòng, chống tham nhũng, tiêu cực, ông Chiến cho biết cử tri và nhân dân tiếp tục bày tỏ niềm tin tưởng sâu sắc vào công cuộc đấu tranh phòng, chống tham nhũng, tiêu cực của Đảng và Nhà nước ta, đứng đầu là đồng chí Tổng Bí thư, Chủ tịch nước Tô Lâm, Trưởng ban Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực.\nNội dung các bài viết, bài phát biểu và những chỉ đạo rất cụ thể của đồng chí đứng đầu Đảng ta nhận được sự quan tâm sâu sắc và đồng thuận cao của cử tri, Nhân dân và dư luận trong nước, quốc tế.\nCử tri và nhân dân mong muốn Đảng, Nhà nước đánh giá khách quan nguyên nhân chính, chủ yếu của tình trạng tham nhũng, tiêu cực, kể cả lãng phí để có giải pháp căn cơ phòng, chống hiệu quả hơn.\nTrong lĩnh vực đất đai, bất động sản, nhà ở xã hội, cử tri và Nhân vui mừng khi Luật Nhà ở năm 2023, Luật Kinh doanh bất động sản năm 2023, Luật Đất đai năm 2024 và các nghị định hướng dẫn thi hành luật đã chính thức có hiệu lực thi hành từ ngày 1/8/2024 với nhiều quy định mới, có tác động trực tiếp đến người dân, doanh nghiệp và các tổ chức kinh tế, người Việt Nam định cư ở nước ngoài.\nTuy nhiên, cử tri mong muốn các cơ quan Nhà nước cần quan tâm nhiều hơn đến việc triển khai thực hiện 3 đạo luật rất quan trọng này, đảm bảo đúng quy định của luật và thuận lợi cho người dân.\nBên cạnh đó cử tri là công nhân, người có thu nhập thấp mong mỏi được mua nhà ở xã hội, nhưng gần hết năm 2024 mà tiến độ các dự án đầu tư rất chậm, đối tượng được mua nhà ở xã hội còn một số bất cập cần được xem xét, giải quyết kịp thời.\nSỚM BAN HÀNH PHƯƠNG PHÁP TÍNH GIÁ DỊCH VỤ KHÁM, CHỮA BỆNH MỚI\nBáo cáo kết quả giám sát việc giải quyết, trả lời kiến nghị của cử tri gửi đến Kỳ họp thứ 7, Quốc hội khóa XV, Trưởng Ban Dân nguyện thuộc Ủy ban Thường vụ Quốc hội Dương Thanh Bình, cho biết thông qua các cuộc tiếp xúc cử tri, đã có 2.289 kiến nghị của cử tri được tổng hợp chuyển đến các cơ quan có thẩm quyền giải quyết.\nTrong đó, một số lĩnh vực tiếp tục được nhiều cử tri quan tâm như: Lao động, thương binh và xã hội; y tế; giao thông vận tải; nông nghiệp, nông thôn; tài nguyên, môi trường; giáo dục, đào tạo. \n\nTrưởng Ban Dân nguyện thuộc Ủy ban Thường vụ Quốc hội Dương Thanh Bình báo cáo kết quả giám sát việc giải quyết, trả lời kiến nghị của cử tri. Ảnh: Quochoi.vn.\n\nQua giám sát cho thấy việc giải quyết kiến nghị của cử tri còn có một số hạn chế, làm ảnh hưởng đến quyền lợi hợp pháp của một số đối tượng, và hiệu quả thực hiện một số chính sách ưu đãi của Nhà nước. \nTheo đó, cử tri các tỉnh Thái Nguyên, Lạng Sơn kiến nghị Bộ Y tế sớm ban hành định mức kinh tế - kỹ thuật để làm căn cứ tính giá dịch vụ y tế.\nTheo quy định tại Nghị định số 60, đến hết năm 2021 cơ bản hoàn thành lộ trình tính giá dịch vụ sự nghiệp công; theo Nghị định số 96 quy định chi tiết một số điều của Luật Khám bệnh, chữa bệnh: “Các cơ sở khám bệnh, chữa bệnh được tiếp tục thực hiện thanh toán chi phí khám bệnh, chữa bệnh theo các quy định đã được cấp có thẩm quyền ban hành, hoặc phê duyệt cho đến khi có quy định mới, nhưng không muộn hơn ngày 31/12/2024.”\nTuy nhiên đến nay, Bộ Y tế chưa ban hành đầy đủ các văn bản hướng dẫn theo thẩm quyền về phương pháp định giá và giá cụ thể dịch vụ khám, chữa bệnh, trong khi chỉ còn gần 3 tháng nữa là thời hạn phải áp dụng giá dịch vụ khám, chữa bệnh mới.\nVì vậy, cử tri kiến nghị Bộ Y tế khẩn trương ban hành định mức kinh tế - kỹ thuật, phương pháp tính giá dịch vụ khám, chữa bệnh để áp dụng từ ngày 1/1/2025.\n\nLĩnh vực Y tế, Giáo dục, Lao động - Thương binh và Xã hội...nhận được nhiều kiến nghị của cử tri. Ảnh: Quochoi.vn.\n\nBên cạnh đó, cử tri nhiều địa phương cũng phản ánh về việc thiếu vaccine trong Chương trình Tiêm chủng mở rộng tại các cơ sở y tế công lập, nên nhiều trẻ em không được tiêm chủng đúng lịch, chưa tiêm đủ mũi, có nguy cơ nhiễm bệnh cao.\nTheo Trưởng Ban Dân nguyện Dương Thanh Bình, qua giám sát cho thấy Chính phủ đã ban hành Nghị quyết số 98 ngày 10/7/2023 về việc bố trí ngân sách Trung ương năm 2023 cho Bộ Y tế, để mua vaccine cho Chương trình Tiêm chủng mở rộng.\nTrong đó, đã xác định bảo đảm có vaccie sớm nhất là một nhiệm vụ cấp bách, và giao Bộ Y tế trong tháng 7/2023, trình Chính phủ ban hành Nghị định sửa đổi Nghị định số 104 quy định về hoạt động tiêm chủng theo trình tự, thủ tục rút gọn.\nTuy nhiên, đến ngày 5/2/2024, Nghị định số 13 sửa đổi Nghị định số 104 mới được ban hành. Theo đó, ngân sách Trung ương được bố trí trong ngân sách chi thường xuyên của Bộ Y tế để đảm bảo kinh phí cho các hoạt động trong Chương trình Tiêm chủng mở rộng.\nĐến tháng 6/2024, Bộ Y tế mới ban hành Kế hoạch tiêm chủng mở rộng năm 2024, quá chậm để các địa phương có thể triển khai thực hiện.\nTheo báo cáo, tại nhiều địa phương tình trạng thiếu vaccine trong Chương trình Tiêm chủng mở rộng đã diễn ra từ cuối năm 2022, đến thời điểm tháng 9/2024 vẫn còn xảy ra tình trạng này.\n\"Kiến nghị Chính phủ chỉ đạo Bộ Y tế và các địa phương có giải pháp quyết liệt bảo đảm cung ứng đầy đủ, kịp thời vaccine trong Chương trình Tiêm chủng mở rộng\", Trưởng Ban Dân nguyện Dương Thanh Bình nhấn mạnh. \n"
}