{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/nho-usd-giam-gia-vang-tang-manh-sau-chuoi-6-phien-giam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:36",
  "summary": "Ngoài ra, sự bất định gia tăng liên quan tới cuộc chiến tranh Nga-Ukraine cũng làm gia tăng nhu cầu nắm giữ vàng để phòng ngừa rủi ro...",
  "content": "\nGiá vàng thế giới tăng mạnh trong phiên giao dịch ngày thứ Hai (18/11), chấm dứt chuỗi 6 phiên giảm trước đó, nhờ đồng USD tạm dừng đà tăng giá. Ngoài ra, sự bất định gia tăng liên quan tới cuộc chiến tranh Nga-Ukraine cũng làm gia tăng nhu cầu nắm giữ vàng để phòng ngừa rủi ro.\nLúc đóng cửa tại thị trường New York, giá vàng giao ngay tăng 48,6 USD/oz so với mức chốt của tuần trước, tương đương tăng gần 1,9%, đạt 2.611,9 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nGần 9h sáng nay theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á tăng thêm 3 USD/oz so với chốt phiên Mỹ, tương đương tăng 0,11%, giao dịch ở mức 2.614,9 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương gần 80,4 triệu đồng/lượng, tăng 1,3 triệu đồng/lượng so với sáng hôm qua.\nĐầu giờ sáng, Vietcombank báo giá USD ở mức 25.175 đồng (mua vào) và 25.507 đồng (bán ra), tăng 15 đồng ở chiều mua vào nhưng giảm 5 đồng ở chiều bán ra so với sáng hôm qua.\nTrước khi hồi mạnh và lấy lại mốc chủ chốt 2.600 USD/oz trong phiên đầu tuần, giá vàng giao ngay đã có 6 phiên giảm liên tiếp và chạm mốc thấp nhất 2 tháng vào tuần trước.\nĐộng lực chính cho sự phục hồi này của giá vàng là tin về đồng USD và cuộc chiến tranh ở Ukraine.\nChỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác chốt phiên ngày thứ Hai ở mức 106,28 điểm, giảm gần 0,4% so với mức đóng cửa cuối tuần trước. Sáng nay, chỉ số này tiếp tục giảm nhẹ, về vùng 106,2 điểm. Tuần trước, Dollar Index tăng 1,6%, đạt mức cao nhất 1 năm trong phiên ngày thứ Năm, gây áp lực giảm mạnh lên giá vàng.\nVề tình hình Ukraine, trong một dấu hiệu cho thấy sự đảo ngược chính sách của Washington, chính quyền Tổng thống Joe Biden đã cho phép vũ khí do Mỹ sản xuất tấn công sâu hơn vào lãnh thổ Nga - nguồn tin là quan chức Mỹ tiết lộ với Reuters hôm Chủ nhật.\nĐiện Kremlin ngày thứ Hai nói Nga sẽ phản ứng với điều mà họ gọi là quyết định bất cẩn của Mỹ. Trước đó, Moscow đã cảnh báo rằng một quyết định như vậy đặt ra nguy cơ dẫn tới một cuộc đối đầu giữa Nga với Tổ chức hiệp ước Bắc Đại Tây Dương (NATO) do Mỹ đứng đầu.\n“Việc Mỹ cho phép tên lửa tầm xa từ Ukraine tấn công sâu hơn vào lãnh thổ Nga đã kích thích nhu cầu nắm giữ vàng để phòng ngừa rủi ro”, chiến lược gia trưởng Daniel Pavilonis của công ty RJO Futures nhận định với hãng tin Reuters.\nGiá vàng đã đương đầu với áp lực giảm lớn kể từ sau cuộc bầu cử tổng thống Mỹ, vì giới đầu tư cho rằng các chính sách của Tổng thống đắc cử Donald Trump sẽ khiến lạm phát ở Mỹ cao hơn và Cục Dự trữ Liên bang (Fed) sẽ khó giảm lãi suất hơn. Nhưng giới chuyên gia cho rằng trong dài hạn, môi trường lạm phát cao hơn và mức nợ công cao ngất ngưởng của Mỹ sẽ khuyến khích nhu cầu nắm giữ vàng.\n\nDiễn biến giá vàng thế giới 5 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nTheo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, thị trường đang đặt cược khả năng gần 59% Fed hạ lãi suất 0,25 điểm phần trăm trong cuộc họp tháng 12, và khả năng Fed không hạ lãi suất trong lần họp này và hơn 41%.\n“Dù Fed có giảm lãi suất hay không, tôi nghĩ rằng về mặt kỹ thuật, giá vàng có khả năng sẽ tăng trở lại vùng gần 2.700 USD/oz”, ông Pavilonis nhận định.\nMột báo cáo của công ty Kinesis Money cho rằng mục tiêu của các nhà đầu cơ vàng giá lên ở thời điểm hiện tại là đưa giá vàng đóng cửa một cách chắc chắn trên mốc 2.650 USD/oz.\nTuần này không có nhiều dữ liệu kinh tế Mỹ quan trọng được công bố, nên nhà đầu tư trên thị trường vàng quốc tế dành sự quan tâm lớn cho phát biểu của các quan chức Fed. Có ít nhất 7 nhà hoạch định chính sách tiền tệ của ngân hàng trung ương lớn nhất thế giới có lịch phát biểu trong tuần này.\n"
}