{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-trinh-quoc-hoi-co-cau-va-so-luong-thanh-vien-chinh-phu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:19:56",
  "summary": "Chiều 17/2, Thủ tướng Phạm Minh Chính đã trình Quốc hội về cơ cấu, số lượng thành viên Chính phủ nhiệm kỳ Quốc hội khóa XV...",
  "content": "\nTiếp tục chương trình Kỳ họp bất thường thứ 9, Chiều ngày 17/2, Quốc hội họp riêng và nghe Thủ tướng Chính phủ Phạm Minh Chính trình bày Tờ trình về cơ cấu tổ chức của Chính phủ nhiệm kỳ Quốc hội khóa XV và Tờ trình về cơ cấu số lượng thành viên Chính phủ nhiệm kỳ Quốc hội khóa XV. \nSau đó, Quốc hội nghe Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng trình bày báo cáo thẩm tra các nội dung này.  \nSau khi nghe xong các báo cáo, Quốc hội thảo luận tại Đoàn về cơ cấu tổ chức và cơ cấu số lượng thành viên Chính phủ nhiệm kỳ Quốc hội khóa XV. \nTheo tờ trình trước đó trình Ủy ban Thường vụ Quốc hội, Chính phủ đề nghị xem xét quyết định cơ cấu tổ chức của Chính phủ nhiệm kỳ khóa XV gồm 14 bộ và 3 cơ quan ngang bộ.\nTrong đó, 8 bộ và 3 cơ quan ngang bộ được duy trì gồm Bộ Quốc phòng, Công an, Tư pháp, Công Thương, Văn hóa, Thể thao và Du lịch; Ngoại giao, Giáo dục và Đào tạo, Y tế, Văn phòng Chính phủ, Thanh tra Chính phủ, Ngân hàng Nhà nước Việt Nam. \n6 bộ được thành lập mới trên cơ sở hợp nhất. Cụ thể như sau:\nThứ nhất, thành lập Bộ Tài chính trên cơ sở hợp nhất Bộ Kế hoạch và Đầu tư và Bộ Tài chính. Bộ hợp nhất cơ bản kế thừa chức năng, nhiệm vụ của 2 bộ này, đồng thời nhận thêm chức năng, nhiệm vụ, tổ chức bộ máy của Bảo hiểm xã hội Việt Nam, cũng quyền, nghĩa vụ, trách nhiệm của đại diện chủ sở hữu đối với 18 tập đoàn, tổng công ty nhà nước hiện đang giao Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp quản lý.\nThứ hai, thành lập Bộ Xây dựng trên cơ sở hợp nhất Bộ Xây dựng và Bộ Giao thông vận tải. Bộ hợp nhất cơ bản kế thừa chức năng, nhiệm vụ hiện đang giao cho 2 bộ. Chức năng, nhiệm vụ quản lý nhà nước về sát hạch, cấp Giấy phép lái xe cơ giới đường bộ từ Bộ Giao thông vận tải về Bộ Công an.\nThứ ba, thành lập Bộ Nông nghiệp và Môi trường trên cơ sở hợp nhất Bộ Nông nghiệp và Phát triển nông thôn và Bộ Tài nguyên và Môi trường. Bộ hợp nhất cơ bản kế thừa chức năng, nhiệm vụ hiện đang giao cho 2 bộ và  tiếp nhận nhiệm vụ quản lý nhà nước về giảm nghèo từ Bộ Lao động - Thương binh và Xã hội.\nThứ tư, thành lập Bộ Khoa học và Công nghệ trên cơ sở hợp nhất Bộ Khoa học và Công nghệ và Bộ Thông tin và Truyền thông. Bộ hợp nhất cơ bản kế thừa chức năng, nhiệm vụ hiện đang giao cho 2 bộ, đồng thời chuyển chức năng, nhiệm vụ, tổ chức bộ máy quản lý về báo chí, xuất bản từ Bộ Thông tin và Truyền thông sang Bộ Văn hóa, Thể thao và Du lịch.\nThứ năm, thành lập Bộ Nội vụ trên cơ sở hợp nhất Bộ Nội vụ và Bộ Lao động - Thương binh và Xã hội. Bộ hợp nhất thực hiện chức năng, nhiệm vụ của Bộ Nội vụ hiện nay và chức năng quản lý Nhà nước về lao động, tiền lương, việc làm, người có công, an toàn, vệ sinh lao động, bảo hiểm xã hội, bình đẳng giới từ Bộ Lao động - Thương binh và Xã hội. \nChức năng quản lý Nhà nước về giáo dục nghề nghiệp từ Bộ Lao động - Thương binh và Xã hội được sang Bộ Giáo dục và Đào tạo.\nChức năng quản lý Nhà nước về bảo trợ xã hội, trẻ em, phòng, chống tệ nạn xã hội (riêng nhiệm vụ quản lý Nhà nước về cai nghiện ma túy và quản lý sau cai nghiện ma túy chuyển sang Bộ Công an) được chuyển từ Bộ Lao động - Thương binh và Xã hội sang Bộ Y tế.\nNhiệm vụ quản lý Nhà nước về giảm nghèo được chuyển từ Bộ Lao động - Thương binh và Xã hội sang Bộ Nông nghiệp và Môi trường.\nThứ sáu, thành lập Bộ Dân tộc và Tôn giáo trên cơ sở Ủy ban Dân tộc hiện nay và tiếp nhận chức năng, nhiệm vụ, tổ chức bộ máy quản lý Nhà nước về tôn giáo từ Bộ Nội vụ và bổ sung, hoàn thiện chức năng, nhiệm vụ quản lý Nhà nước về dân tộc.\nNgày mai (18/2), Quốc hội sẽ họp riêng để xem xét và quyết định cơ cấu tổ chức, cơ cấu số lượng thành viên Chính phủ nhiệm kỳ Quốc hội khóa XV và một số nội dung quan trọng khác liên quan sắp xếp, tổ chức bộ máy. Ngoài ra, Quốc hội cũng sẽ tiến hành làm công tác nhân sự.\n"
}