{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/sap-xep-tinh-gon-bo-may-tai-thanh-hoa-tuyet-doi-khong-de-loi-ich-nhom.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:26:54",
  "summary": "Thực hiện sắp xếp tinh gọn tổ chức bộ máy của hệ thống chính trị tỉnh Thanh Hóa, người đứng đầu ở những đơn vị sáp nhập phải thực sự công tâm, khách quan, công khai, minh bạch, tuyệt đối không để tiêu cực, lợi ích nhóm, cục bộ trong công tác sắp xếp tổ chức bộ máy và cán bộ…",
  "content": "\nTỉnh ủy Thanh Hóa vừa tổ chức hội nghị Ban chỉ đạo tổng kết thực hiện Nghị quyết 18 của Ban Chấp hành Trung ương Đảng khóa XII về \"Một số vấn đề về tiếp tục đổi mới sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\". Tại hội nghị, Tỉnh ủy Thanh Hóa thông tin về dự thảo đề án sắp xếp tinh gọn tổ chức bộ máy của hệ thống chính trị tỉnh Thanh Hóa.\nDỰ KIẾN GIẢM 5 SỞ\nVề khối Đảng, sáp nhập Ban Tuyên giáo Tỉnh ủy và Ban Dân vận Tỉnh ủy. Nghiên cứu kết thúc hoạt động của 11 đảng đoàn, ban cán sự đảng của các cơ quan, đơn vị cấp tỉnh.\nKết thúc hoạt động của Đảng bộ Khối Cơ quan và Doanh nghiệp tỉnh. Điều động, sắp xếp, bố trí cán bộ lãnh đạo, quản lý, công chức, người lao động cho các cơ quan khối Đảng, Mặt trận Tổ quốc và các tổ chức chính trị - xã hội cấp tỉnh và một số huyện.\n\nToàn cảnh hội nghị\n\nThành lập mới Đảng bộ cơ quan Đảng, đoàn thể, tư pháp cấp tỉnh. Tổ chức đảng trực thuộc, gồm các ban, Ủy ban Kiểm tra, Văn phòng Tỉnh ủy, HĐND tỉnh, Ủy ban Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, Viện Kiểm sát nhân dân, Tòa án nhân dân, các hội quần chúng do Đảng, Nhà nước giao nhiệm vụ cấp tỉnh.\nThành lập mới Đảng bộ khối chính quyền cấp tỉnh. Tổ chức đảng trực thuộc, gồm các sở, ban, ngành, đơn vị cấp tỉnh khối chính quyền, một số doanh nghiệp nhà nước.\nVề khối chính quyền, sáp nhập Sở Tài chính với Sở Kế hoạch và Đầu tư; Sở Giao thông vận tải với Sở Xây dựng; Sở Tài nguyên Môi trường với Sở Nông nghiệp và Phát triển nông thôn; Sở Thông tin và Truyền thông với Sở Khoa học và Công nghệ; Sở Lao động - Thương binh và Xã hội với Sở Nội vụ. Tên gọi sau khi sáp nhập thực hiện theo quy định của Trung ương.\nNgoài ra, Thanh Hóa sẽ kết thúc hoạt động của Ban Bảo vệ, chăm sóc sức khỏe cán bộ tỉnh và Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch Thanh Hóa.\nTheo Tỉnh ủy Thanh Hóa, các cơ quan, đơn vị sáp nhập với nhau thì sáp nhập nguyên trạng tổ chức bộ máy, cán bộ, công chức, viên chức, người lao động, tài chính, tài sản (người đứng đầu cơ quan, đơn vị sẽ có phương án riêng).\nPHẢI DŨNG CẢM HY SINH LỢI ÍCH CÁ NHÂN\nTheo thông tin tại hội nghị các sở, ban, ngành, cơ quan, đơn vị trong tỉnh Thanh Hoá tiếp tục rà soát, sắp xếp lại tổ chức bộ máy bên trong có chức năng, nhiệm vụ tương đồng, tránh chồng chéo về chức năng, nhiệm vụ để tinh gọn đầu mối, bảo đảm hoạt động hiệu lực, hiệu quả, đáp ứng yêu cầu nhiệm vụ được giao.\nViệc sắp xếp, bố trí cán bộ, nhất là người đứng đầu ở những đơn vị sáp nhập phải thực sự công tâm, khách quan, công khai, minh bạch, tuyệt đối không để tiêu cực, lợi ích nhóm, cục bộ trong công tác sắp xếp tổ chức bộ máy và cán bộ; phải dựa trên cơ sở đánh giá cán bộ, kết quả công tác, sản phẩm cụ thể của mỗi người để xem xét bố trí; gắn kết quả của người đứng đầu với kết quả của cơ quan, đơn vị được cấp có thẩm quyền ghi nhận. Cán bộ được sắp xếp, bố trí công tác phải chấp hành sự phân công của Đảng, vì sự phát triển chung của ngành, của cơ quan, đơn vị và của tỉnh Thanh Hoá.\nTại hội nghị, ông Nguyễn Doãn Anh, Bí thư Tỉnh ủy Thanh Hóa, nhấn mạnh việc sắp xếp tinh gọn bộ máy lần này là cuộc cách mạng lớn, thực hiện đồng bộ, quyết liệt từ Trung ương đến cơ sở.\n\nÔng Nguyễn Doãn Anh, Bí thư Tỉnh ủy Thanh Hóa phát biểu tại hội nghị\n\nĐây là nhiệm vụ đặc biệt quan trọng với quyết tâm chính trị rất cao, do đó cần sự thống nhất cao về nhận thức và hành động trong toàn Đảng bộ tỉnh và cả hệ thống chính trị, tạo sự đồng thuận trong nhân dân.\nBí thư Tỉnh ủy Thanh Hóa đề nghị các cấp, ngành phải khẩn trương triển khai các công việc theo tinh thần \"vừa chạy vừa xếp hàng\" và với phương châm \"Trung ương không chờ cấp tỉnh, cấp tỉnh không chờ cấp huyện, cấp huyện không chờ cơ sở\".\nBí thư Tỉnh ủy Thanh Hoá nêu rõ nhiệm vụ sắp xếp tinh gọn bộ máy là nhiệm vụ vô cùng khó khăn, ảnh hưởng trực tiếp đến con người và tổ chức. Vì vậy mỗi tổ chức, cá nhân có liên quan cần phải nỗ lực quyết tâm cao, phải dũng cảm hy sinh lợi ích cá nhân của cán bộ, đảng viên, công chức, viên chức, người lao động vì lợi ích chung.\nTrong quá trình thực hiện cần theo dõi sát sao, biểu dương những đơn vị, địa phương có cách làm tốt, kịp thời chấn chỉnh những tổ chức, cá nhân thiếu trách nhiệm trong thực hiện nhiệm vụ được giao nhằm bảo đảm các nội dung theo yêu cầu của Trung ương, của tỉnh được triển khai đúng kế hoạch, tiến độ đề ra.\n"
}