{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/hon-20-doanh-nghiep-tai-thanh-hoa-sang-den-xuyen-tet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:20:28",
  "summary": "Với tính chất đặc thù cần duy trì hoạt động liên tục, nhiều doanh nghiệp sản xuất công nghiệp trên địa bàn tỉnh Thanh Hoá vẫn “sáng đèn” xuyên Tết Nguyên đán Ất Tỵ 2025, để đáp ứng kịp thời tiến độ xuất các đơn hàng…",
  "content": "\nTheo thống kê của Ban Quản lý Khu Kinh tế Nghi Sơn và các Khu Công nghiệp tỉnh Thanh Hoá dịp Tết Nguyên đán Ất Tỵ 2025, trên địa bàn Khu kinh tế Nghi Sơn và các khu công nghiệp tỉnh Thanh Hoá có 24 doanh nghiệp duy trì hoạt động sản xuất, kinh doanh xuyên Tết, với số lượng 2.435 lao động, gồm: Công ty TNHH Lọc hóa dầu Nghi Sơn 645 người, Công ty TNHH Điện Nghi Sơn 2 duy trì 179 người, Công ty Nhiệt điện Nghi Sơn 183 người, Công ty Xi măng Nghi Sơn 325 người, Công ty CP Xi măng Đại Dương 115 người, Công ty TNHH Lionas Metals 146 người, Nhà máy Ô tô VEAM 36 người, Công ty CP Công Nông nghiệp Tiến Nông 20 người, Công ty CP sữa Việt Nam - Nhà máy sữa Lam Sơn 34 người, Nhà máy gạch men cao cấp Vicenza 66 người...\nNgay sau kỳ nghỉ Tết Nguyên đán Ất Tỵ 2025, nhiều doanh nghiệp trên địa bàn tỉnh Thanh Hoá đã tổ chức ra quân sản xuất kinh doanh với khí thế khẩn trương, sôi động.\nTheo thống kê của Công đoàn Khu kinh tế Nghi Sơn và các khu công nghiệp tỉnh Thanh Hoá, tính đến ngày 3/2, đã có 121 doanh nghiệp quay trở lại hoạt động với tỷ lệ lao động đi làm trở lại đạt 97,8% (68.612/70.155 người). 22 doanh nghiệp sẽ quay trở lại làm việc trước ngày 7/2 (mùng 10 Tết).\nTại Khu Kinh tế Nghi Sơn hàng loạt doanh nghiệp lớn cũng đồng loạt ra quân sản xuất như: Nhà máy Lọc hóa dầu Nghi Sơn; Công ty Xi măng Nghi Sơn; Công ty Xi măng Đại Dương; Nhà máy Nhiệt điện Nghi Sơn; Nhà máy Nhiệt điện BOT Nghi Sơn 2...\nTheo thông tin từ của Sở Công Thương Thanh Hoá, ngoài các doanh nghiệp trong Khu kinh tế Nghi Sơn và các khu nghiệp tại Thanh Hoá, nhiều doanh nghiệp trên địa bàn tỉnh này cũng đã bắt tay ngay vào công việc để khởi động guồng máy sản xuất, kinh doanh, đồng thời tổ chức tăng ca hợp lý; động viên công nhân, lao động làm việc đạt năng suất, hiệu quả cao nhất, như: Công ty CP Xi măng Bỉm Sơn; Công ty Xi măng Long Sơn; Nhà máy ô tô VEAM; Công ty CP Tập đoàn Tiên Sơn Thanh Hoá tại thị xã Bỉm Sơn...dự kiến trong một vài ngày tới, tất cả các doanh nghiệp trên địa bàn tỉnh sẽ đồng loạt quay trở lại hoạt động.\n\nNgười lao động Công ty TNHH Giầy Adiana Việt Nam tại xã Thọ Dân, huyện Triệu Sơn trở lại làm việc sau kỳ nghỉ Tết Nguyên đán Ất Tỵ năm 2025\n\nTrao đổi với VnEconomy, ông Nguyễn Hữu Thuỷ, Trưởng phòng Kế hoạch kinh doanh Công ty Kinh doanh Than Thanh Hoá, cho biết: \"Từ mùng 4 Tết, công ty cũng đã quay trở lại sản xuất, tinh thần anh em rất quyết tâm cao để hoàn thành tốt nhiệm vụ của năm 2025, năm nay chúng tôi cũng phấn đấu về sản lượng mua bán sẽ tăng lên 10% so với 2024\".\nĐón người lao động trở lại làm việc, công đoàn các doanh nghiệp cũng đã tổ chức các hoạt động đón chào công nhân, tạo khí thế phấn chấn trong mỗi công nhân, người lao động trong ngày đầu tiên đi làm.\nTrong năm 2024, sản xuất công nghiệp Thanh Hóa đạt được nhiều thành tích khả quan, với chỉ số sản xuất công nghiệp (IIP) đạt 19,25%; giá trị gia tăng công nghiệp tăng 20,09% so với cùng kỳ (gấp hơn 2 lần tốc độ tăng năm 2023); đóng góp tới 7,37 điểm % trong thành quả tăng trưởng GRDP của tỉnh.\nNăm 2025, tỉnh Thanh Hoá đặt mục tiêu chỉ số sản xuất công nghiệp tăng 12%; giá trị gia tăng tăng 18% so với năm 2024; giá trị xuất khẩu đạt 8 tỷ USD. \n"
}