{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/95-van-dong-vien-xuat-sac-tranh-tai-giai-golf-waap-championship-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:36",
  "summary": "Giải golf WAAP Championship 2025 diễn ra tại Hoiana Shores Golf Club (Quảng Nam) không chỉ đánh dấu bước tiến quan trọng của golf Việt Nam trên bản đồ quốc tế mà còn khẳng định vị thế của Hoiana Shores Golf Club - một trong những sân golf hàng đầu khu vực...",
  "content": "\nChiều ngày 5/3, tại Hoiana Shores Golf Club (Quảng Nam) đã diễn ra buổi họp báo giới thiệu Giải vô địch golf nữ nghiệp dư châu Á - Thái Bình Dương (WAAP Championship 2025).\nTheo Ban tổ chức, Giải golf WAAP Championship 2025 chính thức được diễn ra trên sân par71 thuộc Hoiana Shores Golf Club ở Duy Xuyên, Quảng Nam từ ngày 6/3 đến 9/3, quy tụ 95 vận động viên xuất sắc đến từ 24 quốc gia và vùng lãnh thổ, hứa hẹn mang đến những màn tranh tài hấp dẫn. Đây là lần đầu tiên WAAP Championship được tổ chức tại Việt Nam, dưới sự chủ trì của Royal&amp; Ancient (R&amp;A) - Tổ chức quản lý và phát triển golf hàng đầu thế giới(trừ khu vực Bắc Mỹ và Mexico.\nSự kiện diễn ra tại Hoiana Shores Golf Club (Quảng Nam) không chỉ đánh dấu bước tiến quan trọng của golf Việt Nam trên bản đồ quốc tế mà còn khẳng định vị thế của Hoiana Shores Golf Club - một trong những sân golf hàng đầu khu vực.\nWAAP Championship 2025 có bốn vòng đấu gậy (stroke play) trong đó cắt loại theo nguyên tắc trao quyền đi tiếp cho nhóm top 50 (tính cả vị trí T50) bảng thành tích sau hai vòng.\n\nQuang cảnh họp báo. Ảnh Ngô Anh Văn\n\nĐội tuyển Việt Nam góp mặt với sáu đại diện đầy tiềm năng, bao gồm Lê Chúc An, Nguyễn Viết Gia Hân, Anna Lê, Arena Trần, Nguyễn Vũ Hoàng Anh và Nguyễn Bảo Châu.\nTại WAAP Championship 2025, Bảo Châu 12 tuổi là vận động viên trẻ nhất trong khi Nadene Gole 56 tuổi của Australia là gương mặt cao tuổi nhất.\nĐáng chú ý, Lê Chúc An - tuyển thủ từng thi đấu tại SEA Games 22, 23 và Asian Games 22, được kỳ vọng sẽ mang về thành tích ấn tượng, góp phần nâng cao hình ảnh golf nước nhà.\nWAAP Championship ra đời năm 2018, là sáng kiến của R&amp;A và Liên đoàn Golf châu Á – Thái Bình Dương, nhằm phát triển tài năng trẻ và tạo cơ hội cho các golf thủ nữ nghiệp dư xuất sắc trong khu vực tỏa sáng trên đấu trường quốc tế. Chia sẻ tại họp báo, nhiều vận động viên golf thủ quốc tế cho biết Hoiana Shores Golf Club, với cảnh quan tuyệt đẹp và cơ sở vật chất hiện đại, hứa hẹn sẽ để lại ấn tượng sâu sắc trong lòng các vận động viên và khách mời, góp phần thúc đẩy du lịch golf tại Việt Nam nói chung và Quảng Nam nói riêng.\n"
}