{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/3-van-de-quan-trong-viet-nam-can-giai-quyet-de-khong-ai-bi-bo-lai-phia-sau-trong-con-sot-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:17:32",
  "summary": "Trong khi một số người đang hưởng lợi rất nhiều từ các nền tảng số và cả công nghệ AI, thì những người khác có nguy cơ bị bỏ lại phía sau…",
  "content": "\nTại Diễn đàn Đa phương (MSF) 2024 với chủ đề “Phát triển Con người và Công nghệ hướng tới một Việt Nam bao trùm số”, ông Patrick Haverman, Phó Đại diện thường trú Chương trình Phát triển của Liên hợp quốc (UNDP) tại Việt Nam, đã chia sẻ tầm nhìn của UNDP về việc tăng cường cơ hội, tiếp cận cho các nhóm thiệt thòi, dễ bị tổn thương, và giảm bất bình đẳng qua công nghệ\nTIẾP CẬN MUỘN NHƯNG VIỆT NAM LÀ CỘNG ĐỒNG SỬ DỤNG INTERNET NĂNG ĐỘNG NHẤT THẾ GIỚI\nViệt Nam là nước tiếp cận internet muộn, chính thức vào tháng 12 năm 1997, nhưng đang nhanh chóng trở thành một trong những cộng đồng sử dụng internet năng động nhất thế giới. Tính đến đầu năm 2024, gần 80% dân số Việt Nam đã kết nối internet. Việt Nam cũng đã đạt được tiến bộ ấn tượng trong quá trình chuyển đổi số. So với năm 2022, Việt Nam đã tăng 15 bậc, đứng thứ 71 trong tổng số 193 quốc gia theo Chỉ số Phát triển Chính phủ Điện tử của Liên Hợp Quốc. \nTuy nhiên, chuyên gia của UNDP cho rằng cơn sốt kỹ thuật số cũng đặt ra những câu hỏi quan trọng về sự bao trùm số. Trong khi một số người đang hưởng lợi rất nhiều từ các nền tảng mới này, thì những người khác có nguy cơ bị bỏ lại phía sau. \n“Chúng ta phải tự hỏi rằng: Ai có cơ hội tiếp cận những cơ hội này? Các khu vực nông thôn, các thế hệ lớn tuổi, hay những người có kiến thức số hạn chế có thể tham gia và hưởng lợi từ sự bùng nổ kinh tế số này không? Liệu có phải chúng ta đang tạo ra những hình thức bất bình đẳng mới khi chúng ta ăn mừng sự tiến bộ số?”, ông Patrick Haverman đã đặt ra những câu hỏi này tại Diễn đàn MSF.\n“Ngoài ra, còn có những lo ngại về bảo vệ người tiêu dùng, quyền riêng tư dữ liệu, tính xác thực của sản phẩm được bán, và khả năng khai thác tài chính trong các thị trường số nhanh chóng này”.\nPHẢI ĐẶT CON NGƯỜI VÀO TRUNG TÂM CỦA SỰ PHÁT TRIỂN SỐ\nTheo ông Patrick Haverman, UNDP tin rằng câu trả lời nằm ở ba lĩnh vực chính. Thứ nhất là phải đặt con người vào trung tâm của sự phát triển số. \n“Điều quan trọng không phải là công nghệ mới nhất, mà là công nghệ phục vụ cho tất cả mọi người”, ông Patrick Haverman nói và cho biết UNDP đang thúc đẩy thiết kế lấy con người làm trung tâm trong các dịch vụ số. Điều này có nghĩa là xem xét toàn bộ hành trình của người dùng khi thiết kế các chính sách hoặc sản phẩm. \n“Ví dụ, công việc của chúng tôi với Chỉ số hiệu quả Quản trị và Hành chính công cấp tỉnh (PAPI) không chỉ đo lường việc áp dụng chính phủ điện tử mà còn giúp chúng tôi hiểu tại sao một số công dân không sử dụng các dịch vụ này”, ông Patrick Haverman nói.\n“Ở các tỉnh Hà Giang và Quảng Trị, chúng tôi đang tiến xa hơn một bước. Chúng tôi hợp tác với chính quyền địa phương không chỉ để thu hẹp khoảng cách số mà còn cả khoảng cách chính phủ điện tử cho công dân ở các khu vực xa xôi. Chúng tôi tập trung vào việc tạo ra các dịch vụ số mà mọi người thực sự muốn sử dụng, mang các dịch vụ trực tuyến đến gần hơn với những người cần chúng nhất”.\nThứ hai là cần có các đối tác. Không ai có thể làm một mình mà đạt mục tiêu thu hẹp khoảng cách số. Vì thế, hiện nay UNDP đang làm việc với các đối tác chủ chốt như Trung tâm Đổi mới Quốc gia để phát triển hệ sinh thái bao trùm, hay củng cố hợp tác với các đối tác tư nhân như Samsung. \nVượt ra ngoài các chính sách trên giấy, UNDP đang hỗ trợ phát triển một công cụ sử dụng trí tuệ nhân tạo mang tên dichvucong.me, sử dụng các cuộc trò chuyện bằng văn bản và giọng nói được hỗ trợ bởi AI để hướng dẫn công dân cách xử lý 15 dịch vụ hành chính thiết yếu, cung cấp hỗ trợ cá nhân hóa và tương tác 24/7 cho người dân.\nCuối cùng, theo ông Patrick Haverman, Việt Nam sẽ cần xây dựng cơ sở hạ tầng dễ tiếp cận và nâng cao kỹ năng số. Chuyên gia của UNDP cho biết các sáng kiến như Thử thách công dân số (Youth Digital Challenge) và Nâng cao kỹ năng số cho phụ nữ trẻ khởi nghiệp (Empower Her Tech) của UNDP đang thúc đẩy sự đổi mới và tinh thần khởi nghiệp ở giới trẻ và phụ nữ, những nhóm mà thường thiếu những đại diện trong lĩnh vực công nghệ. Các chương trình này không chỉ dạy lập trình hay phát triển ứng dụng; chúng còn nhấn mạnh tư duy phản biện, giải quyết vấn đề và hiểu rõ các tác động đạo đức của công nghệ.\n“Khi chúng ta nói về chuyển đổi số, chúng ta thường nghĩ về máy móc và dữ liệu, nhưng đằng sau mỗi con số là một con người mà cuộc sống của họ có thể được thay đổi nhờ công nghệ số”, ông Patrick Haverman nói \nTrong khuôn khổ diễn đàn, tại phiên thảo luận cấp cao, các chuyên gia từ cơ quan hoạch định chính sách, tổ chức quốc tế, tổ chức xã hội, giới học thuật và doanh nghiệp đã cùng trao đổi về cách thúc đẩy bao trùm số thông qua phát triển con người và công nghệ. Cuộc thảo luận tập trung vào việc nhận diện các thách thức và khai mở cơ hội nhằm xây dựng một xã hội số bao trùm, nơi mọi người, đặc biệt là các nhóm yếu thế, có thể tiếp cận và tận dụng công nghệ để nâng cao chất lượng cuộc sống.\nMục tiêu của MSF 2024 là thúc đẩy hợp tác đa phương và đổi mới sáng tạo thông qua các giải pháp công nghệ nhằm mở rộng khả năng tiếp cận, thu hẹp khoảng cách số, và khai phóng tiềm năng con người, đặc biệt cho các nhóm thiệt thòi và dễ bị tổn thương.\nViệt Nam đã đạt được những thành tựu quan trọng trong chuyển đổi số với mục tiêu đảm bảo công bằng xã hội, dựa trên ba trụ cột: kinh tế số, chính phủ số và xã hội số. MSF 2024 sẽ là nền tảng kết nối giữa chính sách, công nghệ và nhu cầu xã hội, tạo động lực xây dựng một tương lai số bao trùm cho mọi người dân.  \n"
}