{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/gao-sach-tu-nhung-canh-dong-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:24:00",
  "summary": "Không chỉ chú trọng vào dòng gạo chất lượng cao, kiểm soát chặt chẽ dư lượng thuốc bảo vệ thực vật; canh tác lúa gạo hiện nay cũng quan tâm nhiều hơn đến các tiêu chí bền vững nhằm giảm phát thải, giảm chi phí sản xuất và tăng thu nhập cho người trồng lúa… ",
  "content": "\nMỘT NĂM TỎA SÁNG CÙNG NGÀNH LÚA GẠO VIỆT NAM\nNăm 2024, ngành lúa gạo Việt Nam chứng kiến sự phát triển mạnh mẽ về sản lượng, giá trị xuất khẩu và chất lượng sản phẩm với những con số kỷ lục mới. Số liệu thống kê mới nhất của Bộ Nông nghiệp và Phát triển nông thôn cho thấy, năm 2024, tổng khối lượng và kim ngạch xuất khẩu gạo ước đạt hơn 9 triệu tấn và 5,7 tỷ USD, tăng 11% về khối lượng và tăng 24% về giá trị so với năm trước.\nGiá gạo xuất khẩu gạo bình quân cũng đạt mức cao nhất từ trước tới nay với trên 600 USD/tấn. Giá bình quân xuất khẩu gạo của Việt Nam trong 3 năm vừa qua đã có hành trình tăng ấn tượng, tăng tới trên 28%, kéo theo kim ngạch xuất khẩu cũng tăng trưởng hai con số. Vị thế của thương hiệu gạo quốc gia Việt Nam ngày càng được định vị rõ nét trên thị trường quốc tế khi có thương hiệu gạo thứ 2 xuất khẩu thành công vào Nhật Bản, một trong những thị trường cực kỳ khắt khe về các tiêu chí kiểm định chất lượng trong nhập khẩu nông sản, trong đó có gạo.\nTập đoàn Tân Long là một doanh nghiệp có gần 15 năm trong lĩnh vực lúa gạo và 5 năm đưa thương hiệu Gạo A An đến với 63 tỉnh thành Việt Nam cùng một số quốc gia khác. Trong dấu ấn thương hiệu gạo Việt trên bản đồ thế giới, A An chính là thương hiệu Gạo Việt Nam đã 2 lần xuất khẩu thành công vào Nhật Bản: Lần đầu tiên là Gạo ST25 vào tháng 6/2022 và Lần thứ 2 là Gạo Japonica vào tháng 10/2024 vừa qua.\n\nThương hiệu Gạo A An lần thứ 2 xuất khẩu thành công vào thị trường Nhật Bản, cũng đồng thời là lần thứ 2 Việt Nam thành công đưa gạo thương hiệu sang thị trường này.\n\nTừ đầu năm 2024, Tập đoàn Tân Long đã tham gia vào dự án “Chuyển đổi chuỗi giá trị lúa gạo ứng phó với biến đổi khí hậu và phát triển bền vững” và các chương trình canh tác lúa thông minh, giảm phát thải; đóng góp trực tiếp vào việc thực hiện “Đề án Phát triển bền vững 1 triệu hecta chuyên canh lúa chất lượng cao, phát thải thấp gắn với tăng trưởng xanh vùng Đồng bằng sông Cửu Long” do Chính phủ đề ra. Đây là hoạt động nối tiếp sự kiện ký kết giữa Tân Long với IFC (một thành viên của Nhóm Ngân hàng Thế giới) để phát triển chuỗi cung ứng lúa gạo an toàn, phát thải thấp, chất lượng cao và bền vững; khẳng định định hướng phát triển nông nghiệp theo hướng xanh - sạch của Tập đoàn lúa gạo này.\nNÂNG CAO GIÁ TRỊ HẠT GẠO TỪ QUY TRÌNH SẢN XUẤT XANH - SẠCH\nTrong xu hướng phát triển xanh, kinh tế tuần hoàn, giảm phát thải nhà kính thì nông nghiệp công nghệ cao, nông nghiệp sạch không còn là lựa chọn, mà đã đến lúc trở thành bắt buộc. Hiện Việt Nam vẫn chưa áp tiêu chuẩn, chỉ số, hạn mức phát thải cho ngành lúa gạo, nhưng tương lai chắc chắn sẽ có. Vì thế, nếu doanh nghiệp vẫn muốn ở lại đường đua thì phải tính từ bây giờ.\n“Rõ ràng, muốn tận dụng tốt cơ hội thì các doanh nghiệp cũng như ngành nông nghiệp Việt Nam phải có sự thay đổi cho phù hợp với xu thế quốc tế. Đó là nâng cao chất lượng sản phẩm, truy xuất được nguồn gốc, sản xuất sạch, xanh, thân thiện với môi trường, giảm phát thải khí nhà kính… Chúng ta không thể giữ mãi tư duy làm hàng thấp cấp, bởi đến một lúc nào đó các thị trường truyền thống cũng không thể đứng ngoài xu thế chung của thị trường liên quan đến khí thải carbon. Nếu mình không xanh, không sạch thì mình xuất đi đâu? Đây là những điều kiện bắt buộc mà nếu không thay đổi thì những cơ hội cũng sẽ không còn giá trị”, ông Trương Sỹ Bá - Chủ tịch HĐQT Tập đoàn Tân Long chia sẻ.\n\nCác đôi tác Nhật Bản trong chuyến thực địa cánh đồng lúa của Gạo A An tại Việt Nam.\n\nCũng trong tháng 8 năm nay, Văn phòng SPS VN (Bộ NN-PTNT) cho biết Liên minh Châu Âu (EU) muốn siết chặt hơn nữa chất lượng nông sản nhập khẩu vào khu vực này bằng cách bổ sung 2 hoạt chất mới vào diện kiểm soát dư lượng tối đa và điều chỉnh 2 hoạt chất khác theo hướng ngặt nghèo hơn; dự kiến sẽ được áp dụng vào tháng 2/2025. Đây là thách thức, nhưng cũng là cơ hội đối với các doanh nghiệp ý thức được xu hướng sản xuất xanh, tạo nên sản phẩm sạch - an toàn như Tân Long.\nLuôn đề cao cao các vấn đề về an toàn sức khỏe cho người tiêu dùng cũng như bảo vệ môi trường, phát triển bền vững - đó chắc chắn không chỉ là yêu cầu từ EU hay các thị trường khó tính, mà chắc chắn sẽ là xu thế sản xuất và tiêu dùng trong tương lai. \"Sản phẩm của chúng tôi đã đạt tiêu chuẩn vào thị trường Nhật Bản được xem là khó tính nhất thế giới thì hoàn toàn có thể đáp ứng quy định chất lượng của thị trường EU. Ngược lại, việc EU siết các tiêu chuẩn chất lượng này có ý nghĩa với người tiêu dùng, người sản xuất và cả cho môi trường. Vì nó buộc các nhà sản xuất từ doanh nghiệp tới nông dân phải cùng nhau thay đổi tư duy sản xuất một cách bài bản vì những ý nghĩa lớn lao hơn - sống an toàn, nói không với tồn dư vi lượng hóa chất”, ông Trương Sỹ Bá cho biết thêm.\nLấy ví dụ từ một mô hình canh tác lúa chất lượng cao và phát thải thấp do Tập đoàn Tân Long thực hiện trong vụ thu đông vừa qua tại vùng nguyên liệu thuộc tỉnh Kiên Giang. Đây là mô hình canh tác lúa chất lượng cao, phát thải thấp. Đây cũng là chương trình có sự đồng hành hợp tác cùng Tổ chức Tài chính Quốc tế (IFC) với sự hỗ trợ của Chính phủ Hàn Quốc và Chính phủ Úc.\n\nMô hình canh tác lúa chất lượng cao và phát thải thấp tại Kiên Giang mà Gạo A An thực hiện.\n\nTổng kết mùa vụ, anh Đoàn Trung Hiếu - Phó Giám đốc HTX Phú Nông Xanh cho biết so sánh với các phương pháp truyền thống, mô hình này tiết kiệm được khoảng 5 triệu/ha. Mô hình đã áp dụng phương pháp sạ cụm, giúp giảm lượng giống gieo sạ từ 120 kg/ha xuống còn 70-80kg/ha. Việc gieo sạ cụm khiến cho lúa không bị gãy đổ, dù đang là vụ hè thu và thời tiết mưa bão. Mặt ruộng được san phẳng bằng tia laser, cùng với đó là việc ứng dụng công nghệ thông tin để theo dõi và quản lý nước và các hiện tượng diễn ra trên đồng ruộng giúp giảm được nước và chi phí sản xuất.\nCác chuyên gia đồng hành cũng chia sẻ rằng việc thực hiện mô hình canh tác lúa chất lượng cao và phát thải thấp nhằm hướng đến hai mục tiêu. Thứ nhất là áp dụng các quy trình kỹ thuật mới để giảm chi phí, tăng năng suất, tăng giá trị để tăng thu nhập cho nông dân. Thứ hai là thông qua việc giảm giống, thuốc trừ sâu, nước tưới sẽ giảm được ô nhiễm môi trường, giảm phát thải khí nhà kính để thực hiện cam kết của Chính phủ Việt Nam với quốc tế. Tiến sĩ Phan Hiếu Hiền cũng là người tập huấn, đồng hành xuyên suốt cùng mô hình này những ngày đầu mùa vụ.\nTập đoàn Tân Long là một trong những doanh nghiệp tham gia tích cực vào các dự án đóng góp trực tiếp cho Đề án 1 triệu hecta lúa gạo chất lượng cao. Tham gia vào dự án, Tân Long sẽ dần mở rộng các vùng nguyên liệu canh tác lúa gạo chất lượng cao; đồng thời với nâng cao năng lực xử lý sau thu hoạch và toàn bộ quy trình nhập, sấy, xay, sản xuất, đóng túi gạo tại nhà máy. Hiện nay, Tân Long cũng đang sở hữu hệ thống nhiều Nhà máy gạo tại Đồng bằng sông Cửu Long, trong đó có Nhà máy gạo Hạnh Phúc (An Giang) quy mô lớn nhất Việt Nam, đang áp dụng công nghệ trữ bằng silo lạnh giúp hạt gạo kéo dài thời gian bảo quản tự nhiên.\n"
}