{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/nguoi-so-huu-nha-o-my-lao-dao-vi-dong-thue-va-phi-bao-hiem-bat-dong-san.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:45:21",
  "summary": "Tiền đóng bảo hiểm nhà và thuế bất động sản đang đè nặng lên ngân sách của người sở hữu nhà ở Mỹ - Wall Street Journal cho hay...",
  "content": "\nTiền đóng bảo hiểm nhà và thuế bất động sản đang đè nặng lên ngân sách của người sở hữu nhà ở Mỹ - Wall Street Journal cho hay.\nTheo tờ báo này, các công ty bảo hiểm ở Mỹ đã tăng mạnh mức phí bảo hiểm do mức độ thiệt hại lớn trong những đợt thiên tai gần đây và chi phí sửa chữa nhà tăng lên. Cùng với đó, giá nhà ở Mỹ tăng mạnh trong những năm gần đây, kéo theo thuế bất động sản tăng cao đối với nhiều người sở hữu nhà.\nGÁNH NẶNG THUẾ, BẢO HIỂM\nNhững khoản chi phí phình to này đang viết lại bài toán sở hữu nhà. Hồi tháng 9 năm nay, tiền bảo hiểm nhà và tiền thuế bất động sản chiếm 32% trong tổng số tiền phải trả hàng tháng bình quân cho khoản vay thế chấp nhà đối với những người đi vay để mua nhà đơn lập. Đây là mức cao nhất kể từ khi dữ liệu này bắt đầu được ghi lại vào năm 2014 - theo dữ liệu từ sàn giao dịch Intercontinental Exchange (ICE).\nPhân tích này dựa trên số liệu về những người vay sử dụng tài khoản ký quỹ để đóng thuế và bảo hiểm như một phần trong khoản thanh toán nợ thế chấp nhà hàng tháng.\nTiền bảo hiểm và thuế nhà đang thực sự là một gánh nặng đối với một tỷ lệ còn thấp nhưng đang tăng nhanh các hộ gia đình. Tại 5 khu vực đô thị lớn gồm Rochester và Syracuse của bang New York; Omaha của bang Nebraska; New Orleans ở Louisiana và Miami của Florida, ít nhất 1/4 số người có khoản vay thế chấp nhà phải chi hơn một nửa số tiền trả nợ thế chấp nhà hàng tháng vào bảo hiểm và thuế, theo ICE.\nNhững khu vực đô thị này đều có thuế bất động sản cao hoặc phí bảo hiểm nhà ở đắt đỏ so với giá nhà điển hình, hoặc cả hai.\nTrên phạm vi toàn quốc, thuế và bảo hiểm chiếm hơn một nửa tiền trả nợ thế chấp nhà hàng tháng trong 9% số khoản vay thế chấp nhà đơn lập. Vào thời điểm cuối năm 2014, tỷ lệ này là chưa đến 4%.\nTiền thuế và tiền bảo hiểm tăng càng làm căng thẳng thêm tình trạng giá nhà đắt đỏ ở Mỹ, trong bối cảnh giá nhà ở nước này cao kỷ lục và lãi suất vay thế chấp nhà giữ ở mức cao. Những trở ngại này đã khiến nhiều người Mỹ từ bỏ ý định mua nhà trong năm 2024, khiến doanh số bán nhà đã qua sử dụng trên đà giảm xuống mức thấp nhất kể từ năm 1995. Nhưng dù lãi suất cho vay thế chấp nhà có thể biến động, xu hướng tăng của tiền thuế và tiền bảo hiểm nhà không có thấy dấu hiệu đảo ngược.\nNhững chi phí này đang gây ra sức ép bất ngờ và ngày càng lớn đối với ngân sách của người vay thế chấp nhà, ngay cả những người vay khi lãi suất còn thấp. Rủi ro lớn nhất rơi vào nhóm những người nhiều tuổi hơn sống dựa vào thu nhập cố định như lương hưu.\nĐối mặt với chi phí gia tăng, không ít người đang trở nên hoài nghi về việc sở hữu nhà. Khi cặp vợ chồng Lisa và Michael Landry mua căn nhà ở New Orleans vào năm 2015, họ phải trả số tiền thuế bất động sản, bảo hiểm nhà và bảo hiểm lũ lụt khoảng 725 USD/tháng. Hiện nay, họ phải trả 2.448 USD/tháng cho thuế nhà và bảo hiểm gió-mưa đá, nhiều hơn cả tiền gốc và tiền lãi của khoản vay thế chấp nhà với lãi suất cố định 3,5%/năm. Chưa kể, họ còn phải trả 2.000 USD/năm cho bảo hiểm lũ lụt và rủi ro khác đối với căn nhà.\nNhững chi phí này nằm trong khả năng chi trả của nhà Landry miễn sau ông Michael có việc làm, nhưng họ có khả năng phải bán nhà khi người chồng - hiện đã 70 tuổi - nghỉ hưu. “Nếu biết trước thế này, chúng tôi đã không chuyển tới đây”, ông nói.\nRỦI RO VỠ NỢ VAY THẾ CHẤP NHÀ\nGiá bảo hiểm nhà tăng có thể làm gia tăng khả năng trễ hạn trả nợ của những người vay thế chấp nhà - theo một nghiên cứu gần đây của Đại học New York, Đại học Rice và Cục Dự trữ Liên bang Mỹ (Fed) chi nhánh New York. Nghiên cứu cho thấy phí bảo hiểm nhà tăng trong thời gian từ giữa năm 2022 đến giữa năm 2023 là nguyên nhân dẫn tới việc có thêm 149.000 khoản vay thế chấp nhà trễ hạn thanh toán.\nNgười vay thế chấp để mua nhà ở Mỹ thường được yêu cầu mua bảo hiểm nhà, trong khi nhiều người không vay thế chấp nhà chọn không mua bảo hiểm, nhất là ở những nơi phí bảo hiểm nhà cao. Việc không mua bảo hiểm có thể giúp tiết kiệm tiền, nhưng cũng khiến cho việc sửa chữa, xây dựng lại nhà càng tốn kém nếu ngôi nhà bị hư hại do thiên tai. Theo dữ liệu thống kê, số người sở hữu nhà không mua bảo hiểm nhà ở Mỹ trong năm 2023 là 6,8%, giảm từ mức 7,4% vào năm 2021.\nTuy nhiên, tỷ lệ người sở hữu nhà không có bảo hiểm cho căn nhà tăng cao ở một số khu vực đô thị lớn, như Miami với tỷ lệ 21,2% vào năm 2023 từ mức 14,5% vào năm 2021.\nGiá nhà ở Mỹ hiện đang ở vùng cao kỷ lục, nhưng thuế bất động sản và giá bảo hiểm nhà cao cuối cùng có thể khiến giá nhà giảm xuống ở một số khu vực - theo ông Andy Walder, Phó chủ tịch phụ trách nghiên cứu và phân tích của ICE.\n“Tình trạng này khiến người vay thế chấp nhà có ngân sách hạn hẹp hơn để trả cho khoản vay. Điều đó sẽ gây sức ép lên mức giá nhà mà người mua sẵn sàng trả”, ông Walder nói.\nCũng theo ông Walder, người mua nhà bằng khoản vay thế chấp trong 2 năm qua, khi lãi vay cao, có thể đang gặp khó khăn trong việc trả nợ. Những người này có thể tìm cách đảo nợ khi lãi suất giảm xuống, nhưng họ chưa chắc đủ tiêu chuẩn để được cấp khoản vay mới nếu chi phí thuế và bảo hiểm mà họ phải trả tăng cao.\n"
}