{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ban-thao-trai-phieu-kho-bac-my-anh-huong-thi-truong-tai-chinh-toan-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:46:30",
  "summary": "Đợt bán tháo trái phiếu kho bạc Mỹ đang gây ra những tác động không nhỏ đến các thị trường toàn cầu, từ vàng tới tiền tệ, trong bối cảnh giới đầu tư lo ngại rằng mức độ biến động sẽ gia tăng trước thềm cuộc bầu cử tổng thống Mỹ vào đầu tháng tới...",
  "content": "\nDo giá trái phiếu giảm, lợi suất của trái phiếu kho bạc Mỹ đã tăng mạnh trong tháng 10 này.\nTheo tờ báo Financial Times, giá trái phiếu kho bạc Mỹ đang trên đà hoàn tất một trong những tháng tăng mạnh nhất trong những năm gần đây. Tính từ đầu tháng, lợi suất của trái phiếu kho bạc Mỹ kỳ hạn 10 năm đã tăng khoảng 0,4%, lên hơn 4,27% trong phiên giao dịch ngày 28/10.\nVÌ SAO LỢI SUẤT LEO THANG?\nNguyên nhân phía sau biến động này của lợi suất là các số liệu khả quan về kinh tế Mỹ khiến thị trường phải thay đổi đặt cược về đường đi lãi suất của Cục Dự trữ Liên bang (Fed), cộng thêm niềm tin của nhà đầu tư có chiều hướng tăng lên rằng cựu Tổng thống Donald Trump sẽ tái đắc cử.\nKỳ vọng về lãi suất Fed đang dịch chuyển theo hướng Fed sẽ giảm lãi suất với tốc độ chậm hơn. Sau khi Fed hạ lãi suất 0,5 điểm phần trăm trong cuộc họp tháng 9, nhà đầu tư đã tin chắc Fed sẽ giảm lãi suất thêm 2 lần nữa trong thời gian còn lại của năm nay, mỗi lần giảm ít nhất 0,25 điểm phần trăm. Nhưng hiện tại, thị trường đã từ bỏ kỳ vọng về sự lặp lại của mức giảm 0,5 điểm phần trăm. Thậm chí, đối với cuộc họp tháng 12 của Fed, khả năng Fed giữ nguyên lãi suất đang là 26% - theo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME.\nThị trường cho rằng nền kinh tế Mỹ duy trì được nhịp tăng trưởng tốt nên Fed sẽ tránh việc giảm nhanh lãi suất, vì lãi suất giảm quá nhanh trong lúc tăng trưởng kinh tế còn mạnh có thể phá hỏng thành quả cuộc chiến chống lạm phát. Ngoài ra, nếu xuất hiện một “làn sóng đỏ” trong cuộc bầu cử ngày 5/11 ở Mỹ - kịch bản mà ở đó Đảng Cộng hòa của ông Trump giành quyền kiểm soát cả Nhà Trắng và hai viện Quốc hội - các chính sách kinh tế Mỹ trong 4 năm tới sẽ có hiệu ứng lạm phát lớn. Điều đó sẽ dẫn tới lãi suất cao hơn ở Mỹ.\nÔng Mike Cudzil, nhà quản lý danh mục đầu tư tại công ty Pimco, cho rằng các nhà đầu tư đang “giảm bớt sự nhiệt tình quá mức” sau đợt cắt giảm lãi suất đầu tiên của Fed. “Đó là một mô hình đã tồn tại trên thị trường trong 18 tháng qua. Thị trường đặt kỳ vọng vào một thứ gì đó, rồi hành động quá mức so với kỳ vọng đó và đưa giá tài sản tăng hoặc giảm quá mức”, ông nói.\nÔng Rob Burrows, nhà quản lý quỹ trái phiếu chính phủ của công ty M&G Investments, cho biết nhiều đặt cược vào sự mềm mỏng của Fed thời gian qua đã được thúc đẩy bởi “nỗi sợ bỏ cơ hội từ lỡ chu kỳ cắt giảm lãi suất”, vì nhiều nhà đầu tư đã quen với kỷ nguyên lãi suất thấp sau cuộc khủng hoảng tài chính toàn cầu.\nNhưng sau đó, với số liệu việc làm bất ngờ tốt hơn dự báo của Mỹ đã khiến nhà đầu tư đi đến quan điểm rằng Fed sẽ phải giảm tốc độ hạ lãi suất. “Thị trường bắt đầu trở nên lo sợ. Đôi khi, đó là một khe cửa hẹp và tất cả đều cố gắng chạy thoát ra”, ông Burrows đưa ra hình ảnh so sánh với việc nhà đầu tư bán tháo trái phiếu kho bạc Mỹ do thay đổi kỳ vọng lãi suất.\nNhưng biến động không chỉ gói gọn trên thị trường trái phiếu kho bạc Mỹ mà lan khắp toàn cầu. Một tác động điển hình là trên thị trường tiền tệ, tỷ giá đồng USD so với một rổ tiền tệ đang tiến tới hoàn tất tháng tăng mạnh nhất trong 2 năm trở lại đây, với chỉ số Dollar Index đã tăng hơn 3% trong tháng 10 này. Đà tăng của đồng bạc xanh đẩy đồng yên Nhật Bản giảm dưới mốc 150 yên đổi 1 USD, dẫn tới đồn đoán nhà chức trách Nhật có thể phải can thiệp vào thị trường tiền tệ. Đồng peso Mexico - một “nạn nhân” của những lời đe dọa từ ông Trump về áp thuế quan lên ô tô nhập khẩu - cũng giảm giá mạnh.\nBẤT ĐỊNH VÀ BIẾN ĐỘNG GIA TĂNG\nTrưởng chiến lược lãi suất của Mỹ tại Bank of America, ông Mark Cabana, cho rằng dữ liệu kinh tế Mỹ gần đây đã “dội gáo nước lạnh” vào kỳ vọng Fed giảm lãi suất nửa điểm phần trăm trong một lần giảm, và buộc thị trường đánh giá thấp hơn về nguy cơ xảy ra một cuộc suy thoái kinh tế Mỹ.\nÔng Akshay Singal, trưởng giao dịch lãi suất ngắn hạn toàn cầu tại Citigroup, nói với Financial Times: “Sự bất định đang đến từ nhiều nguồn khác nhau - các dữ liệu kinh tế căn bản, chính sách của Fed, và môi trường chính trị có thể dẫn tới nhiều thay đổi trong chính sách tài khóa”. Ông nói thêm rằng con đường cắt giảm lãi suất của Fed đã “rộng hơn nhiều so với trước đây”, nhưng  có hai kịch bản có thể xảy ra trong năm 2025, một là Fed hoàn toàn không cắt giảm lãi suất và một là Fed sẽ giảm lãi suất tổng cộng 1,25 điểm phần trăm trở lên.\nMột số nhà đầu tư cho rằng mức độ gia tăng của biến động và bất định xuất phát từ việc thị trường dành mối quan tâm lớn hơn cho dữ liệu việc làm sau khi lạm phát bắt đầu giảm. Số liệu việc làm yếu bất ngờ vào tháng 7 đã đặt nền móng cho quyết định cắt giảm nửa điểm phần trăm của Fed vào tháng 9. Nhưng chỉ sau tháng sau đó, báo cáo việc làm lại vượt xa mọi kỳ vọng.\nÔng William Vaughan, Phó giám đốc danh mục đầu tư tại công ty Brandywine Global Investment Management, nhận định rằng đối với thị trường trái phiếu toàn cầu, “biến động sẽ duy trì ở mức cao trong ngắn và trung hạn” khi thị trường chờ đợi cuộc bầu cử Mỹ và các quyết định chính sách quan trọng của các ngân hàng trung ương. Thêm vào đó, những kỳ vọng về việc ông Trump thắng cử sẽ làm tăng khả năng áp thuế quan, cắt giảm thuế và các chính sách có hiệu ứng lạm phát khác, qua đó gây áp lực tăng đối với lợi suất trái phiếu kho bạc Mỹ.\nCác chiến lược gia chỉ ra rằng sự gia tăng của phần bù kỳ hạn (term premium) - phần trong lợi suất trái phiếu dài hạn không phản các ánh kỳ vọng lãi suất ngắn hạn - là một chỉ báo về mối lo ngại của các nhà đầu tư đối với việc chính phủ vay nợ tràn lan. Những bất định tài khóa và chính trị đã đẩy cao nhu cầu đối với các tài sản trú ẩn an toàn khác như kim loại quý, theo đó đưa giá vàng lên mức cao nhất mọi thời đại.\nCác nhà đầu tư trái phiếu kho bạc Mỹ đang chuẩn bị cho một giai đoạn bất định kéo dài, không chỉ liên quan tới cuộc bầu cử tổng thống Mỹ mà còn liên quan tới cả nền kinh tế Mỹ. Đó là vì các cuộc đình công và những trận bão trong tháng 10 được cho là sẽ bóp méo số liệu việc làm của tháng. Bà Laura Cooper, người đứng đầu bộ phận tín dụng vĩ mô tại công ty quản lý tài sản Nuveen, phát biểu: “Sẽ rất khó để giải mã chúng ta đang ở đâu trong chu kỳ kinh tế của Mỹ vì các dữ liệu sắp tới sẽ rất khó để phân tích.\nTuy nhiên, một số nhà đầu tư đưa ra cảnh báo rằng lợi suất có thể đã tăng quá cao, trong bối cảnh mà Fed và hầu hết các ngân hàng trung ương lớn khác được dự báo sẽ tiếp tục nới lỏng chính sách. Ông Jim Caron, Giám đốc đầu tư của nhóm giải pháp danh mục đầu tư tại công ty Morgan Stanley Investment Management, nhấn mạnh rằng lạm phát đang có xu hướng giảm và Fed sẽ tiếp tục hạ lãi suất.\n“Cuối cùng, lợi suất trái phiếu sẽ dừng tăng. Việc lợi suất tăng gần đây không phải là khởi đầu của một xu hướng mới hướng tới lợi suất cao hơn mà chỉ là một sự điều chỉnh”, ông Caron nói.\n"
}