{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/dau-tay-son-la-cat-canh-cung-vietnam-airlines.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:55:52",
  "summary": "Từ ngày 16/2/2025 đến ngày 22/2/2025, Vietnam Airlines chính thức đưa dâu tây Sơn La, một trong những đặc sản nổi bật của vùng Tây Bắc, phục vụ trên các chuyến bay của hãng…",
  "content": "\nTrong khuôn khổ chương trình hợp tác toàn diện giai đoạn 2024 – 2028 giữa UBND tỉnh Sơn La và Tổng Công ty Hàng không Việt Nam (Vietnam Airlines), Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch tỉnh Sơn La phối hợp với Sở Nông nghiệp và Phát triển Nông thôn cùng UBND huyện Mai Sơn lựa chọn các hợp tác xã tiêu biểu như Hợp tác xã Dâu tây Xuân Quế và Hợp tác xã Dâu Tây ICHI FAM để giới thiệu và cung cấp sản phẩm đạt tiêu chuẩn VIETGAP lên các chuyến bay của Hãng Hàng không Quốc gia Việt Nam.\nNhững trái dâu tây tươi ngon, đảm bảo tiêu chuẩn được Công ty Cổ phần suất ăn Hàng không Nội Bài (NCS) chế biến thành nhiều món ăn hấp dẫn như dâu tươi, bánh mousse vị dâu tây, sữa chua dâu tây, trà dâu để phục vụ hành khách trên một số đường bay nội địa và các đường bay quốc tế đi châu Âu, Úc, Mỹ, Hàn Quốc, Nhật Bản.\nPhát biểu tại lễ khởi hành, ông Nguyễn Thành Công, Phó Chủ tịch UBND tỉnh Sơn La, nhấn mạnh đến tầm quan trọng của việc liên kết giữa hai bên trong việc hỗ trợ quảng bá thông tin, hình ảnh không chỉ về nông sản mà còn về các sự kiện văn hóa và du lịch địa phương.\nThông qua việc đưa dâu tây Sơn La lên bầu trời không chỉ là một bước tiến về kinh tế mà còn là một phần trong chiến lược phát triển bền vững của Vietnam Airlines. Chiến lược này hướng tới việc đóng góp vào sự phát triển kinh tế - xã hội của các vùng miền trên cả nước, đồng thời mang lại trải nghiệm độc đáo cho hành khách.\nQua đó, Vietnam Airlines và dâu tây Sơn La hứa hẹn tạo nên một câu chuyện thành công, không chỉ về một sản phẩm mà còn về sự kết hợp giữa nông nghiệp và hàng không, giữa địa phương và quốc tế.\n\nLãnh đạo tỉnh Sơn La tham dự Lễ Khởi hành đưa dâu tây Sơn La lên các chuyến bay của Vietnam Airlines.\n\nViệc đưa dâu tây Sơn La lên các chuyến bay không chỉ mang đến cho hành khách trải nghiệm với nông sản địa phương mà còn là nằm trong kế hoạch phát triển bền vững của Vietnam Airlines. Hãng Hàng không Quốc gia không ngừng tìm kiếm và lựa chọn những sản phẩm chất lượng cao từ các vùng miền để giới thiệu đến hành khách, góp phần thúc đẩy tiêu thụ nông sản và phát triển kinh tế - xã hội tại các địa phương.\nCùng với đó, Vietnam Airlines thực hiện vận chuyển dâu tây Sơn La trên các chuyến bay của hãng đến các tỉnh thành trên cả nước. Theo đó, vào các vụ dâu tây từ 2023 đến nay hơn 2,2 nghìn tấn đã được Vietnam Airlines vận chuyển, chiếm hơn 92% thị phần.\nHiện tại, Sơn La sở hữu hơn 740 ha diện tích trồng dâu tây với sản lượng dự kiến lên tới 9.360 tấn trong năm nay. Các diện tích này tập trung chủ yếu tại các huyện nổi tiếng như Mai Sơn, Mộc Châu và Yên Châu. Để đảm bảo chất lượng và an toàn thực phẩm, dâu tây được trồng bằng phương pháp hiện đại trong nhà kính, sử dụng hệ thống thủy canh và tưới nhỏ giọt. Đặc biệt, sản phẩm dâu tây Sơn La đang trong quá trình được bảo hộ nhãn hiệu để đảm bảo uy tín và chất lượng khi vươn ra thị trường ngoài nước.\nDâu tây Sơn La được trồng theo mô hình nhà kính, hệ thống thủy canh và tưới nhỏ giọt, giúp nâng cao chất lượng và năng suất. Đặc biệt, giống dâu Hana của Nhật hiện đang được trồng phổ biến, mang lại chất lượng quả ngọt, thơm, được người tiêu dùng đánh giá cao. Sản phẩm dâu tây Sơn La cũng đang được đăng ký bảo hộ nhãn hiệu chứng nhận, góp phần nâng cao giá trị thương hiệu và mở rộng thị trường tiêu thụ.\nTrước đó, Vietnam Airlines đã nhiều lần đưa tinh hoa trái cây Việt cùng cất cánh trên mỗi chuyến bay như: nhãn lồng Hưng Yên, mận hậu Sơn La, vải thiều Lục Ngạn (Bắc Giang), cam Cao Phong (Hòa Bình), cà phê Việt… Thông qua các chương trình hợp tác này, Vietnam Airlines khẳng định vai trò cầu nối giữa các vùng miền, góp phần đưa những sản phẩm nông sản Việt Nam đến gần hơn với người tiêu dùng trong nước và quốc tế.\n"
}