{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/thao-go-diem-nghen-phap-ly-doi-voi-dau-tu-phat-trien-ket-cau-ha-tang-va-bat-dong-san.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:13:25",
  "summary": "Hiện nay, nhiều quy định pháp luật được sửa đổi, bổ sung, ban hành tuy nhiên, theo đánh giá của nhiều chuyên gia thể chế không những chưa tạo ra động lực mạnh mẽ cho phát triển, nhiều quy định của pháp luật và thủ tục hành chính đang là điểm nghẽn…",
  "content": "\nNgày 19/11, toạ đàm: “Tháo gỡ điểm nghẽn pháp lý đối với đầu tư phát triển kết cấu hạ tầng và bất động sản” do Hiệp hội Doanh nghiệp đầu tư nước ngoài tổ chức, với sự có mặt có nhiều chuyên gia đã đề xuất nhiều giải pháp thúc đẩy và nâng cao hiệu quả cải cách thể chế, nhanh chóng tháo gỡ rào cản, điểm nghẽn pháp lý đối với hoạt động đầu tư - kinh doanh.\nTHỂ CHẾ LÀ ĐIỂM NGHẼN CỦA ĐIỂM NGHẼN\nTheo TS Nguyễn Anh Tuấn, Phó Chủ tịch thường trực Hiệp hội Doanh nghiệp nghiệp đầu tư nước ngoài, thể chế hiện nay chưa tạo ra động lực mạnh mẽ cho doanh nghiệp phát triển, mà ngược lại nhiều quy định của pháp luật và thủ tục hành chính đang là điểm nghẽn, kìm hãm phát triển.\nTừ năm 2011 đến nay, nhiều luật, bộ luật đã được Quốc hội sửa đổi, bổ sung. Chính phủ đã ban hành nhiều nghị định hướng dẫn các luật mới cũng như nhiều thông tư hướng dẫn của các bộ, ngành… Tuy nhiên, đến nay, thể chế không những chưa tạo ra động lực mạnh mẽ cho phát triển, nhiều quy định của pháp luật và thủ tục hành chính đang là điểm nghẽn. Chính Tổng Bí thư Tô Lâm cũng đã nêu ra vấn đề này trong phát biểu tại phiên khai mạc Kỳ họp thứ 8 Quốc hội khoá XV vừa qua.\nNgoài ra, Nghị quyết phiên họp Chính phủ thường kỳ tháng 10/2024 ban hành ngày 12/11 cũng xác định \"hoàn thiện thể chế là đột phá của đột phá\" và đề ra nhiệm vụ phải \"đổi mới mạnh mẽ trong công tác xây dựng, hoàn thiện thể chế, pháp luật; khẩn trương tháo gỡ các điểm nghẽn, nút thắt về pháp luật để tháo gỡ khó khăn cho sản xuất kinh doanh.\nĐồng quan điểm, ông Bruno Jaspaert, Chủ tịch kiêm Tổng giám đốc Tổ hợp KCN Deep C, nhấn mạnh muốn làm một ngôi nhà tồn tại qua nhiều thế hệ, điều đầu tiên là cái móng. Với Việt Nam, những năm qua xây dựng nhà với tốc độ nhanh nhưng quên mất xây thế nào nên đã quên mất phần móng, đó chính là ổn định chính trị và sự minh bạch trong quy định pháp luật.\nChủ tịch Tổ hợp KCN Deep C cho rằng hiện nay các quyết định pháp luật của Việt Nam có nhiều bất cập nên mỗi khi có dự án đầu tư các nhà chức trách phải tham vấn ý kiến nhiều chuyên gia, từ đó kéo dài thời gian ra quyết định.\nVị chuyên gia này cảnh báo về cơn \"sóng thần\" tiến lại Việt Nam liên quan đến việc đầu tư nước ngoài tại Việt Nam trong bối cảnh Luật Bảo vệ Môi trường mới sẽ gây cản trở lớn với việc phân cấp thẩm quyền giữa địa phương và Trung ương.\nTheo đó, với các khu công nghiệp, khi doanh nghiệp nước ngoài đầu tư cơ sở hạ tầng thì phải lường trước đăng ký mã ngành nghề thu hút đầu tư. Với các mã ngành đăng ký, nếu có nhà đầu tư không thuộc danh mục thì không hoạt động được, mà phải chờ 6-9 tháng điều chỉnh giấy phép môi trường thì họ mới có thể đầu tư vào.\nNgoài ra, mặc dù Việt Nam đã có Nghị định mới về điện tái tạo, nhưng thực tế áp dụng là cả vấn đề khó khăn. Đối với Khu công nghiệp Deep C, mặc dù đã có nhưng lại không được chia sẻ điện với các khách hàng của doanh nghiệp.\nLà một người có hơn 25 năm làm việc tại Việt Nam, ông Ben Ding Khoon Yew, Tổng giám đốc các công ty thành viên của Tập đoàn SoilBuild tại Việt Nam, khẳng định có nhiều quy định, nhiều định nghĩa khác nhau về đầu tư nước ngoài, những văn bản hướng dẫn lại không đồng nhất với định nghĩa đầu tư nước ngoài.\nCẦN GIẢI PHÁP TOÀN DIỆN\nTheo TS. Nguyễn Đình Cung, nguyên Viện trưởng CIEM, việc đầu tiên cần làm là phân biệt thể nhân và pháp nhân bởi thể nhân vi phạm chứ pháp nhân thì không. Do đó, cần xử lý người quản lý, từ đó xử lý được tắc nghẽn của thể chế.\nNgoài ra, nguyên nhân của sự chậm trễ trong việc xử lý hồ sơ xuất phát từ tâm lý bất an của công chức trong xử lý công việc bởi có quá nhiều luật và quy định chồng chéo nhau. Do vậy, cần có sự thay đổi lớn trong tư duy luật, cách làm luật và cần nghiên cứu bỏ một số luật.\n“Nếu dựa vào bộ máy hành chính để cải cách thì không thể thành công và nên dựa vào nội lực bên ngoài gắn với Nhà nước, trong đó doanh nghiệp có năng lực và sẵn sàng đóng góp để giải quyết vấn đề. Đặc biệt phải có người lãnh đạo tự chịu trách nhiệm cá nhân trước các quyết định của mình khi dựa vào đề xuất tư vấn”, ông Cung nhấn mạnh\nỞ góc nhìn khác, TS. Nguyễn Văn Phúc, nguyên Phó Chủ nhiệm Ủy ban Kinh tế của Quốc hội, cho rằng muốn nâng cao chất lượng văn bản quy phạm pháp luật cần nâng cao chất lượng dữ liệu đầu vào của luật. Bởi luật là thể chế hóa các nghị quyết của Đảng thì trước tiên phải nâng cao chất lượng nghị quyết. Thứ 2 là đổi mới tư duy lập pháp và kiện toàn đổi mới bộ máy xây dựng luật, phát huy vai trò chủ thể của người làm luật.\nSong song đó, là đổi mới phương pháp, quy trình, hoàn thiện kỹ thuật lập pháp theo hướng chuyên nghiệp, khoa học, dân chủ, hiện đại, áp dụng công nghệ kỹ thuật số, trí tuệ nhân tạo. Ngoài ra coi trọng, lắng nghe, tiếp thu ý kiến của cộng đồng, công chúng, các tổ chức xã hội - những đối tượng chịu sự điều chỉnh của luật. Đặc biệt, chống lợi ích nhóm, lợi ích ngành không chính đáng, chống tham nhũng chính sách.\nPGS-TS. Dương Đăng Huệ, nguyên Vụ trưởng Vụ Pháp luật dân sự kinh tế, Bộ Tư pháp, lại cho rằng chính phủ là bên làm luật và cần theo đến cùng, nếu để Quốc hội không đủ điều kiện làm luật thì không khác gì \"vừa cầm cày, vừa biểu quyết\". Do đó, muốn đảm bảo chất lượng luật thì phải đảm bảo vai trò của giới tinh hoa bởi làm luật không đơn giản.\nÔng Huệ cho ví dụ về cách làm Luật Đất đai mới đây mất đến 3-4 tháng để lấy ý kiến toàn dân nhưng chỉ có vài chục ý kiến nộp lại. Cho nên, đổi mới căn bản cơ chế làm luật, phát huy sức mạnh của giới tinh hoa. Bên cạnh đó, phải tăng cường công tác nghiên cứu khoa học.\n"
}