{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/chu-tich-nuoc-luong-cuong-tiep-xuc-cu-tri-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:42:52",
  "summary": "Sáng 4/12, Chủ tịch nước Lương Cường và Đoàn đại biểu Quốc hội tỉnh Thanh Hóa đã tiếp xúc cử tri tại huyện Thường Xuân, tỉnh Thanh Hoá, nhằm thông báo về kết quả kỳ họp thứ 8, Quốc hội khoá XV, cũng như lắng nghe, giải đáp kiến nghị của cử tri.",
  "content": "\nTại buổi tiếp xúc, đại diện đoàn đại biểu Quốc hội tỉnh Thanh Hóa đã báo cáo về kết quả kỳ họp thứ 8, Quốc hội khóa XV và kết quả giải quyết, trả lời của cơ quan có thẩm quyền về kiến nghị của cử tri tại cuộc tiếp xúc lần trước và kết quả chương trình hành động của Đại biểu Quốc hội năm 2024.\nCác ý kiến của cử tri tại buổi tiếp xúc nêu rõ những nội dung được Quốc hội quyết định tại các kỳ họp luôn có ý nghĩa rất căn cơ, chiến lược, quan trọng đối với việc thực hiện kế hoạch phát triển kinh tế - xã hội, là sự chỉ đạo quyết liệt, thận trọng, sự phối hợp chặt chẽ, hiệu quả giữa Quốc hội với Chính phủ, các cơ quan hữu quan trong công tác lập pháp. Đồng thời cử tri thể hiện sự tin tưởng, đánh giá cao sự lãnh đạo, chỉ đạo, điều hành quyết liệt, sáng tạo, hiệu quả của cấp ủy, chính quyền địa phương; sự vào cuộc mạnh mẽ, đồng bộ của Mặt trận Tổ quốc, các ban, ngành, đoàn thể, cộng đồng doanh nghiệp và nhân dân, góp phần đạt được kết quả quan trọng trên các lĩnh vực kinh tế - xã hội, quốc phòng - an ninh ở huyện.\nThường Xuân là huyện thuộc vùng miền núi, biên giới của Thanh Hóa, cơ sở hạ tầng kỹ thuật kinh tế - xã hội được quan tâm đầu tư, diện mạo vùng miền núi có nhiều đổi thay, đời sống nhân dân ngày càng được nâng lên. Để tiếp tục phát triển địa phương, nâng cao đời sống người dân, cử tri huyện Thường Xuân kiến nghị một số vấn đề như: Giữ lại một số chính sách khi các xã miền núi đã thoát nghèo hoặc về đích nông thôn mới; quan tâm đầu tư nâng cấp hệ thống giao thông; bổ sung thêm nhóm đối tượng được hưởng trợ cấp xã hội hàng tháng; sửa đổi bổ sung đối tượng được hỗ trợ chi phí học tập...\n\nChủ tịch nước Lương Cường và các đại biểu dự buổi tiếp xúc.\n\nCử tri Lê Xuân Cường, Phó Chỉ huy trưởng, Ban Chỉ huy quân xã Lương Sơn, kiến nghị về chế độ chính sách quy định trong Luật Dân quân tự vệ, theo đó mức trợ cấp ngày công lao động của dân quân khi làm nhiệm vụ hiện nay là thấp hơn so với mặt bằng thu nhập ngày công lao động phổ thông của địa phương và mong muốn các cơ quan liên quan xem xét điều chỉnh cho phù hợp hơn đối với lực lượng dân quân.\nLiên quan đến giáo dục, cử tri Nguyễn Thị Hà, giáo viên Trường Tiểu học thị trấn Thường Xuân, huyện Thường Xuân, kiến nghị Bộ Giáo dục và Đào tạo nghiên cứu trình Chính phủ xem xét sửa đổi, bổ sung đối tượng được hỗ trợ chi phí học; bổ sung đối tượng được miễn, giảm học phí liên quan Nghị định số 81/2021/NĐ-CP.\nTrong khi đó, cử tri Lương Thị Lưu, xã Bát Mọt, huyện Thường Xuân, nêu đề xuất nghiên cứu trình Chính phủ xem xét sửa đổi bổ sung thêm nhóm đối tượng được hưởng trợ cấp xã hội hàng tháng vào Điều 5 Nghị định số 20/2021/NĐ-CP là “phụ nữ mang thai thuộc hộ nghèo, hộ cận nghèo, hộ có hoàn cảnh khó khăn sống ở vùng núi, vùng hải đảo, vùng dân tộc thiểu số”.\n\nCử tri xã Bát Mọt phát biểu tại buổi tiếp xúc.\n\nPhát biểu tại buổi tiếp xúc, Chủ tịch nước Lương Cường đánh giá các ý kiến góp ý của cử tri rất sâu sắc, đề cập đến những vấn đề quốc kế dân sinh, có ý nghĩa quan trọng trong đời sống kinh tế - xã hội, thể hiện sự quan tâm, tin tưởng của cử tri đối với các hoạt động của Quốc hội.\nThông báo với các cử tri về tình hình chính trị, kinh tế - xã hội đất nước trong thời gian qua, Chủ tịch nước nhấn mạnh bối cảnh tình hình thế giới diễn biến nhanh, phức tạp, khó dự báo. Trong nước, bên cạnh những thuận lợi, cơ hội, cũng phải đối mặt với nhiều khó khăn, thách thức song dưới sự lãnh đạo đúng đắn, sát sao, kịp thời của Đảng, trực tiếp là Bộ Chính trị, Ban Bí thư; sự chủ động, đồng hành, giám sát linh hoạt chặt chẽ, hiệu quả của Quốc hội; sự quản lý, chỉ đạo, điều hành quyết liệt của Chính phủ, Thủ tướng Chính phủ; sự phối hợp chặt chẽ của các ngành, các cấp, các địa phương; sự vào cuộc đồng bộ của cả hệ thống chính trị và đặc biệt sự nỗ lực, phấn đấu của toàn Đảng, toàn dân, toàn quân, cộng đồng doanh nghiệp, đất nước ta đã đạt nhiều kết quả quan trọng, khá toàn diện trên các lĩnh vực.\n\nChủ tịch nước Lương Cường trả lời các kiến nghị của cử tri. \n\nTheo Chủ tịch nước Lương Cường, đất nước bảo đảm ổn định chính trị xã hội, kinh tế phát triển trên các mặt, niềm tin của nhân dân được tăng cường. Tình hình kinh tế từ đầu năm đến nay ổn định, dự kiến cả năm có 15/15 chỉ tiêu đạt và vượt kế hoạch đề ra; tăng trưởng ước đạt hơn 7% (chỉ tiêu Quốc hội là từ 6%-6,5%). Các cân đối lớn bảo đảm có thặng dư, an ninh năng lượng, an ninh lương thực được bảo đảm.\nChủ tịch nước nhấn mạnh rằng tại kỳ họp thứ 8 vừa qua nhiều luật được sửa đổi để tháo gỡ khó khăn, điểm nghẽn cho sự phát triển với tinh thần nội dung vấn đề đúng thì triển khai, vấn đề chưa đúng còn vướng, tạo điểm nghẽn thì tháo gỡ, sửa chữa, phân cấp mạnh mẽ. Cùng với đó, an sinh xã hội được quan tâm tốt hơn, đời sống nhân dân ổn định, cải thiện; tỷ lệ hộ nghèo giảm mạnh còn khoảng dưới 2%; dự kiến xóa hoàn toàn nhà dột nát, nhà tạm vào dịp Kỷ niệm 80 năm thành lập nước. Vấn đề văn hóa - xã hội, giáo dục y tế tiếp tục được quan tâm chăm lo phát triển tốt hơn; quốc phòng an ninh được tăng cường.\nCùng với đó, trong năm qua công tác đối ngoại là điểm sáng, vị thế uy tín Việt Nam được nâng cao hơn trên trường quốc tế. Công tác xây dựng hệ thống Đảng, hệ thống chính trị sắp xếp đội ngũ cán bộ, cơ quan đơn vị theo hướng chặt chẽ, có lý có tình có lý, bảo đảm hoạt động tinh -gọn- mạnh, hoạt động hiệu lực, hiệu quả. Công tác phòng chống lãng phí tiêu cực tiếp tục được đẩy mạnh, củng cố lòng tin của nhân dân với Đảng, bộ máy chính quyền.\nChủ tịch nước vui mừng nhận thấy những  năm gần đây, Thanh Hóa liên tục đạt mức tăng trưởng khá cao, tốc độ tăng trưởng tổng sản phẩm (GRDP) năm 2024 ước đạt 11,72%, đứng thứ 4 cả nước; quy mô kinh tế của tỉnh năm 2024 đứng thứ 8 cả nước; quốc phòng - an ninh, trật tự an toàn xã hội được bảo đảm. Năng lực, hiệu lực, hiệu quả quản lý, điều hành của chính quyền các cấp tiếp tục được đổi mới và nâng cao; làm tốt công tác xây dựng, hoàn chỉnh thể chế, tạo môi trường, điều kiện thuận lợi cho phát triển kinh tế - xã hội.\nChủ tịch nước cũng đánh giá cao những bước tiến quan trọng trong phát triển kinh tế xã hội tại huyện Thường Xuân, theo đó kinh tế duy trì đà tăng trưởng khá. Cơ cấu kinh tế chuyển dịch theo hướng tích cực; đời sống của nhân dân, nhất là đồng bào ở vùng sâu, vùng xa được nâng lên, tỷ lệ hộ nghèo năm 2024 còn 9,4%.\nVới mong muốn xây dựng huyện Thường Xuân phát triển nhanh hơn, mạnh hơn, nhanh chóng thoát khỏi huyện nghèo và trở thành huyện khá trong khu vực miền núi của tỉnh, Chủ tịch nước đề nghị các cấp ủy Đảng, chính quyền, Mặt trận Tổ quốc, các đoàn thể và nhân dân trong huyện tập trung lãnh đạo, chỉ đạo và tổ chức thực hiện chặt chẽ, hiệu quả các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước. Đồng thời cần tiếp tục đẩy mạnh cải cách hành chính, cải thiện mạnh mẽ môi trường đầu tư kinh doanh; tập trung nghiên cứu, đánh giá kỹ để đánh thức, khơi dậy tiềm năng, thế mạnh, những yếu tố thuận lợi của huyện trong quá trình phát triển; nâng cao chất lượng giáo dục, y tế, phòng chống dịch bệnh, chăm sóc sức khỏe cho người dân; đẩy mạnh phong trào toàn dân đoàn kết xây dựng đời sống văn hóa. Cùng với đó, phải thường xuyên làm tốt công tác bảo đảm quốc phòng - an ninh; xây dựng nền quốc phòng toàn dân gắn với thế trận an ninh nhân dân, thế trận lòng dân vững chắc; không để bị động bất ngờ trong mọi tình huống.\nTrao đổi, giải đáp một số kiến nghị, đề xuất của các cử tri, thay mặt các vị đại biểu Quốc hội, Chủ tịch nước trân trọng tiếp thu và cảm ơn các ý kiến phát biểu của cử tri. Đoàn đại biểu quốc hội tỉnh Thanh Hóa sẽ tiếp thu đầy đủ để tổng hợp báo cáo với Quốc hội, Chính phủ, các Bộ, ngành Trung ương có liên quan để tiếp tục nghiên cứu, xem xét giải quyết. \nChủ tịch nước cũng chia sẻ được cử tri Thanh Hóa tin tưởng, tín nhiệm cao bầu làm Đại biểu Quốc hội và trong hơn 3 năm đã nỗ lực hết mình thực hiện lời hứa với cử tri, đồng bào, giải quyết tốt nhất với các kiến nghị của cử tri. Sắp tới đây, thực hiện Nghị quyết Ủy ban thường vụ Quốc hội, Chủ tịch nước sẽ chuyển sinh hoạt về Đoàn đại biểu Quốc hội thành phố Hồ Chí Minh.\nCảm ơn tới cử tri, đồng bào tỉnh Thanh Hóa, Chủ tịch nước khẳng định dù sinh hoạt ở đoàn Đại biểu quốc hội nào vẫn luôn nỗ lực hết mình vì Đảng, vì đất nước, vì nhân dân; đồng thời giữ gìn tình cảm, trách nhiệm, làm hết sức, trách nhiệm với cử tri, người dân tỉnh Thanh Hóa nói chung, huyện Thường Xuân nói riêng. \nNhân dịp này, Tập đoàn công nghiệp viễn thông quân đội Viettel và Ngân hàng Thương mại cổ phần quân đội (MB) đã trao tặng 6 tỷ đồng để xây dựng 100 căn nhà cho các gia đình khó khăn về nhà ở trên địa bàn huyện Thường Xuân.\n"
}