{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-chinh-phu-tang-truong-kinh-te-cao-hon-muc-tieu-de-ra.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:38:05",
  "summary": "Phấn đấu tốc độ tăng GDP cả năm đạt trên 7%, kiểm soát lạm phát dưới 4,5%; tăng trưởng tín dụng khoảng 15%; thu ngân sách nhà nước tăng trên 10%; tỷ lệ giải ngân đầu tư công tối thiểu 95% kế hoạch. Mục tiêu năm 2025 tăng trưởng GDP khoảng 6,5- 7% và phấn đẩu đạt tốc độ tăng trưởng cao hơn (7- 7,5%)...",
  "content": "\nTại phiên khai mạc Kỳ họp thứ 8, Quốc hội khóa XV, Thủ tướng Chính phủ Phạm Minh Chính báo cáo kết quả thực hiện kế hoạch phát triển kinh tế xã hội năm 2024; dự kiến kế hoạch phát triển kinh tế xã hội năm 2025.\nThủ tướng Chính phủ nhấn mạnh: Triển khai các Nghị quyết, Kết luận của Trung ương, Bộ Chính trị, Ban Bí thư, Quốc hội; với phương châm “Kỷ cương trách nhiệm, chủ động kịp thời, tăng tốc sáng tạo, hiệu quả bền vững”, “không nói không, không nói khó, không nói có mà không làm”, “đã nói là làm, đã cam kết là phải thực hiện; đã làm, đã thực hiện là phải có hiệu quả”, “Đảng đã chỉ đạo, Chính phủ đã thống nhất, Quốc hội đồng tình, chỉ bàn làm, không bàn lùi”, Chính phủ, Thủ tướng Chính phủ đã bám sát tình hình thực tiễn, tập trung chỉ đạo triển khai quyết liệt, linh hoạt, hiệu quả các nhiệm vụ, giải pháp.\nỨỚC TÍNH CÓ 14/15 CHỈ TIÊU ĐẠT VÀ VƯỢT KẾ HOẠCH\nNêu kết quả thực hiện kế hoạch phát triển kinh tế xã hội năm 2024, Thủ tướng Chính phủ cho biết nhìn chung, tình hình kinh tế xã hội tháng sau tích cực hơn tháng trước, quý sau cao hơn quý trước; 9 tháng đạt nhiều kết quả quan trọng, cao hơn cùng kỳ trên hầu hết các lĩnh vực. Ước cả năm có 14/15 chỉ tiêu đạt và vượt kế hoạch (chỉ tiêu GDP bình quân đầu người sẽ đạt nếu GDP tăng trưởng trên 7%). Nổi bật là chỉ tiêu tăng năng suất lao động vượt kế hoạch đề ra, sau 3 năm không đạt. \nKinh tế vĩ mô tiếp tục ổn định, lạm phát được kiểm soát, tăng trưởng kinh tế cao hơn mục tiêu đề ra, các cân đối lớn được bảo đảm (có thặng dư cao); nợ công, nợ Chính phủ, nợ nước ngoài quốc gia và bội chi ngân sách nhà nước được kiểm soát tốt, thấp hơn giới hạn cho phép.\n\nToàn cảnh phiên họp.\n\nTheo Người đứng đầu Chính phủ, tăng trưởng GDP 9 tháng đạt 6,82%; ước cả năm đạt 6,8- 7%, cao hơn mục tiêu Quốc hội giao (6- 6,5%), thuộc nhóm nước có tốc độ tăng trưởng cao trong khu vực và thế giới, được nhiều tổ chức quốc tế lớn, có uy tín đánh giá cao.\nChỉ số giá tiêu dùng (CPI) bình quân 9 tháng tăng 3,88% (trong bối cảnh tăng lương với mức cao từ 01/7/2024). Thị trường ngoại hối cơ bản ổn định, mặt bằng lãi suất giảm. Thu Ngân sách Nhà nước 9 tháng đạt 85,1% dự toán, tăng 17,9% so với cùng kỳ, trong khi ước cả năm miễn, giảm, gia hạn gần 200 nghìn tỷ đồng thuế, phí, lệ phí, tiền thuê đất.\nKim ngạch xuất nhập khẩu 9 tháng đạt 578,5 tỷ USD, tăng 16,3%; xuất siêu gần 20,8 tỷ USD (tính đến 15/10/2024, tổng kim ngạch xuất nhập khẩu đạt 610,5 tỷ USD; xuất siêu 21,24 tỷ USD).\nĐầu tư phát triển đạt kết quả tích cực. Đầu tư công có trọng tâm, trọng điểm, không dàn trải. Tập trung triển khai nhiều dự án, công trình quan trọng, trọng điểm với tinh thần “vượt nắng, thắng mưa, không thua gió bão”, “ăn tranh thủ, ngủ khẩn trương”,“làm ngày không đủ, tranh thủ làm đêm”, “3 ca, 4 kíp”, “xuyên ngày nghỉ, ngày lễ, Tết”; hoàn thành Dự án 500kV mạch 3 Quảng Bình- Hưng Yên sau hơn 6 tháng thi công thần tốc và tích cực triển khai nhiều dự án, công trình điện trọng điểm; hoàn thành một số đoạn đường bộ cao tốc, nâng tổng chiều dài lên 2.021 km.\nPhát triển doanh nghiệp tiếp tục xu hướng tích cực; Thu hút FDI là điểm sáng, vốn thực hiện đạt 17,3 tỷ USD, tăng 8,9%, cao nhất nhiều năm qua, trong khi đầu tư toàn cầu sụt giảm. \nCơ cấu nền kinh tế chuyển dịch tích cực theo hướng phát triển kinh tế số, kinh tế xanh, tăng tỷ trọng khu vực công nghiệp, xây dựng và dịch vụ, giảm tỷ trọng khu vực nông nghiệp. Các lĩnh vực chủ yếu đều tăng trưởng tốt. Công nghiệp phục hồi tích cực, là động lực quan trọng, dẫn dắt tăng trưởng. Dịch vụ duy trì đà phục hồi tốt; thương mại điện tử, du lịch phát triển mạnh. Nông, lâm nghiệp và thủy sản tăng khá; phát triển mô hình nông nghiệp sinh thái, hữu cơ và công nghệ cao.\nQuyết liệt cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu; tích cực xử lý các tổ chức tín dụng yếu kém, các dự án, doanh nghiệp chậm tiến độ, kém hiệu quả. Hiệu quả hoạt động của các tập đoàn, tổng công ty nhà nước được nâng lên. Công tác quy hoạch được đẩy mạnh với 110 quy hoạch được lập, thẩm định, phê duyệt và tổ chức thực hiện.\nTHÁO GỠ ĐIỂM NGHẼN THỂ CHẾ, HUY ĐỘNG VÀ SỬ DỤNG HIỆU QUẢ CÁC NGUỒN LỰC\nCùng với kinh tế, các lĩnh vực văn hóa, xã hội, giáo dục, đào tạo cũng đạt được những kết quả. Về xây dựng, hoàn thiện pháp luật, cải cách hành chính, cải thiện môi trường đầu tư kinh doanh, chuyển đổi số, thanh tra, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng, tiêu cực, lãng phí, Thủ tướng Chính phủ cho hay, quán triệt tinh thần thể chế là nguồn lực, động lực, mục tiêu của sự phát triển, công tác xây dựng, hoàn thiện pháp luật được chỉ đạo quyết liệt với tư duy đổi mới trong cách nghĩ, cách làm; rà soát, tháo gỡ khó khăn, vướng mắc, điểm nghẽn về thể chế, khơi thông, huy động và sử dụng hiệu quả các nguồn lực.\nTập trung cao độ hoàn thiện, trình Quốc hội các dự án luật, nghị quyết, trong đó có hình thức một luật sửa nhiều luật trong lĩnh vực đầu tư, tài chính… trình thông qua tại Kỳ họp thứ 8 theo Kết luận của Ban Chấp hành Trung ương.\nBên cạnh đó, tập trung cắt giảm, đơn giản hóa thủ tục hành chính, tiết giảm chi phí tuân thủ, xóa bỏ cơ chế “xin- cho”; tạo môi trường đầu tư kinh doanh lành mạnh, thuận lợi. Chuyển đổi số, phát triển Chính phủ số, kinh tế số và triển khai Đề án 06 đạt nhiều kết quả tích cực. Chỉ số phát triển Chính phủ điện tử của Việt Nam năm 2024 tăng 15 bậc, xếp hạng 71/193.\nTiếp tục xây dựng bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả; đẩy mạnh phân cấp, phân quyền; tập trung sắp xếp đơn vị hành chính cấp huyện, cấp xã; tăng cường kỷ luật, kỷ cương, tiếp tục chấn chỉnh tình trạng cán bộ, công chức đùn đẩy, né tránh, sợ trách nhiệm. Thực hiện nghiêm Chương trình, Kết luận của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực; thanh tra, giải quyết khiếu nại, tố cáo và tiếp công dân được tăng cường.\nPHẤN ĐẤU TỐC ĐỘ TĂNG GDP CẢ NĂM ĐẠT TRÊN 7%\nBên cạnh những kết quả đạt được là cơ bản, Thủ tướng Chính phủ cũng chỉ rõ: nước ta còn những hạn chế, bất cập và tiếp tục gặp nhiều khó khăn, thách thức. Ổn định kinh tế vĩ mô còn tiềm ẩn rủi ro. Hoạt động sản xuất, kinh doanh còn gặp khó khăn; chi phí sản xuất còn cao; sức mua trong nước có dấu hiệu tăng chậm lại.\nMột số chương trình, chính sách tín dụng triển khai chậm. Nợ xấu có xu hướng tăng; khối lượng trái phiếu doanh nghiệp đáo hạn trong năm 2024 còn cao. Giải ngân vốn đầu tư công chậm; lãng phí trong quản lý tài sản công, đất đai… còn lớn; công tác bồi thường, giải phóng mặt bằng, tái định cư còn kéo dài. Buôn lậu, gian lận thương mại diễn biến phức tạp.\n\nNgoài ra, thể chế, pháp luật còn nhiều vướng mắc cần tháo gỡ; vẫn còn tình trạng nợ đọng, chậm ban hành văn bản quy định chi tiết, hướng dẫn thi hành luật, pháp lệnh. Việc phân cấp, phân quyền còn nhiều bất cập, vẫn tập trung nhiều ở Trung ương, vẫn còn tình trạng “chưa đúng vai thuộc bài”.\nViệc cắt giảm một số quy định, thủ tục hành chính, tiêu chuẩn, quy chuẩn kỹ thuật, điều kiện kinh doanh chưa được xử lý kịp thời…\nNêu nhiệm vụ, giải pháp những tháng cuối năm 2024, Thủ tướng nhấn mạnh, các cấp, các ngành, các địa phương trên cơ sở chức năng, quyền hạn tiếp tục tập trung thực hiện đồng bộ, hiệu quả các nhiệm vụ, giải pháp trên các lĩnh vực.\nTrong đó, tiếp tục nỗ lực khắc phục hậu quả thiên tai, nhất là cơn bão số 3; đẩy mạnh phòng, chống sạt lở, sụt lún, khô hạn, xâm nhập mặn...\nChủ động, tích cực huy động tối đa các nguồn lực để triển khai ngay các chính sách hỗ trợ, trong đó bảo đảm không để người dân thiếu ăn, thiếu mặc, thiếu chỗ ở; các cháu học sinh phải được đến trường, người bệnh phải được cứu chữa;\nHỗ trợ con giống, cây giống, khôi phục và phát triển sản xuất nông, lâm, thủy sản; tạo điều kiện cho các hộ kinh doanh, doanh nghiệp nhanh chóng phục hồi chuỗi cung ứng và thúc đẩy phát triển kinh tế xã hội, tạo công ăn việc làm, sinh kế ổn định cho Nhân dân.\nRà soát, đánh giá tình hình thực hiện các chỉ tiêu của năm 2024, từ đó tập trung với quyết tâm cao, nỗ lực lớn, hành động quyết liệt, phấn đấu đạt và vượt toàn bộ 15 chỉ tiêu chủ yếu.\nGiữ đà, giữ nhịp phát triển, thúc đẩy tăng trưởng gắn với giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát và bảo đảm các cân đối lớn; phấn đấu tốc độ tăng GDP cả năm đạt trên 7%, kiểm soát lạm phát dưới 4,5%; tăng trưởng tín dụng khoảng 15%; thu ngân sách nhà nước tăng trên 10%; tỷ lệ giải ngân đầu tư công tối thiểu 95% kế hoạch.\nTiếp tục rà soát, hoàn thiện thể chế, sửa đổi các quy định pháp luật còn vướng mắc. Quyết liệt cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh. Đẩy nhanh tiến độ các công trình, dự án quan trọng, trọng điểm quốc gia đi đôi với phòng, chống tham nhũng, tiêu cực, lãng phí...\n"
}