{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ung-dung-cong-nghe-va-van-hoa-5c-chia-khoa-thanh-cong-cua-fwd-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:40:57",
  "summary": "Mới đây, FWD Việt Nam tiếp tục được vinh danh khi xuất sắc đạt vị trí cao trong bảng xếp hạng Top 100 Nơi Làm Việc Tốt Nhất Việt Nam 2024, đánh dấu cột mốc lần thứ 7 liên tiếp đạt giải thưởng danh giá này…",
  "content": "\nNăm nay, FWD Việt Nam đạt vị trí 3 trong ngành Bảo hiểm (khối Doanh nghiệp lớn) và vị trí 56 trong tất cả ngành nghề (khối Doanh nghiệp lớn).\nKhảo sát do Anphabe thực hiện, ghi nhận đánh giá khách quan từ hơn 65.000 người đi làm tại hơn 700 doanh nghiệp dựa trên 6 yếu tố: Tưởng thưởng, Cơ hội phát triển, Văn hóa và môi trường, Lãnh đạo và quản lý, Chất lượng công việc – cuộc sống, và Danh tiếng công ty.\nViệc FWD Việt Nam liên tục đạt các giải thưởng danh giá về nhân sự và môi trường làm việc không gây ngạc nhiên bởi ngay từ những ngày đầu, doanh nghiệp này đã cho thấy chiến lược phát triển nguồn nhân lực và xây dựng văn hoá khác biệt. Tại FWD, người lao động được tạo điều kiện để thể hiện sự sáng tạo, được hỗ trợ để thách thức giới hạn bản thân, cùng nhau tạo nên những đột phá vì tầm nhìn chung “thay đổi cảm nhận của mọi người về bảo hiểm”.\nKHƠI MỞ TIỀM NĂNG TRONG MỘT MÔI TRƯỜNG CỞI MỞ, ĐỀ CAO SỰ KHÁC BIỆT\nVới môi trường làm việc cởi mở, nhân sự tại FWD dám thể hiện sự khác biệt, thách thức giới hạn của chính mình và có cơ hội thử nghiệm ý tưởng mới. Đây chính là thành quả của sự trao quyền cho nhân viên với điểm nhấn phát triển năng lực không ngừng. Các chương trình đào tạo khơi mở tiềm năng số hóa, khuyến khích văn hoá sáng tạo và ứng dụng công nghệ liên tục được FWD triển khai.\nCác workshop về công nghệ và an ninh mạng cùng chuyên gia không chỉ cập nhật kiến thức và xu hướng mới nhất cho đội ngũ nhân viên mà còn định hướng cách làm việc hiệu quả và an toàn trên môi trường công nghệ. Hàng ngàn khóa học trực tuyến miễn phí trên nền tảng Linkedin được trang bị để nhân viên trau dồi và cập nhật kiến thức và kỹ năng.\n\n\n\n\nFWD chú trọng vào các chương trình đào tạo khơi mở tiềm năng, khuyến khích văn hoá sáng tạo để tạo nên môi trường cởi mở và dám thể hiện sự khác biệt.\n\nĐặc biệt, văn hóa 5C với các trụ cột ý nghĩa Cam kết - Chủ động - Cải tiến - Chăm sóc - Cởi mở được lan tỏa rộng rãi, đóng vai trò kim chỉ nam trong mọi hoạt động của mỗi thành viên FWD, tạo nên chất riêng của thương hiệu bảo hiểm này.\nNHIỀU LỢI THẾ CẠNH TRANH VỀ TUYỂN DỤNG NHÂN TÀI CÔNG NGHỆ KỸ THUẬT SỐ\nTại FWD, ứng dụng công nghệ để nâng cao chất lượng sản phẩm dịch vụ là ưu tiên hàng đầu. FWD bắt đầu hành trình ứng dụng trí tuệ nhân tạo (AI) vào năm 2019 và hiện có gần 200 mô hình AI đang được ứng dụng trên toàn bộ tập đoàn. Doanh nghiệp này cũng đã chuyển đổi 97% ứng dụng lên môi trường điện toán đám mây.\nBên cạnh đó, việc liên tiếp ký hợp tác với hai ông lớn công nghệ là Amazon Web Services và Microsoft trong năm 2024 là minh chứng cụ thể cho chiến lược đón đầu xu thế công nghệ toàn cầu, cho thấy khả năng cung cấp các nền tảng và công cụ hiện đại cần thiết để người lao động nâng cao hiệu quả hoạt động cũng như ứng dụng để đưa ra những sáng kiến mới.\nVới nền tảng công nghệ vượt trội hiện nay, FWD đang có nhiều lợi thế cạnh tranh về tuyển dụng nhân tài công nghệ kỹ thuật số, nơi họ có thể phát huy tiềm năng của mình để mang đến những cải tiến đáp ứng nhu cầu khách hàng trong thời kỳ bùng nổ công nghệ.\nChị Nguyễn Kim Mai Thư, Phó Tổng giám đốc Quản Trị Nguồn Nhân Lực kiêm Phó Tổng Giám Đốc Tiếp Thị Thương Hiệu Và Truyền Thông FWD Việt Nam chia sẻ: “Số hóa là một trong những ưu tiên hàng đầu tại FWD. Chúng tôi tự hào khi đội ngũ nhân viên liên tục được cập nhật kiến thức và kỹ năng công nghệ theo xu hướng toàn cầu, được tự do chủ động phát triển bản thân và nâng cao ưu thế cạnh tranh trên thị trường lao động.”\nSỨC HÚT TỪ NHỮNG HOẠT ĐỘNG ĐỘC ĐÁO VÀ NHÂN VĂN\n\n\n\nCác hoạt động tương tác với cộng đồng và khách hàng của FWD đều mang đến những thông điệp ý nghĩa và trải nghiệm thương hiệu độc đáo, khác biệt.\nFWD Việt Nam đã được biết đến là thương hiệu đổi mới, sáng tạo không chỉ trong lĩnh vực kinh doanh bảo hiểm mà còn trong các hoạt động tương tác với khách hàng và cộng đồng. Lan toả nguồn năng lượng tích cực, truyền tải những thông điệp ý nghĩa và mang lại những trải nghiệm thương hiệu độc đáo, khác biệt chính là những cảm nhận của nhiều người khi tham dự các sự kiện đặc sắc như FWD Music Fest, FWD Cung đường Sống đầy, chuyến xe FWD tiến bước sống đầy… Mức độ nhận diện và sự quan tâm của người lao động dành cho FWD ngày càng tăng và tạo nên một sức hút mạnh mẽ về tuyển dụng, đặc biệt đối với các lao động trẻ, năng động, cởi mở và sẵn sàng thay đổi để tạo nên những giá trị mới.\nCó thể nói, FWD là một trong những doanh nghiệp đã có những cải tiến nổi bật và đem lại các giá trị thiết thực cho khách hàng. Với chiến lược kiên định và tầm nhìn “thay đổi cảm nhận của mọi người về bảo hiểm”, FWD đang là ưu tiên lựa chọn trên thị trường nhân sự những năm gần đây.\n"
}