{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/toi-pham-danh-bac-tren-mang-tang-hon-105.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:30:45",
  "summary": "Tình hình tội phạm sử dụng công nghệ cao tiếp tục gia tăng với nhiều phương thức, thủ đoạn phạm tội mới hết sức tinh vi như hành vi lừa đảo, chiếm đoạt tài sản qua mạng. Đặc biệt tội phạm đánh bạc trên mạng Internet tăng 105,22%...",
  "content": "\nThảo luận tại hội trường ngày 26/11 về báo cáo công tác phòng, chống tội phạm và vi phạm pháp luật, nhiều đại biểu Quốc hội cùng chung mối quan tâm, quan ngại về tình trạng tội phạm công nghệ cao, lừa đảo, đánh bạc trên mạng gia tăng và có những diễn biến phức tạp…\nTỘI PHẠM CÔNG NGHỆ CAO, LỪA ĐẢO, ĐÁNH BẠC TRÊN MẠNG TĂNG MẠNH\nBáo cáo thẩm tra các báo cáo của Chính phủ về công tác phòng, chống tội phạm và vi phạm pháp luật, Chủ nhiệm Ủy ban Tư pháp của Quốc hội Lê Thị Nga đánh giá rằng năm 2024, Chính phủ có nhiều nỗ lực và đề ra nhiều giải pháp đấu tranh có hiệu quả đối với tội phạm và vi phạm pháp luật.\nLực lượng Công an đã triển khai nhiều biện pháp để xử lý nhanh chóng những điểm nóng, nhóm tội phạm có tổ chức; phát hiện và xử lý nghiêm minh nhiều vụ án tham nhũng, kinh tế nghiêm trọng, phức tạp. Công tác bảo đảm an ninh chính trị nội bộ, chống khủng bố được triển khai đồng bộ, toàn diện.\nViệc tăng cường Công an xã chính quy và lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở góp phần giáo dục, quản lý chặt chẽ hơn nhóm đối tượng có nguy cơ phạm tội cao, đối tượng có liên quan đến ma tuý; chủ động phát hiện, giải quyết sớm các mâu thuẫn trong nội bộ Nhân dân ngay từ đầu và tại cơ sở. Việc xây dựng Cơ sở dữ liệu quốc gia về dân cư bước đầu góp phần đổi mới công tác quản lý Nhà nước về an ninh trật tự, hỗ trợ nhiệm vụ đấu tranh phòng, chống tội phạm, bảo đảm trật tự an toàn xã hội.\n\nChủ nhiệm Ủy ban Tư pháp của Quốc hội Lê Thị Nga phát biểu tại hội trường.\n\nTuy nhiên, theo bà Nga, tội phạm và vi phạm pháp luật về trật tự xã hội vẫn tăng cả về số vụ và số người bị thương. Một số loại tội phạm tăng mạnh như: tội phạm có tổ chức tăng 46,08%, lừa đảo, chiếm đoạt tài sản tăng 83,36%, tham ô tài sản tăng 45,61%, đánh bạc trên mạng Internet tăng 105,22%...\nBà Nga đánh giá công tác quản lý nhà nước trên một số lĩnh vực còn bất cập. Công tác quản lý nhà nước về công nghệ thông tin còn nhiều sơ hở, bất cập. Tình trạng các nhóm thanh, thiếu niên tụ tập thông qua mạng xã hội, sử dụng hung khí, vũ khí nóng giải quyết mâu thuẫn, gây rối trật tự công cộng diễn biến phức tạp, tội phạm và vi phạm pháp luật do người chưa thành niên thực hiện tiếp tục có chiều hướng gia tăng.\nCó chung mối quan tâm về tội phạm mạng, công nghệ cao, đại biểu Trình Lam Sinh, đoàn An Giang cho rằng tội phạm sử dụng công nghệ cao hoạt động trên không gian mạng có yếu tố nước ngoài và chủ yếu để lừa đảo chiếm đoạt tài sản, đánh bạc trái phép, mua bán dữ liệu cá nhân... đang ngày càng gia tăng và diễn biến phức tạp.\nViệc sử dụng mạng máy tính, mạng viễn thông và các phương tiện điện tử để kết nối với các nền tảng trực tuyến công dân số là một phần không thể thiếu trong cuộc sống. Tuy nhiên, đi kèm với đó là hàng loạt nguy cơ, đặc biệt là trong lĩnh vực an ninh mạng và tội phạm trực tuyến.\n“Một trong những hình thức phổ biến của tội phạm trong lĩnh vực này là sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử để chiếm đoạt tài sản. Đây là vấn đề hết sức nghiêm trọng, đe dọa sự an toàn và ổn định của an ninh mạng và của xã hội”, đại biểu đoàn An Giang nói.\n\nĐại biểu Trình Lam Sinh, đoàn An Giang, phát biểu thảo luận.\n\nTheo báo cáo của Chính phủ, tội phạm sử dụng công nghệ cao tiếp tục gia tăng với nhiều phương thức, thủ đoạn tội phạm mới, lừa đảo chiếm đoạt tài sản qua mạng diễn ra với các phương thức, thủ đoạn hết sức tinh vi.\nĐơn cử như tạo lập các trang mạng giả mạo của cơ quan công an, của các cơ quan tư pháp để hướng dẫn việc tiếp nhận thông tin tội phạm, hướng dẫn người dân cài đặt các ứng dụng dịch vụ công để qua đó sẽ thực hiện hành vi chiếm đoạt tài sản.\nCùng với đó là các hoạt động tổ chức đánh bạc qua mạng, các đường dây điều hành hoạt động tín dụng đen qua mạng tấn công để chiếm đoạt các tài khoản mạng xã hội của những người có ảnh hưởng sau đó đổi tên, tán phát các thông tin, hình ảnh, quảng cáo để phục vụ cho mục đích trục lợi…\nChỉ trong một năm, số vụ đánh bạc, tổ chức đánh bạc trên Internet đã bị phát hiện và triệt phá là 1.100 vụ, tăng hơn gấp 2 lần so với năm 2023. Số lượng đối tượng phạm tội là 529 đối tượng, tăng gần 24% so với năm 2023; số bị can khởi tố mới là 658 bị can, tăng trên 57% so với năm 2023.\nCó thể nói với sự phát triển của khoa học công nghệ nói chung và công nghệ thông tin mạng viễn thông nói riêng đã trở thành một môi trường cho tội phạm mới.\nTrước tình hình trên, các cơ quan chức năng đã quyết liệt chỉ đạo thực hiện nhiều giải pháp để khắc phục về các nguy cơ mất an toàn, an ninh như tăng cường tuyên truyền về phương thức, thủ đoạn hoạt động của tội phạm trên không gian mạng giúp cho người dân nâng cao cảnh giác, không để đối tượng lợi dụng để thực hiện các hành vi phạm tội;\nCùng với đó tập trung triệt phá các chuyên án, làm rõ âm mưu, phương thức, thủ đoạn của loại tội phạm lừa đảo chiếm đoạt tài sản, đánh bạc, kinh doanh đa cấp, giao dịch tiền ảo, vàng, ngoại hối, chứng khoán trên không gian mạng…\nKết quả trong năm 2024 đã ngăn chặn truy cập trên 23.500 trang mạng, tài khoản mạng xã hội có hành vi vi phạm pháp luật, khởi tố 1.521 vụ, 658 đối tượng phạm tội trong lĩnh vực công nghệ thông tin và mạng viễn thông.\nGIẢI PHÁP MẠNH NGĂN CHẶN CÁC LOẠI TỘI PHẠM MẠNG, CÔNG NGHỆ CAO\nQua nghiên cứu các báo cáo, đại biểu Dương Khắc Mai, đoàn Đắk Nông, đánh giá cao Chính phủ, các cơ quan tư pháp đã quyết liệt trong đấu tranh ngăn chặn, truy tố, xét xử và giải quyết các kiến nghị của cử tri trong năm 2024.\nTuy nhiên, đại biểu chỉ rõ, tình hình tội phạm sử dụng công nghệ cao tiếp tục gia tăng với nhiều phương thức, thủ đoạn phạm tội mới hết sức tinh vi như hành vi lừa đảo, chiếm đoạt tài sản qua mạng.\nHoạt động tổ chức đánh bạc qua mạng, các đường dây điều động, hoạt động tín dụng đen qua mạng, hoạt động kinh doanh, mua bán các mặt hàng mỹ phẩm giả, kém chất lượng trên sàn thương mại điện tử, trang mạng xã hội hay như hoạt động tấn công mạng đang trở thành nỗi lo lắng trong người dân. Lừa qua mạng thành mối nguy cơ hiện hữu hàng ngày, hàng giờ nếu người dân không tỉnh táo.\n\nĐại biểu Dương Khắc Mai, đoàn Đắk Nông.\n\nBên cạnh đó, nỗ lực tuyên truyền các cách thức thủ đoạn thì lực lượng công an và các lực lượng chức năng đã xử lý nhiều vụ việc liên quan đến vấn đề này. Tuy nhiên, tình hình tội phạm và vi phạm pháp luật trong lĩnh vực này tiếp tục diễn biến hết sức phức tạp, là thách thức lớn đối với xã hội hiện nay.\nĐại biểu cho rằng với một đất nước có tỷ lệ người dùng mạng xã hội lớn, để đảm bảo an toàn, tránh những thiệt hại cho người dân thì cần có những hành động mạnh mẽ hơn, quyết liệt hơn để ngăn chặn các hành động lừa đảo, vi phạm pháp luật thông qua mạng xã hội.\nDo đó, đại biểu đề nghị Chính phủ cần có sự đầu tư thỏa đáng hơn về các nguồn lực cho các lực lượng tham gia làm công tác đấu tranh tội phạm và vi phạm pháp luật trên không gian mạng. Đồng thời, kịp thời dự báo, cảnh báo tình hình cho người dân, đề xuất ban hành chế định nhằm thực hiện tốt, hiệu quả công tác này trước mắt và trong dài hạn.\nĐồng tình với các giải pháp và biện pháp trên, đại biểu Sinh đề nghị các cơ quan chức năng tiếp tục thực hiện tốt công tác dự báo và liên tục có những cảnh báo về hành vi, thủ đoạn của các loại tội phạm để người dân được biết; đẩy mạnh công tác tuyên truyền, giáo dục phòng, chống tội phạm và vi phạm pháp luật khác có sử dụng công nghệ cao.\nĐề nghị các cơ quan chức năng khai thác có hiệu quả tiện ích của các trang mạng xã hội để đăng tải, cập nhật các thông tin cảnh báo về tội phạm, hành vi, thủ đoạn tội phạm phù hợp với diễn biến tình hình mới, nhất là ở khu vực nông thôn và miền núi. Đồng thời cần có các giải pháp mạnh mẽ hơn để phòng, chống các hành vi vi phạm pháp luật và tội phạm trên không gian mạng.\nTiếp tục rà soát các quy định còn bất cập, còn thiếu để trình Quốc hội sửa đổi, bổ sung cho phù hợp với tình hình mới. Ngoài ra, muốn đấu tranh có hiệu quả đối với loại tội phạm này, đại biểu đề nghị Chính phủ cần đầu tư kinh phí để xây dựng cơ sở vật chất, trang thiết bị để đảm bảo các điều kiện làm việc cho các lực lượng trong công tác đấu tranh phòng, chống tội phạm.\nHiện nay tội phạm sử dụng máy tính, mạng viễn thông cũng như các phương tiện điện tử để chiếm đoạt tài sản là loại tội phạm phi truyền thống và siêu quốc gia. Do đó cần phải tăng cường hợp tác quốc tế, tiến hành ký kết các hiệp định về tương trợ tư pháp, nhất là các hoạt động hợp tác theo dõi và thúc đẩy an ninh mạng ở khu vực và quốc tế, đại biểu Trình Lam Sinh nêu ý kiến.\n"
}