{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/co-hoi-nhan-den-30-trieu-van-tiep-dien-cho-moi-khach-hang-cap-nhat-thong-tin-can-cuoc-cong-dan-tren-app-mbbank.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:36:35",
  "summary": "MB không chỉ hỗ trợ khách hàng tự cập nhật căn cước qua App MBBank, xác nhận qua VNeID,... mà còn tặng thêm quà lên tới 30 triệu đồng/giải khi khách hàng cập nhật thành công trước 15/12/2024...",
  "content": "\nMB TẶNG GẦN 2 TỶ ĐỒNG CHO CÁC KHÁCH HÀNG CẬP NHẬT CĂN CƯỚC CÔNG DÂN THÀNH CÔNG TRÊN APP MBBANK\nTheo thông tư 17 của Ngân hàng Nhà nước, từ 1/1/2025, khách hàng sử dụng tài khoản ngân hàng chỉ được thực hiện rút tiền, chuyển tiền trực tuyến trên tài khoản thanh toán khi đã hoàn thành việc đối chiếu khớp đúng giấy tờ tuỳ thân và thông tin sinh trắc học của chủ tài khoản, với dữ liệu đã được xác thực bởi Bộ Công an.\nĐây là một bước nâng cao so với quy định bắt buộc phải xác thực sinh trắc học khi chuyển tiền từ trên 10 triệu đồng/lần và 20 triệu đồng/ngày theo Quyết định 2345 của Ngân hàng Nhà nước có hiệu lực từ 1/7/2024. Do vậy, người dùng chỉ còn khoảng 15 ngày để kịp hoàn thành việc cập nhật.\nĐồng hành và khích lệ khách hàng cập nhật căn cước công dân trước mốc quan trọng trên, Ngân hàng TMCP Quân đội (MB) “chơi lớn” chi gần 2 tỷ đồng phần thưởng dành tặng khách hàng hoàn thành thủ tục cập nhật căn cước công dân. Chương trình được chia thành 3 giai đoạn tương ứng với 3 tuần, cụ thể:\nTuần 1: Bắt đầu từ ngày 25/11 - 1/12 với tổng giải thưởng là 1 tỷ đồng; livestream trao quà vào ngày 4/12.\nTuần 2: Bắt đầu từ ngày 2/12 - 8/12 với tổng giải thưởng là 500 triệu đồng; livestream trao quà vào ngày 11/12.\nTuần 3: Bắt đầu từ ngày 9/12 - 15/12 với tổng giải thưởng là 200 triệu đồng; livestream trao quà vào ngày 18/12\nChương trình được đón nhận tích cực với nhiều khách hàng đã cập nhật căn cước công dân lên App MBBank và nhiều chủ thẻ đã nhận “ting ting” tiền mặt. Phiên Mega Livestream đầu tiên, diễn ra vào ngày 4/12/2024, đã thu hút hàng nghìn lượt theo dõi nhờ lối dẫn dắt duyên dáng, đầy năng lượng của diễn viên Võ Tấn Phát. Đồng thời, MB cũng đã thành công chia quà “hũ” thưởng trị giá 1 tỷ đồng tới hàng trăm nghìn khách hàng may mắn.\n\nKhách hàng Trần Thanh Tuyền trúng giải 30 triệu đồng sau khi cập nhật căn cước trên App MBBank từ 25/11 - 1/12.\n\nChị N. khách hàng may mắn nhận được quà tặng từ hũ thưởng 1 tỷ vẫn rất bất ngờ: “Không thể tin là tôi trúng giải, vì có nghị quyết mới nên tôi vội đi cập nhật căn cước công dân, vậy mà trùng khớp với thời gian MB tổ chức chương trình quay thưởng. Nhân dịp này, tôi cũng bảo bố mẹ và bạn bè cập nhật để tham gia nhận quà.”\nMEGA LIVESTREAM TUẦN 2 TRỞ LẠI VỚI “HŨ” THƯỞNG LÊN TỚI 500 TRIỆU ĐỒNG\nVào 20h ngày 11/12/2024, phiên Mega Livestream tuần 2 (dành cho các khách hàng cập nhật căn cước công dân thành công trên App MBBank từ 2/12 - 8/12/2024) sẽ chính thức diễn ra trên Fanpage MBBank cùng với vị “host” duyên dáng và hài hướng đã dẫn dắt trong buổi livestream 1 - diễn viên Võ Tấn Phát. Với tổng giải thưởng 500 triệu đồng, sự kiện không chỉ là tìm ra những chủ nhân may mắn mà còn mang đến list giải trí sôi động với cơ hội nhận quà “nóng” cực khủng cho người tham dự.\nNhững phần giao lưu đặc sắc, các mini-game hấp dẫn sẽ là điểm nhấn không thể bỏ qua, giúp người tham gia có cơ hội thử sức và nhận những phần quà giá trị. Ngoài ra, MB còn trao tặng thêm 30 giải, mỗi giải triệu đồng dành cho 30 khách hàng may mắn đã cập nhật thành công căn cước công dân trên App MBBank.\n\n\n\nNhằm hỗ trợ khách hàng kịp cập nhật theo thông tư 17 được ban hành bởi Ngân hàng nhà nước và có thể dễ dàng tham gia chương trình nhận thưởng, MB đã thực hiện đa dạng hình thức khác nhau giúp khách hàng dễ dàng cập nhật thông tin căn cước công dân lên App MBBank.\nVới khách hàng có thiết bị hỗ trợ NFC, chỉ cần vài thao tác đơn giản trên App MBBank, việc cập nhật căn cước sẽ hoàn tất chỉ trong 1 phút. Với những khách hàng không có thiết bị NFC hoặc không thể đến trực tiếp chi nhánh, MB cung cấp giải pháp xác thực liên kết thông qua VNeID. Ngoài ra, tính năng \"Sinh trắc có hội\" cho phép người thân đã cập nhật thành công căn cước công dân giúp người dùng hoàn tất thủ tục qua thiết bị và App MBBank của họ.\n\n\n\nThêm vào đó, hệ thống mạng lưới hơn 400 chi nhánh của MB và hệ thống MB Smartbank luôn sẵn sàng hỗ trợ nhiệt tình để thực hiện giúp người dùng. Các phương thức phù hợp với đa dạng tệp khách hàng, từ người trẻ tới khách hàng trong độ tuổi trung niên, từ tệp người dùng sở hữu điện thoại đời mới tới những dòng điện thoại có đời thấp hơn. Tất cả đều được MB đồng hành để phục vụ khách hàng một cách tốt nhất.\nChỉ còn 1 tuần cuối (từ 9/12 - 15/12/2024) để vừa thực hiện cập nhật thông tin căn cước công dân lên App MBBank nhằm đảm bảo không bị gián đoạn chi tiêu, lại nhận ngay kho tiền thưởng trị giá 200 triệu đồng từ MB.\n"
}