{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/nang-tam-nong-nghiep-viet-qua-viec-hop-tac-quoc-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:13:17",
  "summary": "Việc ký kết hợp tác với Đại học Công nghệ Nanyang (NTU), trở thành thành viên của Singapore Agri-Food Innovation Lab (SAIL) sẽ giúp TTC AgriS làm chủ các công nghệ tiên tiến trong nông nghiệp thông minh và thực phẩm bền vững, góp phần nâng tầm nông nghiệp Việt…",
  "content": "\nNgày 26/3, dưới chứng kiến của Thủ tướng hai nước Việt Nam và Singapore, TTC AgriS (Công ty Cổ phần Thành Thành Công - Biên Hòa, HOSE: SBT) đã ký hợp tác với Đại học Công nghệ Nanyang (NTU), trở thành thành viên của Singapore Agri-Food Innovation Lab (SAIL).\nChủ tịch TTC AgriS, bà Đặng Huỳnh Ức My tin rằng “muốn vươn xa phải đi cùng những người giỏi nhất!”. Đó là lý do TTC AgriS liên tiếp hợp tác với những tên tuổi lớn và uy tín hàng đầu như NTU hay tập đoàn OFI (Olam Food Ingredients), ngân hàng UOB tại Singapore.\nThuộc top 15 đại học dẫn đầu thế giới về công nghệ và đổi mới sáng tạo, NTU sở hữu SAIL - trung tâm thúc đẩy hệ sinh thái nông nghiệp thông minh và thực phẩm bền vững. SAIL tập trung vào các lĩnh vực như phát triển bền vững, tự động hóa, số hóa, nghiên cứu và phát triển đầu vào và hạ nguồn nông nghiệp.\nKhi trở thành thành viên của SAIL, TTC AgriS sẽ làm chủ các công nghệ tiên tiến trong nông nghiệp thông minh và thực phẩm bền vững, từ đó tối ưu chuỗi giá trị nông nghiệp và tham gia sâu rộng vào thị trường FBMC (Food - Beverage - Milk - Confectionery) toàn cầu.\n“Đây cũng là bước đi cụ thể hóa Nghị quyết 57-NQ/TW của Chính phủ Việt Nam về đổi mới sáng tạo trong nông nghiệp”, bà My cho biết thêm.\nDự kiến đi vào hoạt động từ tháng 6/2025, trung tâm R&D của TTC AgriS tại Singapore tập trung vào thực phẩm và đồ uống từ thực vật, ứng dụng công nghệ như lên men protein, HPP, UHT, bao bì cải tiến và phát triển các công thức dinh dưỡng đặc thù. “Đây là mắt xích quan trọng để thương mại hóa sản phẩm chế biến sâu, truy xuất nguồn gốc rõ ràng nhằm đáp ứng thị trường quốc tế”, bà My nhấn mạnh.\nNói về tầm quan trọng của R&D, Chủ tịch TTC AgriS khẳng định: “R&D là kim chỉ nam để chúng tôi tối ưu chuỗi giá trị thương mại bền vững, từ Nông nghiệp số (Agtech) đến Công nghệ thực phẩm (Foodtech)”.\nNhờ đầu tư mạnh vào R&D, doanh nghiệp liên tục mở rộng khai thác và chế biến sâu nhiều loại nông sản như mía, dừa, chuối, lúa,... với danh mục sản phẩm ngày càng đa dạng và tối ưu hóa giá trị các loại cây trồng.\n\nChủ tịch TTC AgriS, bà Đặng Huỳnh Ức My tham dự buổi gặp mặt và chia sẻ cấp Nhà nước trong chuyến thăm của Thủ tướng Singapore đến Việt Nam.\n\nTTC AgriS đang xây dựng mạng lưới R&D quốc tế tại Việt Nam, Úc, Singapore và sắp tới là Indonesia. Tất cả trung tâm đều hướng tới mục tiêu tối ưu quy trình, phương pháp sản xuất và khai phá tiềm năng của cây trồng qua các sản phẩm chế biến sâu. Tuy nhiên, tùy đặc trưng mỗi nước mà các trung tâm sẽ có vai trò riêng.\nCụ thể, R&D ở Úc tập trung vào nông học chuyên sâu, Việt Nam và Indonesia nghiên cứu và tối ưu hoá quy trình, công nghệ sản xuất. Tại Singapore, R&D phát triển sản phẩm có hàm lượng công nghệ cao và đẩy mạnh thương mại hoá.\nĐược biết, tất cả trung tâm này đều liên kết chặt chẽ với các đại học, viện nghiên cứu,… uy tín tại mỗi quốc gia như Đại học Nông Lâm TP.HCM (tại Việt Nam), Đại học Queensland (Úc) hay Đại học Công nghệ Nanyang (Singapore).\nChia sẻ về cơ hội kết nối với NTU, bà My cho biết doanh nghiệp đã có mặt tại Singapore từ năm 2017 và gầy dựng uy tín qua nhiều hoạt động tích cực. Uy tín này mở ra quan hệ hợp tác, đồng hành chặt chẽ với nhiều bên, trong đó có Enterprise Singapore (trực thuộc Bộ Thương mại và Công nghiệp Singapore) - cũng là cơ quan tham gia vận hành SAIL. Từ đó mở ra cơ hội hợp tác TTC AgriS với NTU, trở thành thành viên của SAIL.\nCũng theo bà My, khi tham gia vào hệ sinh thái đổi mới của SAIL, doanh nghiệp sẵn sàng chia sẻ giải pháp AgriS Circular Commercial Value Chain - chuỗi giá trị thương mại tuần hoàn đang phát huy hiệu quả trên phạm vi đa quốc gia. Đây là nền tảng kinh doanh nông nghiệp vững chắc để tất cả các bên trong chuỗi cung ứng trao đổi, chia sẻ, gia tăng giá trị và thúc đẩy phát triển nông nghiệp bền vững.\n“Kết hợp công nghệ đổi mới của SAIL và năng lực của chúng tôi sẽ tạo nên những đột phá mới cho nông nghiệp Đông Nam Á”, bà My tin tưởng chia sẻ thêm.\n"
}