{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/quy-mo-thi-truong-tri-tue-nhan-tao-viet-nam-du-kien-dat-hon-2-ty-usd-vao-2032.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:16:38",
  "summary": "Thị trường AI của Việt Nam năm 2023 có giá trị là 547,1 triệu USD và dự báo sẽ tăng lên 2,06 tỷ USD năm 2032, với tỷ lệ tăng trưởng kép hàng năm ở mức 15,8%...",
  "content": "\nTheo nghiên cứu năm 2023 của McKinsey, các nghiệp vụ từ nghiên cứu và phát triển sản phẩm đến hoạt động chăm sóc khách hàng, marketing, bán hàng, phát triển phần mềm và cả hỗ trợ rủi ro và pháp lý đều có thể hưởng lợi từ AI. Điều này có nghĩa là AI sẽ hỗ trợ các doanh nghiệp trong nhiều hoạt động.\nCHỈ SỐ SẴN SÀNG AI CỦA VIỆT NAM THẤP SO VỚI MẶT BẰNG CHUNG TRONG KHU VỰC VÀ TRÊN THẾ GIỚI\nTheo ông Lê Chí Hiếu, Phó giám đốc Khối chuyển đổi số, Tổng công ty Công nghệ & Giải pháp CMC, sự ra đời của trí tuệ nhân tạo tạo sinh (GenAI) đang giúp thế giới giải quyết bài toán lớn của nền kinh tế, đó là suy giảm năng suất lao động do sự già hóa trong dân số toàn cầu. Từ sau năm 2022, tỷ lệ sinh giảm nên năng suất lao động dự kiến sẽ dần sụt giảm. GenAI sẽ là cú hích giúp cải thiện được năng suất lao động tới 0.7%/năm (lũy kế từ 2023 đến 2040).\n\"Nhiều ngành nghề hứa hẹn sẽ được nâng cao năng suất lao động rất lớn khi GenAl được áp dụng, đặc biệt đối với những công việc đòi hỏi trí thức và tính sáng tạo cao như giáo dục, hội họa và pháp lý do khả năng tổng hợp, phân tích nguồn dữ liệu lớn, tạo ra các sản phẩm trên nền tảng có sẵn của GenAl”, ông Lê Chí Hiếu cho biết.\nĐặc biệt, tiềm năng phát triển, dư địa của AI tại Việt Nam được đánh giá “rất lớn”, khi mức độ sẵn sàng về ứng dụng AI (chỉ số AI Preparedness Index) tại Việt Nam còn thấp so với mặt bằng chung trong khu vực và trên thế giới. \nAI Preparedness Index là bộ chỉ số đánh giá do Quỹ Tiền tệ quốc tế (IMF) xây dựng trên 4 khía cạnh: Hạ tầng số, Đổi mới và khả năng tương thích với nền kinh tế, Nguồn lực và thị trường lao động, các quy định và giá trị đạo đức.\nChỉ số AI Preparedness Index năm 2024 được IMF công bố cho thấy Việt Nam chỉ đạt 0,48 điểm, thấp hơn mức trung bình của thế giới là 0,5. Các quốc gia có mức chỉ số sẵn sàng AI cao nhất như Anh, Australia đạt mức 0,73 điểm. Hoa Kỳ có mức chỉ số AI Preparedness là 0,72. Các quốc gia khác như Thái Lan, Indonesia, Malaysia đều đạt chỉ số sẵn sàng AI cao hơn Việt Nam.\nTheo hãng tư vấn toàn cầu IMARC Group, thị trường AI của Việt Nam năm 2023 có giá trị là 547,1 triệu USD và dự báo sẽ tăng lên 2,06 tỷ USD năm 2032, với tỷ lệ tăng trưởng kép hàng năm ở mức 15,8%.\n“Chúng ta cần sớm đẩy mạnh hơn nữa việc phát triển và ứng dụng công nghệ này, nhằm tiếp cận với nền kinh tế AI của thế giới”, đại diện CMC nói.\nCác doanh nghiệp có thể cân nhắc nhiều phương thức triển khai AI khác nhau, bao gồm triển khai như công cụ Saas, xây phần mềm trên mô hình API, tinh chỉnh mã nguồn mở trong nội bộ, xây dựng mô hình từ đầu. \n“Với mỗi cách thức triển khai khác nhau sẽ có những yêu cầu về chi phí đầu tư, đội ngũ chuyên gia triển khai và lượng dữ liệu yêu cầu khác nhau”, ông Lê Chí Hiếu nói và cho biết việc lựa chọn các use case GenAI sẽ phụ thuộc rất nhiều vào ROI (Tỷ suất hoàn vốn); Rủi ro có thể gặp phải, Mức độ sẵn sàng nguồn lực triển khai nội bộ của từng tổ chức…\n30% DỰ ÁN AI/GENAI BỊ DỪNG LẠI Ở GIAI ĐOẠN THỬ NGHIỆM\nMặc dù AI mang lại nhiều tiềm năng to lớn cho nền kinh tế nói chung và từng ngành riêng biệt, song cũng tiềm ẩn những rủi ro nhất định mà các doanh nghiệp cần xác định rõ để chủ động ứng phó. \nCác rủi ro chính được chuyên gia CMC chia thành ba nhóm. Đó là rủi ro về kỹ thuật, liên quan đến các vấn đề phát sinh trong quá trình xây dựng, vận hành và bảo trì hệ thống AI. Ví dụ như các lỗi thuật toán, sai sót trong dữ liệu huấn luyện, các cuộc tấn công mạng nhắm vào hệ thống AI.\nTiếp theo là rủi ro xã hội, gắn liền với những tác động tiêu cực của AI đến xã hội, bao gồm thất nghiệp do tự động hóa, phân biệt đối xử, vi phạm quyền riêng tư, và các vấn đề đạo đức liên quan đến việc sử dụng AI. Và thứ ba là rủi ro kiểm soát, việc các tổ chức tài chính mất kiểm soát đối với hệ thống AI, dẫn đến những quyết định sai lầm, gây ra thiệt hại về tài chính và uy tín.\nMặc dù khẳng định AI không chỉ giới hạn trong các tập đoàn lớn, mà còn trở thành một công cụ hữu ích cho các doanh nghiệp quy mô nhỏ hơn, ông Lê Hồng Quang, Phó Tổng Giám đốc thường trực Công ty Cổ phần MISA, cho rằng hiện nay gần 1 triệu doanh nghiệp nhỏ và vừa Việt Nam, đặc biệt là các doanh nghiệp nhỏ, khó tự tiếp cận và ứng dụng AI do vấn đề nguồn lực.\nTheo ông Lê Hồng Quang, AI đang tạo nên cuộc cách mạng về năng suất lao động. Với khả năng viết email nhanh gấp 36 lần, thiết kế bộ ảnh thời trang nhanh gấp 24 lần và lập trình giao diện website nhanh gấp 10 lần so với con người, AI đã chứng minh được sức mạnh vượt trội của mình. Điều này không chỉ giúp các doanh nghiệp tiết kiệm thời gian đáng kể mà còn mở ra những khả năng mới để tối ưu hóa quy trình làm việc và nâng cao năng lực cạnh tranh.\nĐể một doanh nghiệp thành công khi ứng dụng AI, đại diện CMC cho rằng cần đảm bảo 3 yếu tố cốt lõi. Thứ nhất là bài toán kinh doanh và giá trị kinh tế. Doanh nghiệp cần xác định rõ mục tiêu kinh doanh mà mình muốn đạt được thông qua việc ứng dụng AI và đánh giá được giá trị kinh tế mà AI mang lại.\nThứ hai là mức độ sẵn sàng về nguồn lực. Doanh nghiệp cần đảm bảo có đủ nguồn lực để triển khai dự án AI, bao gồm cả nguồn lực tài chính, nhân lực và công nghệ.\nThứ ba là mức độ sẵn sàng về dữ liệu. Dữ liệu là yếu tố then chốt trong việc phát triển các ứng dụng AI. Doanh nghiệp cần có một lượng dữ liệu đủ lớn, chất lượng cao và phù hợp với mục tiêu của dự án.\nTheo nghiên cứu năm 2023 của Gartner, có đến 30% các dự án AI/GenAI bị dừng lại ở giai đoạn thử nghiệm. Lý do chính được chỉ ra là do chất lượng dữ liệu đầu vào kém, khó kiểm soát rủi ro, gia tăng chi phí do giá trị kinh doanh không rõ ràng. Dữ liệu thiếu nhất quán, không đầy đủ, và khó cập nhật liên tục là những vấn đề thường gặp. \n"
}