{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/canh-sat-giao-thong-hai-phong-tiep-nhan-ho-so-cap-doi-giay-phep-lai-xe-tai-buu-dien-trung-tam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:32:48",
  "summary": "Phòng Cảnh sát giao thông Công an TP. Hải Phòng đã tổ chức tiếp nhận hồ sơ cấp đổi giấy phép lái xe tại Bưu điện Trung tâm thành phố từ ngày 1/3...",
  "content": "\nPhòng Cảnh sát giao thông Công an TP. Hải Phòng cho biết từ ngày 1/3, tại Bưu điện Trung tâm thành phố, bộ phận tiếp nhận hồ sơ của đơn vị này đã thực hiện việc tiếp nhận hồ sơ cấp đổi giấy phép lái xe trực tiếp cho người dân thay thế cho lực lượng chức năng của Sở Giao thông vận tải thành phố.\nTheo đó, từ 8 giờ sáng 1/3, tại Bưu điện Trung tâm thành phố (địa chỉ số 5 Nguyễn Tri Phương, quận Hồng Bàng), bộ phận tiếp nhận hồ sơ đề nghị cấp đổi, cấp lại giấy phép lái xe của Phòng Cảnh sát giao thông Công an thành phố đã bố trí cán bộ tiếp nhận hồ sơ cấp đổi, cấp lại giấy phép lái xe cho người dân có nhu cầu.\nTại đây, nếu người dân cần đổi, cấp lại giấy phép lái xe trực tiếp cần chuẩn bị đầy đủ hồ sơ, thực hiện theo hướng dẫn cán bộ chiến sỹ Phòng Cảnh sát giao thông làm nhiệm vụ tiếp nhận. Phòng Cảnh sát giao thông bố trí 2 quầy tiếp nhận hồ sơ, 2 quầy chụp ảnh trực tiếp cho người dân có nhu cầu đổi giấy phép lái xe.\nSau khi nộp toàn bộ hồ sơ gồm các loại giấy tờ như giấy phép lái xe cũ, giấy khám sức khoẻ, thông tin cư trú… người dân sẽ được cán bộ Phòng Cảnh sát giao thông nhập hồ sơ dữ liệu và chụp ảnh mới. Toàn bộ hồ sơ sẽ được cập nhật trên hệ thống của Cục Cảnh sát giao thông (Bộ Công an).\nTheo Phòng Cảnh sát giao thông Công an TP. Hải Phòng, hiện tại, do chưa đáp ứng được phôi giấy phép lái xe nên thông tin việc đổi, cấp lại giấy phép sẽ được tích hợp vào hệ thống dữ liệu dân cư, lực lượng cảnh sát giao thông sẽ tra cứu khi kiểm tra giấy phép lái xe của người điều khiển phương tiện giao thông trong thời gian chờ được cấp phát giấy phép lái xe mới. \nViệc tiếp nhận hồ sơ đổi, cấp lại giấy phép lái xe theo hình thức trực tiếp tại Bưu điện Trung tâm thành phố (số 5 Nguyễn Tri Phương) được cán bộ của Phòng Cảnh sát giao thông Công an thành phố thực hiện từ thứ 2 đến thứ 7 hàng thuần trong giờ hành chính. Theo Phòng Cảnh sát giao thông Công an TP. Hải Phòng, để tạo sự thuận lợi cho người dân, trong thời gian tới, việc tiếp nhận hồ sơ đổi, cấp lại giấy phép lái xe trực tiếp sẽ được triển khai tại trụ sở công an các xã phường.\nTrước đó, ngày 28/2, Công an TP. Hải Phòng đã tiếp nhận nhiệm vụ sát hạch, cấp đổi giấy phép lái xe trên địa bàn thành phố thay thế cho Sở Giao thông vận tải. Theo thông tư 12/2025/TT-BCA ngày 28/2 của Bộ Công an quy định về việc sát hạc, cấp giấy phép lái xe, sử dụng giấy phép lái xe quốc tế, từ 1/3/2025, việc cấp đổi giấy phép lái xe được lực lượng công an thực hiện theo 2 hình thức trực tiếp và trực tuyến.\n"
}