{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/bo-sung-gan-600-chuyen-bay-trong-giai-doan-cao-diem-tet-nguyen-dan-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:00:15",
  "summary": "Các hãng hàng không Việt Nam đã tiếp tục bổ sung thêm 586 chuyến trong giai đoạn từ ngày 17/1/2025 đến ngày 12/2/2025...",
  "content": "\nTheo Cục Hàng không Việt Nam, so với tuần trước (10/1), các hãng hàng không Việt Nam đã bổ sung thêm 586 chuyến bay, nâng tổng số ghế cung ứng lên khoảng 134.800 ghế trong giai đoạn từ ngày 17/1 đến 12/2.\nTại sân bay quốc tế Tân Sơn Nhất, tuyến bay Hà Nội - TP. Hồ Chí Minh tăng 90 chuyến với 25.696 ghế, trong khi chiều ngược lại, tuyến TP. Hồ Chí Minh - Hà Nội cũng tăng thêm 89 chuyến, tương ứng 21.864 ghế.\nKhông chỉ trên các tuyến bay trục Bắc - Nam, các chuyến bay từ TP.HCM đến các địa phương khác cũng được tăng cường đáng kể.\nCụ thể, tuyến TP. Hồ Chí Minh - Đà Nẵng tăng 24 chuyến (4.830 ghế), TP. Hồ Chí Minh - Thanh Hóa tăng 22 chuyến, TP. Hồ Chí Minh - Huế tăng 23 chuyến (5.250 ghế), TP. Hồ Chí Minh - Vinh tăng 24 chuyến (4.540 ghế) và Hải Phòng - TP. Hồ Chí Minh tăng thêm 43 chuyến (9.030 ghế) so với tuần trước đó.\nCục Hàng không Việt Nam cũng cho biết dù các hãng đã tăng cường số lượng chuyến bay, nhưng nhiều tuyến từ TP. Hồ Chí Minh đến các địa phương vẫn nhanh chóng kín chỗ trong những ngày cận Tết. Tương tự, các chuyến bay chiều ngược lại sau Tết cũng ghi nhận lượng đặt chỗ cao.\nHiện tại, nhiều tuyến đã kín chỗ như Hà Nội - Buôn Ma Thuột và các tuyến từ TP. Hồ Chí Minh đi Huế, Pleiku, Tuy Hòa, Quy Nhơn, Buôn Ma Thuột, Quảng Bình, Thanh Hóa, Vinh, Chu Lai, Nha Trang... Trên các tuyến TP. Hồ Chí Minh - Hà Nội, TP. Hồ Chí Minh - Đà Nẵng, tỷ lệ đặt chỗ vào một số ngày cận Tết được ghi nhận là đã vượt 90%.\nDịp Tết 2025, sản lượng hành khách qua các sân bay dự kiến sẽ tăng mạnh. Riêng từ ngày 23 đến 29 tháng Chạp, sân bay Tân Sơn Nhất dự kiến khai thác từ 820 - 900 chuyến bay mỗi ngày, với ngày cao điểm nhất là 24 tháng Chạp (901 chuyến) và thấp nhất là 29 tháng Chạp (823 chuyến).\nTrong các ngày cao điểm 26 và 27 tháng Chạp, lượng hành khách thông qua sân bay Tân Sơn Nhất dự kiến đạt gần 150.000 người, tăng 12,7% so với ngày cao điểm trước Tết năm 2024. So với Tết Nguyên đán 2024, sân bay này sẽ khai thác thêm khoảng 6.100 chuyến bay (tăng 8,7%) và đón thêm gần 900.000 lượt khách (tăng 4%).\nĐể đáp ứng tốt nhu cầu đi lại của người dân dịp Tết Nguyên đán 2025, Cục Hàng không Việt Nam đang phối hợp với các hãng hàng không nghiên cứu, bổ sung thêm chuyến bay cho những tuyến có tỷ lệ đặt chỗ cao, đặc biệt là những tuyến đã đạt trên 90%.\nĐồng thời, tiếp tục triển khai khai thác các chuyến bay đêm, đảm bảo phù hợp với năng lực của các hãng, điều kiện hạ tầng tại các cảng hàng không, và cam kết tuyệt đối về an toàn, an ninh trong quá trình khai thác. Điều này không chỉ tăng khả năng phục vụ thêm hàng chục nghìn lượt hành khách mỗi ngày mà còn góp phần giảm áp lực tại sân bay trong các khung giờ cao điểm, phục vụ nhu cầu đi lại của hành khách trong dịp Tết.\n \n"
}