{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/nganh-giao-thong-mo-loi-vao-ky-nguyen-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:57:12",
  "summary": "Đột phá phát triển hạ tầng giao thông là một trong những chiến lược quan trọng, đưa Việt Nam bước vào Kỷ nguyên mới. Với vai trò “đi trước mở lối”, hạ tầng giao thông không chỉ tạo động lực thúc đẩy tăng trưởng kinh tế - xã hội mà còn là lĩnh vực được Đảng và Chính phủ đặc biệt quan tâm...",
  "content": "\nNgay sau kỳ nghỉ Tết Nguyên đán, Thủ tướng Chính phủ Phạm Minh Chính đã có chuyến công tác tại TP. Hồ Chí Minh và Lạng Sơn để trực tiếp kiểm tra, đốc thúc tiến độ các công trình trọng điểm quốc gia, đặc biệt trong lĩnh vực giao thông vận tải.\nTrước đó, Bộ Giao thông Vận tải đã được Thủ tướng Chính phủ giao kế hoạch vốn năm 2025 là 81.218 tỷ đồng, gồm 71.284 tỷ đồng từ nguồn vốn năm 2025 và 9.394 tỷ đồng từ nguồn vượt thu tiết kiệm chi năm 2022. Với mục tiêu giải ngân trên 95% kế hoạch vốn được giao, vì thế ngay từ đầu năm, Bộ Giao thông Vận tải đã sớm giao chi tiết 99% kế hoạch vốn được giao trước ngày 31/12/2024 gồm 34.971 tỷ đồng cho cao tốc Bắc-Nam; 9.835 tỷ đồng cho dự án ODA và 36.411 tỷ đồng cho các dự án khác.\nĐẶT RA NHIỀU MỤC TIÊU QUAN TRỌNG\nBên cạnh mục tiêu giải ngân trên 95%, phong trào thi đua năm 2025 do Bộ trưởng Bộ Giao thông Vận tải mới ban hành cũng nêu rõ nhiều nhiệm vụ trọng tâm mà toàn ngành cần tập trung triển khai.\nTheo đó, mục tiêu quan trọng đầu tiên được Bộ xác định là việc xây dựng thể chế bảo đảm tiến độ và chất lượng xây dựng các dự án luật, nghị quyết, nghị định, quyết định, thông tư, đề án theo chương trình công tác của Chính phủ năm 2025.\nTrong lĩnh vực vận tải, Bộ giao thông Vận tải xác định đảm bảo hoạt động vận tải thông suốt, an toàn, thuận lợi, phục vụ kịp thời cho người dân, doanh nghiệp.\nKhối lượng hàng hóa tăng khoảng 9%, hành khách tăng khoảng 8% so với năm 2024; khối lượng luân chuyển hàng hóa tăng khoảng 9%, luân chuyển hành khách tăng khoảng 10% so với cùng kỳ năm 2024. Khối lượng hàng hóa thông qua cảng biển Việt Nam năm 2025 tăng khoảng 4% so với năm 2024.\nLiên quan đến các dự án hạ tầng, Bộ Giao thông Vận tải phấn đấu khởi công 19 dự án và hoàn thành 50 dự án. Trong đó, hoàn thành các dự án thành phần, nối thông tuyến đường bộ cao tốc Bắc - Nam phía Đông và cùng với các địa phương hoàn thành một số dự án đường bộ cao tốc để hoàn thành mục tiêu đưa vào khai thác 3.000km đường bộ cao tốc. Đặc biệt, Bộ đặt mục tiêu hoàn thành, cơ bản nối thông đường Hồ Chí Minh và cơ bản hoàn thành Dự án Cảng Hàng không quốc tế Long Thành.\nTheo báo cáo từ Bộ Giao thông Vận tải, trong năm 2025, cần hoàn thành khoảng 1.188km đường bộ cao tốc tập trung tại 28 dự án và dự án thành phần để hoàn thành mục tiêu 3.000km đường bộ cao tốc. Bên cạnh một số dự án đã đảm bảo tiến độ thì vẫn còn một số dự án chưa đáp ứng yêu cầu, cần phải tập trung tháo gỡ các khó khăn.\n\nẢnh minh hoạ\n\nCụ thể, tại Dự án cao tốc đoạn Cần Thơ-Hậu Giang và Hậu Giang-Cà Mau với tổng chiều dài 111km, Ban Quản lý dự án Mỹ Thuận cần phối hợp chặt chẽ với các địa phương có mỏ bảo đảm công suất khai thác theo tiến độ, chủ động tìm kiếm nguồn cát, điều chỉnh giải pháp thiết kế để rút ngắn thời gian gia tải, chờ lún.\nĐối với Dự án Hòa Liên-Túy Loan dài 11,5km, Ban Quản lý dự án đường Hồ Chí Minh cần tiếp tục phối hợp với địa phương để hoàn thành công tác giải phóng mặt bằng và giải quyết dứt điểm việc cung cấp đá trong tháng 2/2025.\nNgoài ra, dự án thành phần 2 cao tốc Biên Hòa-Vũng Tàu dài 18km, Ban Quản lý dự án 85 cần bám sát, phối hợp với địa phương để hoàn thành công tác giải phóng mặt bằng, bảo đảm đủ nguồn cung đất đắp. Đặc biệt lưu ý làm việc với các cơ quan liên quan thuộc tỉnh Đồng Nai để bảo đảm cung ứng đá cho dự án.\nBên cạnh đó, 9 dự án với tổng chiều dài 158km gồm Tuyên Quang-Hà Giang đoạn qua tỉnh Tuyên Quang và Hà Giang; Dự án thành phần 1 và 3 cao tốc Khánh Hòa-Buôn Ma Thuột; Dự án thành phần 1, 3, 5 đường Vành đai 3 Thành phố Hồ Chí Minh; Dự án thành phần 1 cao tốc Cao Lãnh - An Hữu.\nDự án thành phần 1 cao tốc Biên Hoà-Vũng Tàu tiến độ chưa đáp ứng yêu cầu, cần phải tập trung tháo gỡ các khó khăn về giải phóng mặt bằng, nguồn vật liệu xây dựng, nỗ lực triển khai mới có thể hoàn thành năm 2025.\nĐề ra phương án chỉ đạo giải quyết khó khăn của các dự án trong lĩnh vực đường bộ, Bộ trưởng Bộ Giao thông Vận tải Trần Hồng Minh yêu cầu các chủ đầu tư thường xuyên rà soát, đánh giá năng lực nhà thầu.\nĐồng thời, đội ngũ quản lý dự án phải có mặt tại hiện trường để phối hợp với cơ quan quản lý chất lượng, đơn vị tư vấn và nhà thầu nhằm kịp thời nhận diện vướng mắc và đưa ra giải pháp tháo gỡ.\nRiêng đối với dự án cao tốc đoạn Cần Thơ-Cà Mau, cao tốc trục ngang, Bộ trưởng Trần Hồng Minh cho rằng việc thi công rất cần cát gia tải nhưng nếu cát không đủ, thời gian không còn thì phải có giải pháp.\nTrên cơ sở đó, tư lệnh ngành giao thông yêu cầu các cơ quan, các viện nghiên cứu phải cùng vào cuộc khảo sát, đánh giá, tìm phương án thi công để khu vực đất yếu sớm tắt lún nhưng vẫn đạt yêu cầu kỹ thuật. Không vì tiến độ mà lơ là công tác quản lý chất lượng, an toàn lao động và vệ sinh môi trường.\nTHÁO GỠ KHÓ KHĂN, ĐẨY NHANH TIẾN ĐỘ\nNhắc lại chỉ đạo của Thủ tướng Chính phủ trong chuyến kiểm tra các dự án giao thông trọng điểm đầu năm, người đứng đầu Bộ Giao thông Vận tải yêu cầu các chủ đầu tư nghiên cứu phương án đầu tư mở rộng (giai đoạn 2) đối với các đoạn tuyến cao tốc dự kiến hoàn thành vào dịp 30/4. Các dự án về đích sau cũng cần được chuẩn bị sẵn phương án mở rộng để đảm bảo tính đồng bộ và khai thác hiệu quả.\n\n \n\nBộ trưởng Bộ Giao thông Vận tải Trần Hồng Minh yêu cầu các chủ đầu tư thường xuyên rà soát, đánh giá năng lực nhà thầu. Đồng thời, đội ngũ quản lý dự án phải có mặt tại hiện trường để phối hợp với cơ quan quản lý chất lượng, đơn vị tư vấn và nhà thầu nhằm kịp thời nhận diện vướng mắc và đưa ra giải pháp tháo gỡ.\n\n\nVề công tác thi công, Bộ trưởng yêu cầu rà soát năng lực nhà thầu, xem xét khả năng chỉ định thầu đối với các đơn vị đã có sẵn nguồn lực. Các điều kiện cần thiết cho việc chỉ định thầu phải được báo cáo lên cấp có thẩm quyền để xem xét, quyết định.\nĐối với dự án Cảng hàng không quốc tế Long Thành, lãnh đạo ngành giao thông nhấn mạnh một số gói thầu quan trọng vẫn chưa lựa chọn được nhà thầu, tổng khối lượng công trình mới đạt khoảng 30% giá trị.\nTrong khi đó, nguồn đá phục vụ thi công đang thiếu hụt, đường băng số 2 cần tiếp tục triển khai, hệ thống hạ tầng kỹ thuật vẫn còn nhiều hạng mục chưa hoàn thiện. Ngoài ra, tuyến cao tốc Biên Hòa - Vũng Tàu, một trong những tuyến đường kết nối quan trọng với sân bay, cũng đang có nguy cơ chậm tiến độ.\nVề các dự án cấp bách, Bộ trưởng giao nhiệm vụ cho các chủ đầu tư và đơn vị liên quan khẩn trương hoàn thiện thủ tục để sớm triển khai các dự án trọng điểm như: TP. Hồ Chí Minh - Trung Lương - Mỹ Thuận, TP. Hồ Chí Minh - Long Thành, Yên Bái - Lào Cai, Chợ Mới - Bắc Kạn, Cầu Giẽ - Ninh Bình, Cam Lộ - La Sơn, La Sơn - Túy Loan, Mỹ An - Cao Lãnh.\nRiêng dự án Đồng Đăng - Trà Lĩnh, các cơ quan chuyên môn của Bộ cần phối hợp hỗ trợ hai tỉnh Lạng Sơn và Cao Bằng đẩy nhanh thủ tục, sớm đầu tư giai đoạn 2 nhằm phát huy tối đa hiệu quả dự án.\nVề hạ tầng giao thông đô thị, Bộ Giao thông Vận tải yêu cầu nghiên cứu phương án nâng cấp quốc lộ 51 lên quy mô 8 làn xe theo hai hình thức: đầu tư công có thu phí hoặc hợp tác công - tư (PPP).\nTrước mắt, cần tập trung tháo gỡ các vướng mắc tài chính liên quan để đảm bảo triển khai dự án thuận lợi. Đồng thời, các đơn vị phải hoàn thiện đề án xử lý vướng mắc các dự án BOT để trình Quốc hội xem xét tại kỳ họp tháng 5/2025. Bên cạnh đó, các thủ tục đầu tư cũng cần được đồng bộ, đảm bảo tính liên kết khi các tuyến cao tốc đi vào khai thác.\nTINH GỌN BỘ MAY SAU KHI HỢP NHẤT HAI BỘ\nSong song với việc tháo gỡ khó khăn và đẩy nhanh tiến độ các dự án, Bộ Giao thông Vận tải đang tích cực triển khai công tác tái cơ cấu bộ máy quản lý.\nTheo Bộ trưởng Trần Hồng Minh, Bộ Giao thông Vận tải và Bộ Xây dựng đã thành lập Ban Chỉ đạo chung, phối hợp chặt chẽ xây dựng đề án hợp nhất. Các công việc được triển khai đồng bộ, quyết liệt với tinh thần “vừa chạy vừa xếp hàng”, không để tình trạng cấp trên chờ cấp dưới.\nTrong quá trình thảo luận, Bộ Giao thông Vận tải và Bộ Xây dựng có sự đồng thuận, thống nhất cao về phương án sắp xếp tổ chức bộ máy. Theo đó, giảm cơ bản số lượng cục, vụ. Bảo đảm tuân thủ nguyên tắc một cơ quan thực hiện nhiều việc, một việc chỉ giao một cơ quan chủ trì và chịu trách nhiệm chính.\nĐồng thời hai Bộ đã chỉ đạo các đơn vị thuộc và trực thuộc tập trung rà soát, kiện toàn, tinh gọn đầu mối bên trong đơn vị gắn với tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ công chức, viên chức.\nĐến nay, Đề án hợp nhất đã hoàn thiện sau khi tiếp thu ý kiến thẩm định của Bộ Tư pháp và Bộ Nội vụ, trình Ban Chỉ đạo của Chính phủ đúng tiến độ. Theo đó, cơ cấu tổ chức của Bộ Xây dựng và Giao thông sẽ giảm từ 42 xuống còn 24 đầu mối, tương đương giảm 42,8%.\nBộ trưởng Trần Hồng Minh cho rằng việc hợp nhất sẽ tạo điều kiện thuận lợi cho công tác quản lý Nhà nước trong các lĩnh vực có tính liên thông, liên ngành như giao thông và xây dựng.\nMô hình bộ quản lý đa ngành không chỉ giúp bộ máy Chính phủ tinh gọn mà còn tăng cường hiệu quả hoạt động theo đúng tinh thần “hiệu năng, hiệu lực, hiệu quả” như chỉ đạo của Tổng Bí thư Tô Lâm.\nSau sáp nhập, Bộ Xây dựng và Giao thông sẽ đảm nhiệm đồng thời nhiều lĩnh vực, giúp hạn chế tình trạng chồng chéo chức năng, nhiệm vụ và tăng cường sự phối hợp hiệu quả.\nĐiều này không chỉ giúp Chính phủ vận hành thông suốt mà còn hỗ trợ Thủ tướng Chính phủ điều hành hoạt động hành chính nhà nước một cách thống nhất và hiệu quả hơn.\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 06-2024 phát hành ngày 10/02/2025. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/tap-chi-kinh-te-viet-nam/detail/1247\n \n\n\n\n"
}