{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/xay-dung-van-hoa-doanh-nghiep-khi-van-hoa-song-hanh-cung-tinh-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:42:02",
  "summary": "“Văn hóa doanh nghiệp không chỉ là chính sách; mà là một hệ sinh thái lấy con người làm trung tâm” - bà Đặng Minh Huyền, Giám đốc Nhân sự Ngân hàng TMCP Quân đội (MB)  nhấn mạnh khi chia sẻ về hành trình xây dựng môi trường làm việc bền vững của doanh nghiệp… ",
  "content": "\nVĂN HÓA DOANH NGHIỆP KHÔNG CHỈ LÀ CHÍNH SÁCH\nTừ câu chuyện của các công ty hàng đầu cho đến những doanh nghiệp vừa và nhỏ, văn hóa doanh nghiệp đã trở thành yếu tố quyết định giúp tổ chức phát triển bền vững và duy trì sự gắn kết nội bộ. Với MB, văn hóa không chỉ đơn thuần là chính sách trên giấy, mà là cách mọi người gắn kết, hợp tác và đối xử với nhau mỗi ngày.\nTrong chương trình Business Insights “Xây dựng nguồn nhân lực linh hoạt trong kỷ nguyên số” gần đây của Vietsuccess, bà Đặng Minh Huyền - Giám đốc nhân sự MB đã chia sẻ: “Văn hóa doanh nghiệp không phải là một thứ trừu tượng. Văn hóa doanh nghiệp với chúng tôi là cách mà chúng ta đối xử với nhau hằng ngày, cách mà chúng ta cùng chung mục tiêu, cùng chung một cách thức để hành động mang lại những kết quả có giá trị nhiều nhất đến với khách hàng”.\nHành trình 30 năm của MB trong việc phát triển văn hóa doanh nghiệp như chứng minh cho sự gắn kết và niềm tin giữa các thành viên. Quá trình này không chỉ đối mặt với những thách thức ban đầu mà còn ghi nhận những thành tựu đáng nể, gần đây MB tự hào đạt giải thưởng “Doanh nghiệp có Môi Trường Làm Việc Bền Vững” và “Doanh nghiệp có Nguồn Nhân Lực Hạnh Phúc” trong năm 2024.\n\nMB vinh dự được trao tặng danh hiệu “Doanh nghiệp có Nguồn Nhân Lực Hạnh Phúc 2024”, khẳng định cam kết trong việc xây dựng môi trường làm việc tích cực và gắn kết.\n\nBà Đặng Minh Huyền cho biết thêm: “Việc xây dựng văn hóa doanh nghiệp và những con người MB trong cả hành trình 30 năm giúp mỗi cán bộ nhân viên có sự gắn kết với nhau hơn, và sự gắn kết đều dựa trên niềm tin”. Với cam kết phát triển bền vững, MB không chỉ tạo ra một môi trường làm việc tích cực mà còn khẳng định vị thế của mình trong ngành tài chính. Sự gắn bó chặt chẽ giữa văn hóa doanh nghiệp và yếu tố con người chính là nền tảng cho thành công của MB trong các hành trình tiếp theo.\nVĂN HÓA DOANH NGHIỆP KIẾN TẠO MÔI TRƯỜNG LÀM VIỆC BỀN VỮNG VÀ HẠNH PHÚC\nTrong bối cảnh thị trường lao động không ngừng biến động, MB không chỉ khuyến khích sáng tạo mà còn chú trọng đến tính linh hoạt, giúp nhân viên có thể thích ứng với mọi thay đổi. Tại MB, tính đa dạng và sự sáng tạo được xem là trụ cột quan trọng trong việc phát triển tổ chức. Bà Huyền chia sẻ: “Chúng tôi luôn khuyến khích mọi người linh hoạt và sẵn sàng thay đổi. Ở MB, chúng tôi có câu ‘Không thay đổi là không bình thường,’ và chính tinh thần này giúp MB luôn tiên phong trong các xu hướng mới, nắm bắt những cơ hội phát triển và sáng tạo”.\nKhông chỉ vậy, MB còn chú trọng đến việc tôn vinh sự đa dạng trong tổ chức, đặc biệt là khi thế hệ trẻ Gen Z ngày càng gia nhập đông đảo vào đội ngũ. Việc khuyến khích tính đa dạng không chỉ mang lại nhiều góc nhìn mới mẻ mà còn giúp MB thích ứng tốt hơn với nhu cầu đa dạng của khách hàng. Ngoài ra, ngân hàng này đã triển khai chương trình phát triển nhân sự trẻ tài năng FLEXIZ để khuyến khích tinh thần sáng tạo và phát triển của đội ngũ.\nĐây là chương trình tạo điều kiện để nhân viên trẻ thể hiện bản thân và chứng tỏ giá trị của mình với tổ chức. Kết quả là có tới 20% nhân viên trên toàn quốc đăng ký tham gia, cho thấy sức hút của chương trình và tinh thần cầu tiến của thế hệ trẻ trong môi trường làm việc tại MB.\n\n\n\nBên cạnh chương trình phát triển nhân sự trẻ tài năng FLEXIZ, MB còn triển khai chương trình Từ \"Vì sao?\" thành \"Vì sao\" nhằm trao quyền cho đội ngũ nhân sự chủ động tìm tòi, học hỏi và phát triển không ngừng, nuôi dưỡng tinh thần sáng tạo và khát khao vươn tới những thành công mới.\nKhông chỉ đảm bảo sự công bằng trong ghi nhận, MB còn chú trọng đến việc tạo điều kiện để mỗi nhân viên đều có cơ hội phát triển và luân chuyển qua nhiều vị trí khác nhau trong tổ chức, giúp họ tích lũy kinh nghiệm và nâng cao năng lực cá nhân. “Chúng tôi luôn mở rộng cơ hội cho tất cả mọi người và đo lường thành tích công việc bằng các con số rõ ràng để đảm bảo tính công bằng”, bà Huyền khẳng định. Đây chính là cách MB tạo nên một môi trường làm việc minh bạch và công bằng, nơi mà mọi nhân viên đều có cơ hội khẳng định bản thân và tiến xa trong sự nghiệp.\n\nBà Đặng Minh Huyền nhấn mạnh: “Tại MB, chúng tôi không phân biệt vị trí, độ tuổi. Mọi người đều có thể thể hiện năng lực và đóng góp ý tưởng, miễn là cùng chung mục tiêu phục vụ khách hàng.”\n\nBên cạnh đó, MB cũng đặc biệt chú trọng đến việc ghi nhận và đảm bảo công bằng cho nhân viên. Theo bà Huyền, mỗi đóng góp của nhân viên đều đáng được ghi nhận và đánh giá công bằng. Chính sách đánh giá của MB không chỉ dựa trên hiệu suất công việc mà còn chú trọng đến những cống hiến của nhân viên. “Chúng tôi có nhiều hình thức ghi nhận sự đóng góp của nhân viên, từ các chương trình thi đua đến các chính sách đãi ngộ thâm niên, nhằm ghi nhận sự gắn bó và cống hiến của từng người”, bà Huyền chia sẻ.\nVới tầm nhìn dài hạn, MB khẳng định rằng yếu tố con người và văn hóa doanh nghiệp chính là nền tảng cho sự bền vững. Một môi trường làm việc hạnh phúc không chỉ giúp nâng cao hiệu suất lao động mà còn tạo ra những giá trị tốt đẹp cho cộng đồng và xã hội. Đây được coi là tuyên ngôn và tiêu chí của một thế hệ MB \"xanh\" mới trong giai đoạn phát triển tiếp theo. Nhờ đó, MB tiếp tục vững bước trên con đường phát triển bền vững, hướng tới tương lai tươi sáng hơn cho tất cả các thành viên trong doanh nghiệp.\n"
}