{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/can-canh-hien-truong-vu-sat-lo-da-o-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:33:06",
  "summary": "Những tảng đá nặng hàng chục tấn đổ xuống, khiến nhiều hộ dân ở xã Ban Công, huyện Bá Thước, tỉnh Thanh Hóa tháo chạy trong đêm...",
  "content": "\nTheo thông tin từ cơ quan chức năng tỉnh Thanh Hoá, khoảng 2 giờ sáng 26/2, nhiều hộ dân dưới chân núi thôn Cả, xã Ban Công, huyện Bá Thước đang ngủ say, thì bất ngờ nghe tiếng nổ lớn từ trên núi, ngay sau đó, nhiều tảng đá nặng hàng chục tấn lao xuống nơi có nhiều hộ dân đang sống gần khu vực sạt lở đá.\n\nHậu quả của vụ sạt lở đá khiến một ngôi nhà của người dân bị hư hỏng nặng, may mắn không có thiệt hại về người\n\n\nNgôi nhà bị đá lăn vào của vợ chồng ông Bùi Văn Hanh (SN 1972). Ông Hanh kể lại,  do cảm thấy khó ngủ nên hai vợ chồng đã xuống gian bếp bên cạnh để xem điện thoại thay vì nằm trên căn nhà sàn như thường lệ. Khoảng 2 giờ, vợ chồng ông bất ngờ nghe tiếng động lớn như có đá lăn từ ngọn núi sau nhà. Ông Hanh gọi vợ và cả hai chạy ra ngoài, chứng kiến nhiều khối đá từ trên núi lăn xuống. Gia đình ông Hanh có 4 người nhưng thời điểm xảy ra sự việc chỉ có ông và vợ ở nhà, các con đi làm ăn xa.\n\n\nNhận được tin báo, lực lượng chức năng địa phương đã gấp rút đến hiện trường vụ sạt lở thực hiện việc sơ tán dân cùng nhiều tài sản ra khỏi khu vực sạt lở . Gần khu vực xảy ra sạt lở có 9 hộ dân sinh sống, trong đó có 5 hộ ở trong vùng nguy hiểm. \n\n\nNhiều người dân địa phương đã đến gia đình ông Hanh hỗ trợ di dời tài sản\n\n\nCơ quan chức năng dựng biển cảnh báo \n\n\nTheo lực lượng chức năng địa phương cho biết, nguyên nhân ban đầu được xác định do những khối đá này trên núi lâu ngày bị bào mòn, mưa nhiều và rung chấn dẫn đến bị rơi\n\n\nNhững tảng đá lớn đè sập nhà sàn của một hộ dân trước khi lao xuống đường liên xã thuộc thôn Cả, xã Ban Công.\n\nTối ngày 26/2, trao đổi với VnEconony, ông Nguyễn Thế Nghị, Chủ tịch UBND xã Ban Công cho biết các cơ quan chức năng của tỉnh, huyện cũng đã đến hiện trường kiểm tra để đảm bảo an toàn cho các hộ dân sống phía chân núi. Chính quyền địa phương đã vận động các hộ dân sống dưới chân núi gần khu vực sạt lở tạm thời di dời đến nơi an toàn, chờ cơ quan chức năng kiểm tra, đánh giá về mức độ sạt lở để tránh xảy ra vụ việc đáng tiếc. Địa phương cũng đã cắm biển cảnh báo khu vực đá lăn để người dân không lại gần. Đồng thời, chính quyền địa phương đã huy động lực lượng để hỗ trợ gia đình bị thiệt hại khắc phục hậu quả. \n"
}