{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-tang-gia-sang-dau-tuan-ap-luc-giam-trong-ngan-han-dang-lon.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:24:44",
  "summary": "Giới phân tích nhận định áp lực giảm đối với giá vàng trong ngắn hạn đang lớn, nhưng xu hướng tăng trong dài hạn vẫn duy trì vững...",
  "content": "\nGiá vàng thế giới khởi động tuần giao dịch mới vào sáng nay (17/2) trong trạng thái tăng đáng kể , sau cú bán tháo mạnh vào hôm thứ Sáu. Giới phân tích nhận định áp lực giảm đối với giá vàng trong ngắn hạn đang lớn, nhưng xu hướng tăng trong dài hạn vẫn duy trì vững.\nLúc gần 9h sáng theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á tăng 8,2 USD/oz so với đóng cửa phiên ngày thứ Sáu, tương đương tăng 0,28%, giao dịch ở mức 2.891,3 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 89,1 triệu đồng/lượng, tăng 200.000 đồng/lượng so với cuối tuần.\nHôm thứ Sáu, giá vàng giao ngay giảm gần 1,6%, để mất mốc chủ chốt 2.900 USD/oz. Tuy nhiên, cả tuần vừa rồi, giá vàng vẫn tăng khoảng 0,7%, đánh dấu tuần tăng thứ 7 liên tiếp.\nGiá vàng giảm mạnh phiên ngày thứ Sáu do hoạt động chốt lời của nhiều nhà đầu tư khi giá vàng không tái lập được mức giá kỷ lục thiết lập trước đó trong tuần. Hôm thứ Ba, giá vàng giao ngay đạt mức cao nhất mọi thời đại trên 2.940 USD/oz. Ngoài ra, giá vàng giảm còn do tin Tổng thống Mỹ Donald Trump muốn khởi động cuộc đàm phán nhằm đi đến một thỏa thuận hòa bình, chấm dứt cuộc chiến tranh giữa Nga và Ukraine.\nGiới phân tích cho rằng dù có những biến động trong ngắn hạn, giá vàng vẫn sẽ duy trì xu hướng tăng vững chắc do các chính sách của Mỹ còn khó dự đoán.\nTrao đổi với trang Kitco News, ông Ricardo Evangelista - nhà phân tích cấp cao tại công ty ActivTrades - nhận định: “Đà tăng mạnh của giá vàng thời gian qua đồng nghĩa rằng áp lực giá giảm trở lại đang lớn. Tuy nhiên, trong bối cảnh bất ổn về kinh tế và địa chính trị cũng như các chính sách khó đoán định của Tổng thống Trump, giá vàng có lẽ sẽ không giảm sâu”.\nGiám đốc đầu tư Naeem Aslam của công ty Zaye Capital Markets nhấn mạnh việc giá vàng đã thể hiện được sức mạnh ổn định trong một tuần đầy thử thách như tuần vừa rồi. Các báo cáo thống kê cho thấy lạm phát ở Mỹ nóng hơn dự báo và Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) tái khẳng định quan điểm không vội hạ lãi suất.\n“Khả năng phục hồi của giá vàng trong bối cảnh dữ liệu CPI nóng hơn dự kiến và lập trường thận trọng của ông Powell cho thấy lực hỗ trợ tốt mà giá vàng đang có được. Sự hỗ trợ đó có thể sẽ gia tăng trong thời gian tới lạm phát dai dẳng và sự bất định gia tăng trên toàn cầu sẽ thúc đẩy nhu cầu trú ẩn ở vàng”, ông Aslam nhận định.\nBà Julia Khandoshko - Giám đốc điều hành của công ty Mind Money - cho biết bà không quá lo lắng về sự biến động trong ngắn hạn của vàng và kỳ vọng vàng sẽ vẫn được hỗ trợ tốt trong suốt năm 2025. Bà  Khandoshko cho rằng ngay cả khi áp lực lạm phát còn cao, các ngân hàng trung ương, dẫn đầu là Fed, sẽ buộc phải cắt giảm lãi suất khi nền kinh tế toàn cầu suy yếu. Ngoài ra, vị chuyên gia này cũng cho rằng vàng sẽ tiếp tục phát huy vai trò kênh đầu tư an toàn hàng đầu.\n“Mức độ bất ổn trong nền kinh tế toàn cầu đang gia tăng. Vấn đề không phải là những tuyên bố cụ thể của ông Trump mà là tần suất của những tuyên bố như vậy. Ông ấy càng nói nhiều thì mức độ bất ổn trên thị trường càng cao. Các nhà đầu tư tổ chức đang tìm kiếm những tài sản đáng tin cậy và vàng vẫn là công cụ bảo vệ chính mà họ tìm đến”, bà Khandoshko nhấn mạnh.\n\nDiễn biến giá vàng thế giới 10 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nỞ Trung Quốc, một chương trình thử nghiệm công bố mới đây sẽ cho phép các công ty bảo hiểm ở nước này lần đầu tiên được đầu tư vàng. Theo hãng tin Bloomberg, 10 công ty bảo hiểm của Trung Quốc sẽ được đầu tư tối đa 1% tổng tài sản vào vàng. Với mức đầu tư như vậy, số vốn lên tới 200 tỷ nhân dân tệ, tương đương 27,4 tỷ USD, có thể được các công ty bảo hiểm này rót vào vàng.\nGiới phân tích cho rằng sự dịch chuyển chính sách này của Trung Quốc có thể là một dấu hiệu cho thấy nhà chức trách đang thừa nhận tình trạng thiếu lựa chọn đầu tư tại nền kinh tế lớn nhất châu Á. Ngoài ra, điều này cũng cho thấy sự cần thiết phải có thêm các kênh đầu tư thay thế trong bối cảnh khủng hoảng bất động sản kéo dài và kinh tế giảm tốc.\n"
}