{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ung-dung-ai-trung-quoc-deepseek-gay-soc-voi-chi-phi-phat-trien-cuc-thap.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:59:44",
  "summary": "Thành công của DeepSeek đặt ra thách thức với các công ty AI lớn của Mỹ, đặc biệt về chi phí phát triển và hiệu quả mô hình AI. Điều này cũng dấy lên những dự đoán về xu hướng phát triển của các mô hình AI giá rẻ trong tương lại...",
  "content": "\nDeepSeek là một công ty trí tuệ nhân tạo (AI) của Trung Quốc, được thành lập vào năm 2023 bởi Liang Wenfeng và có trụ sở tại Hàng Châu, tỉnh Chiết Giang. Công ty chuyên phát triển các mô hình ngôn ngữ lớn (LLM) mã nguồn mở và được tài trợ hoàn toàn bởi quỹ đầu tư mạo hiểm Trung Quốc High-Flyer. \nVào ngày 10 tháng 1 năm 2025, DeepSeek ra mắt chatbot miễn phí đầu tiên, DeepSeek-R1, và nhanh chóng vượt qua ChatGPT, trở thành ứng dụng miễn phí được tải xuống nhiều nhất trên App Store của iOS tại Hoa Kỳ vào ngày 27/1. Thành công này đã dẫn đến việc giá cổ phiếu của Nvidia giảm 18%, gây ra sự xáo trộn đáng kể trong ngành công nghệ. \nDeepSeek nổi bật với cách tiếp cận mã nguồn mở, cung cấp miễn phí mã nguồn và tài liệu thiết kế của chatbot, cho phép người dùng truy cập, sử dụng và tùy chỉnh. Công ty cũng chú trọng tuyển dụng các nhà nghiên cứu AI trẻ từ các trường đại học hàng đầu Trung Quốc và mở rộng tuyển dụng ngoài lĩnh vực khoa học máy tính để đa dạng hóa kiến thức và khả năng của các mô hình.\nThành công của DeepSeek đã đặt ra thách thức đối với các công ty AI lớn của Mỹ, như OpenAI, đặc biệt về chi phí phát triển và hiệu quả của các mô hình AI. Điều này cũng làm dấy lên lo ngại về an ninh quốc gia của Mỹ và khả năng Trung Quốc thiết lập các tiêu chuẩn AI toàn cầu. \nDEEPSEEK GÂY SỐC VỚI CHI PHÍ PHÁT TRIỂN CỰC THẤP\nTrước đây, để huấn luyện các chatbot, những mô hình AI thành công nhất đòi hỏi một lượng lớn sức mạnh tính toán. Các công ty như ChatGPT (do Sam Altman sáng lập) và Meta phải sử dụng tới 16.000 chip Nvidia – loại chip nổi tiếng với hiệu suất năng lượng cao và khả năng xử lý tác vụ phức tạp, có giá từ 30.000 đến 40.000 USD mỗi chiếc.\nTuy nhiên, DeepSeek khẳng định rằng họ chỉ cần khoảng 2.000 chip Nvidia kém tiên tiến hơn để huấn luyện mô hình AI cơ bản của mình với chi phí khoảng 6 triệu USD, hoàn thành trong chưa đầy hai tháng. Theo Citigroup, Microsoft, Meta, Amazon và Alphabet đã chi tổng cộng khoảng 209 tỷ USD vào cơ sở hạ tầng dữ liệu trong năm ngoái, trong đó 80% dành cho trung tâm dữ liệu.\nDeepSeek-R1, mô hình \"lập luận\" của công ty, có khả năng giải quyết những vấn đề toán học và khoa học phức tạp ngay cả trong các lĩnh vực chưa từng được tiếp cận. Mô hình này được đánh giá có thể thực hiện nhiệm vụ tương đương với mô hình o1 của OpenAI, nhưng với chi phí thấp hơn từ 20 đến 50 lần cho khách hàng doanh nghiệp.\nSam Altman, CEO của OpenAI, cho biết DeepSeek \"ấn tượng, đặc biệt là về những gì họ có thể cung cấp với chi phí như vậy”. Trước thách thức của DeepSeek, CEO OpenAI thông báo công ty sẽ đẩy nhanh ra mắt một số sản phẩm mới. \"Chúng tôi sẽ cung cấp những mô hình tốt hơn nhiều và thật sự cảm thấy hào hứng khi có một đối thủ mới”, ông Altman chia sẻ.\nTheo phân tích của trang The Politico, DeepSeek gây tác động mạnh mẽ, gần như mọi mặt, đối với Washingotn. Thứ nhất, về mặt công nghệ, mô hình R1 của DeepSeek gây sửng sốt khi ứng dụng này có hiệu suất tương đương, thậm chí trong một số trường hợp còn vượt qua cả sản phẩm tiên tiến o1 của OpenAI trên hàng loạt tiêu chí đánh giá, với chi phí chỉ bằng một phần rất nhỏ.\nTừ góc độ kinh doanh, thông điệp cho thấy với thành công của DeepSeek, rõ rằng các công ty Mỹ không cần chi tiêu quá nhiều như từ trước đến nay để phát triển các mô hình AI. Điều này vừa gây hứng thú vừa khiến các nhà đầu tư và lãnh đạo công nghệ lo lắng.\nDEEPSEEK CHO THẤY CHỨNG KHOÁN MỸ ĐANG QUÁ PHỤ THUỘC VÀO CÁC CÔNG TY CÔNG NGHỆ LỚN\nSau khi các nhà đầu tư Mỹ tiếp nhận tác động tiềm tàng của DeepSeek vào ngày hôm qua, kết quả là một thảm họa đối với các công ty công nghệ lớn của Mỹ. Chỉ số công nghệ chủ chốt của Mỹ, Nasdaq, đã mất 1 nghìn tỷ USD so với giá trị đóng cửa 32,5 nghìn tỷ USD của tuần trước. Cổ phiếu của Nvidia - nhà sản xuất chip được định giá cao nhất và hưởng lợi lớn nhất từ cơn sốt hạ tầng AI hiện nay - giảm 17%, trong khi cổ phiếu của Google và Microsoft cũng chứng kiến sự sụt giảm đáng kể.\n\n\"Cú sốc\" DeepSeek đặt ra câu hỏi liệu thị trường chứng khoán Mỹ có quá phụ thuộc vào các công ty công nghệ lớn?\n\nMức độ biến động của thị trường đã dấy lên câu hỏi liệu chứng khoán Mỹ có quá phụ thuộc vào các công ty công nghệ lớn, điều này có thể khiến nền kinh tế Mỹ – và nhiều nền kinh tế khác – dễ bị tổn thương trước các cú sốc như thế này. Bảy công ty \"vĩ đại” – Apple, Microsoft, Amazon, Alphabet, Meta, Nvidia và Tesla – chiếm một phần ba giá trị của S&P 500.\nNvidia dường như đang cố trấn an thị trường khi tìm cách hướng đến mặt tích cực – nói rằng thành công của DeepSeek cho thấy tính hữu ích của các chip mà công ty này được phép xuất khẩu sang thị trường Trung Quốc. Tuy nhiên, hầu hết các nhà phân tích sẽ coi đó là một đánh giá rất lạc quan, vì bất kỳ sự tăng trưởng nào có thể đi kèm với sự sụp đổ trong doanh thu từ các sản phẩm mang lại lợi nhuận cao nhất của công ty.\nĐIỀU NÀY CÓ Ý NGHĨA GÌ ĐỐI VỚI SỰ PHÁT TRIỂN AI?\nTrong khi đó, tác động về chính sách được cho là còn phức tạp hơn nhiều. Những chính sách gần đây của Washington đối với Trung Quốc cũng như những quy định thắt chặt xuất khẩu các sản phẩm công nghệ chủ chốt đã gây nhiều tranh cãi. \nQuy định kiểm soát xuất khẩu khiến nhiều công ty không thể bán hàng hóa cho nền kinh tế lớn thứ hai thế giới và buộc phải phát triển sản phẩm mới nếu muốn kinh doanh tại Trung Quốc. Nếu thành công của DeepSeek chứng minh rằng những quy định này là vô nghĩa, nhiều công ty sẽ vui mừng nếu chúng được bãi bỏ.\nNhưng mặt khác, liệu thành công của DeepSeek có đồng nghĩa với việc chính quyền siết chặt hơn nữa?\nThành công của DeepSeek cũng thách thức niềm tin rằng nước Mỹ cũng như thế giới sẽ cần ngày càng nhiều chip và năng lượng để có thể xây dựng tương lai AI. Điều này làm phức tạp thêm tham vọng của ông Trump trong việc nhanh chóng xây dựng cơ sở hạ tầng công nghệ cao tại Mỹ. Đặc biệt là khi Tổng thống mới nhậm chức Donald Trump vừa công bố khoản đầu tư 500 tỷ USD vào dự án khổng lồ “Stargate”. \nTheo The Guardian, nếu sau khi mọi thứ lắng xuống, DeepSeek thực sự đã tạo ra một mô hình AI mới hiệu quả hơn rất nhiều mà không cần sử dụng nhiều chip mạnh mẽ nhất của Nvidia – và nếu các công ty khác có thể tái tạo lại cách tiếp cận này – thì hậu quả sẽ rất sâu rộng. Điều này có thể có nghĩa là nhiều người chơi nhỏ hơn sẽ có thể gia nhập thị trường, và các ông lớn hiện tại sẽ phải xem xét lại chiến lược của mình. Nó cũng có thể thách thức nghiêm trọng sự kiểm soát của Mỹ đối với ngành công nghiệp này.\nTrong khi đó, được biết DeepSeek đã phát triển mô hình DeepSeek-V3, đạt được bước đột phá đáng kể về tốc độ suy luận so với các mô hình trước đó và đứng đầu bảng xếp hạng trong số các mô hình mã nguồn mở. \n"
}