{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/kinh-te-2025-bi-anh-huong-boi-chinh-sach-trump-2-0-va-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:05:43",
  "summary": "Chia sẻ tại Tọa đàm “Bức tranh kinh tế - Xu thế toàn cầu, cơ hội Việt Nam” vào chiều tối ngày 23/12, hai vị CEO của FPT và PNJ cho rằng chính sách Trump 2.0 và AI sẽ là những yếu tố ảnh hưởng tới nền kinh tế toàn cầu trong năm 2025…",
  "content": "\nTrong bối cảnh quốc tế nhiều biến động với hàng loạt diễn biến khó lường như căng thẳng địa chính trị leo thang, Cục Dự trữ Liên bang Mỹ (FED) xoay chuyển chính sách từ thắt chặt sang nới lỏng, sức mua của nền kinh tế toàn cầu phục hồi yếu… kinh tế Việt Nam năm 2024 là một năm không dễ dàng.\nKHÓ KHĂN BẰNG 2023 VÀ 2024 CỘNG LẠI\nVề triển vọng kinh tế trong năm 2025, các chuyên gia dự đoán nền kinh tế Việt Nam có thể đối diện với nhiều rủi ro, thách thức song cũng có không ít cơ hội và lợi thế.\nÔng Lê Trí Thông, Phó Chủ tịch Trung ương Hội Doanh nhân trẻ Việt Nam, Phó Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) cho rằng với sự phục hồi của nền kinh tế kể từ quý 2/2024, những khó khăn sẽ dần lùi lại phía sau, tạo điều kiện cho các doanh nghiệp Việt Nam lấy lại đà tăng trưởng và bứt phá.\n“Nếu chính quyền của Tổng thống Donald Trump tăng thuế nhập khẩu lên tới 60% như tuyên bố thì sức mua và lạm phát của Mỹ sẽ chưa bị tác động ngay mà có thể trong vòng 2 năm tới, nghĩa là vào khoảng quý 3/2026. Và vì vậy, nếu thương chiến xảy ra thì theo tôi, doanh nghiệp Việt Nam cần chuẩn bị kịch bản ứng phó cho các năm 2026-2027”, ông Thông nêu quan điểm.\nTrong ngắn hạn 2025, lãnh đạo PNJ nhận định Việt Nam vẫn sẽ hưởng lợi từ sự chuyển dịch chuỗi sản xuất, vốn đầu tư FDI ra khỏi Trung Quốc. Theo đó, một số lĩnh vực có thể hưởng lợi từ làn sóng này như logistics, khu công nghiệp, bán lẻ… và đặc biệt là ngành bất động sản với kỳ vọng từ chính sách tiền tệ, dòng tiền và hệ thống pháp luật được cải thiện.\n\nÔng Lê Trí Thông, Phó Chủ tịch Trung ương Hội Doanh nhân trẻ Việt Nam, Phó Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) chia sẻ tại tọa đàm.\n\nTrái ngược với quan điểm của PNJ, ông Nguyễn Văn Khoa, Phó Chủ tịch Hội Doanh nhân trẻ Việt Nam, Tổng Giám đốc Tập đoàn FPT lại nhìn nhận 2025 sẽ tiếp tục là năm khó khăn bởi tình hình địa chính trị phức tạp khiến thế giới có thể bị tê liệt lần nữa do gián đoạn chuỗi cung ứng\n“Do đó, chúng tôi chuẩn bị cho sự khó khăn trong năm 2025 bằng khó khăn của năm 2023 và năm 2024 cộng lại”, ông Khoa nói.\nTừ kinh nghiệm “tìm cơ hội trong khó khăn”, ông Khoa cho rằng trong thời gian tới, doanh nghiệp Việt Nam muốn phát triển phải bắt tay với nhau, cùng tham gia vào một hệ sinh thái làm việc văn minh, minh bạch.\nCùng với đó, doanh nghiệp nên chú ý đưa khoa học công nghệ và dữ liệu vào chiến lược phát triển doanh nghiệp. Đặc biệt, Luật Dữ liệu được xây dựng, các doanh nghiệp sẽ có cơ hội tiếp cận và khai thác dữ liệu để hoạch định cho các kế hoạch, chiến lược phát triển của doanh nghiệp cả trong ngắn hạn và dài hạn.\nTẬN DỤNG CƠ HỘI\nVề những xu thế đang nổi lên trên thế giới sẽ dẫn dắt doanh nghiệp Việt Nam, theo ông Nguyễn Đăng Khoa, công nghệ sẽ tiếp tục dẫn dắt thế giới và Việt Nam sẽ trở thành trung tâm logistics của khu vực châu Á – Thái Bình Dương.\nĐặc biệt, trong bối cảnh tri tuệ nhân tạo (AI) phát triển mạnh mẽ như hiện nay, lãnh đạo FPT tin rằng “nhân loại sẽ một lần nữa thay đổi”, tựa như năm 1995 khi chúng ta có Excel và năm 2000 khi internet phát triển.\n“Đừng quá sợ AI, cũng đừng nghĩ AI làm tất mà AI là trợ lý giúp doanh nghiệp tăng năng suất lao động. AI sẽ đóng góp vào kỷ nguyên vươn mình của doanh nghiệp. 4.000 kỹ sư AI của chúng tôi đang phục vụ nước ngoài là chính, doanh nghiệp Việt Nam chưa ứng dụng được, khiến chúng tôi xót cho doanh nghiệp Việt Nam”, ông Khoa cho biết.\n\nÔng Nguyễn Văn Khoa, Phó Chủ tịch Hội Doanh nhân trẻ Việt Nam, Tổng Giám đốc Tập đoàn FPT cho rằng nhân loại một lần nữa sẽ thay đổi bởi AI.\n\nTheo đó, để tăng khả năng cạnh tranh cho doanh nghiệp dựa trên việc tận dụng AI, ông Nguyễn Đăng Khoa khuyến nghị các doanh nghiệp đưa ra được bài toán quy trình vận hành doanh nghiệp, những đặc thù chuyên ngành để từ đó đặt ra yêu cầu cho AI để giải bài toán nâng cao sức cạnh tranh.\nCùng quan điểm, ông Lê Trí Thông cũng nhận định AI là xu hướng công nghệ “hot” hiện nay nhưng là cuộc chơi tốn tiền và không dễ thực hiện vì liên quan đến dữ liệu và cách huấn luyện. Do vậy, đòi hỏi doanh nghiệp phải biết cách đặt đầu bài và dùng AI giải quyết đề bài đó.\nLiên quan đến sự dịch chuyển của dòng vốn đầu tư từ Trung Quốc, vị CEO của PNJ cho rằng Việt Nam có cơ hội đón dòng vốn FDI dịch chuyển ra khỏi Trung Quốc nhưng vấn đề quan trọng hơn là Việt Nam có thể “thẩm thấu” được vào nền sản xuất, nâng cao chất lượng hàng hóa và năng lực quản trị cho doanh nghiệp để từng bước nâng cao vị thế trong chuỗi cung ứng toàn cầu.\n\n \nNgày 23/12, Hội Doanh nhân trẻ Việt Nam tổ chức Tọa đàm “Bức tranh kinh tế - Xu thế toàn cầu, cơ hội Việt Nam”. Tọa đàm thuộc khuôn khổ Lễ trao Giải thưởng Sao vàng đất Việt 2024.\nTham dự Tọa đàm có ông Hoàng Bình Quân, nguyên Ủy viên T.Ư Đảng, Chủ tịch danh dự Hội Doanh nhân trẻ Việt Nam; ông Nguyễn Minh Triết, Bí thư T.Ư Đoàn, Chủ tịch Hội Sinh viên Việt Nam, ông Đặng Hồng Anh, Phó Chủ tịch Hội LHTN Việt Nam, Chủ tịch Hội Doanh nhân trẻ Việt Nam, cùng các Phó Chủ tịch Hội Doanh nhân trẻ Việt Nam: ông Nguyễn Doãn Thắng, bà Lưu Thị Thanh Mẫu, ông Hoàng Công Đoàn, ông Nguyễn Hồng Phong, ông Nguyễn Phúc Long, Chủ tịch CLB Sao Vàng đất Việt, cùng lãnh đạo Hội Doanh nghiệp trẻ Việt Nam các thời kỳ, lãnh đạo Hội Doanh nhân trẻ Việt Nam, đại diện các CLB trực thuộc hội cùng 200 doanh nghiệp đạt giải thưởng Sao Vàng đất Việt 2024.\n\n"
}