{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ba-dieu-kien-de-hoan-thue-thu-nhap-ca-nhan-tu-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:24:05",
  "summary": "Mùa quyết toán thuế thu nhập cá nhân năm 2025, người nộp thuế có thể hoàn thuế tự động nếu đáp ứng được 3 điều kiện nêu tại Điều 5, Quyết định số 108/QĐ-TCT về quy trình hoàn thuế thu nhập cá nhân tự động vừa được Tổng cục Thuế ban hành...",
  "content": "\nTheo quyết định nêu trên của Tổng cục Thuế, từ cơ sở dữ liệu kê khai của tổ chức trả thu nhập và của cá nhân, dữ liệu đăng ký thuế và đăng ký người phụ thuộc, dữ liệu tổng quan về nghĩa vụ thuế, các khoản nợ của người nộp thuế trên toàn quốc, hệ thống ứng dụng công nghệ thông tin của ngành thuế tự động tổng hợp dữ liệu đối với các chỉ tiêu trên tờ khai quyết toán thuế thu nhập cá nhân. Từ đó, để xác định nghĩa vụ kê khai của người nộp thuế và tạo Tờ khai quyết toán thuế thu nhập cá nhân gợi ý đối với người nộp thuế là cá nhân trực tiếp quyết toán thuế thu nhập cá nhân. Việc tổng hợp dữ liệu và tạo lập Tờ khai gợi ý được hệ thống ứng dụng công nghệ thông tin của ngành thuế tự động thực hiện ngay sau thời hạn nộp tờ khai quyết toán thuế thu nhập cá nhân của tổ chức trả thu nhập.\nNgười nộp thuế là cá nhân sử dụng ứng dụng eTax Mobile, ứng dụng Thuế điện tử dành cho cá nhân của Tổng cục Thuế để kiểm tra thông tin trên Tờ khai quyết toán thuế thu nhập cá nhân gợi ý do hệ thống ứng dụng công nghệ thông tin của ngành thuế tự động tạo lập.\nTrường hợp người nộp thuế đồng ý với thông tin được gợi ý trên Tờ khai quyết toán thuế thu nhập cá nhân gợi ý, người nộp thuế xác nhận và nộp hồ sơ quyết toán theo quy định trên ứng dụng.\n\n \n\nBa điều kiện để được hoàn thuế thu nhập cá nhân tự động gồm: (i) đã nộp thuế (ii) có chỉ tiêu “tổng thu nhập chịu thuế” và (iii) thông tin đối tượng thụ hưởng được ngành thuế xác nhận\n\n\nTrường hợp người nộp thuế không đồng ý với thông tin được gợi ý trên Tờ khai quyết toán thuế thu nhập cá nhân gợi ý, người nộp thuế sửa lại thông tin tại các chỉ tiêu tương ứng, bổ sung lý do chênh lệch với số cơ quan thuế gợi ý và nộp hồ sơ quyết toán kèm theo tài liệu chứng minh theo quy định.\nTiếp theo, phân hệ hoàn thuế thu nhập cá nhân tự động kiểm tra và xác định hồ sơ đủ điều kiện được xử lý tự động. Trên cơ sở này, hồ sơ đủ điều kiện được xử lý tự động là hồ sơ đáp ứng 3 điều kiện sau.\nMột, tại thời điểm giải quyết hồ sơ hoàn thuế thu nhập cá nhân của người nộp thuế, tổ chức trả thu nhập đã hoàn thành nghĩa vụ nộp thay tiền thuế thu nhập cá nhân đã khấu trừ hoặc người nộp thuế đã nộp đủ tiền thuế thu nhập cá nhân tại kỳ quyết toán có đề nghị hoàn thuế vào ngân sách nhà nước.\nHai, hồ sơ hoàn thuế thu nhập cá nhân có chỉ tiêu “tổng thu nhập chịu thuế” khớp đúng với số liệu tổng hợp trong kỳ quyết toán thuế theo cơ sở dữ liệu quản lý thuế của ngành Thuế tại thời điểm giải quyết hồ sơ và có chỉ tiêu “tổng số thuế đề nghị hoàn trả” nhỏ hơn hoặc bằng số liệu tổng hợp trong kỳ quyết toán thuế theo cơ sở dữ liệu quản lý thuế của ngành thuế tại thời điểm giải quyết hồ sơ.\nBa, thông tin tài khoản nhận tiền hoàn trả của người nộp thuế được xác minh và liên kết với cơ sở dữ liệu quản lý thuế của ngành thuế.\nTrường hợp hồ sơ hoàn thuế thu nhập cá nhân của người nộp thuế đáp ứng đủ 3 điều kiện nêu trên thì phân hệ hoàn thuế thu nhập cá nhân tự động tạo đề xuất hoàn thuế, lập Quyết định hoàn thuế (hoặc Quyết định hoàn kiếm bù trừ thu ngân sách nhà nước) và lệnh hoàn trả khoản thu ngân sách nhà nước (hoặc lệnh hoàn trả kiêm bù trừ khoản thu ngân sách nhà nước) để chuyển thủ trưởng cơ quan thuế ký điện tử.\nTrường hợp hồ sơ hoàn thuế thu nhập cá nhân của người nộp thuế không đáp ứng đủ 3 điều kiện đã nêu thì hệ thống ứng dụng công nghệ thông tin của ngành thuế tự động phân công và gửi thư điện tử đến lãnh đạo bộ phận, cán bộ thuế được phân công giải quyết hỗ sơ hoàn thuế thu nhập cá nhân biết và tiếp tục giải quyết hồ sơ.\nTrên cơ sở kết quả kiểm tra, thông tin do ứng dụng của ngành thuế cung cấp và hồ sơ hoàn thuế thu nhập cá nhân cụ thể, bộ phận giải quyết hồ sơ xem xét, thực hiện xử lý theo từng trường hợp.\n"
}