{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-vuot-moc-3-000-usd-lan-dau-tien-trong-lich-su.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:18:24",
  "summary": "Tuần này, giá vàng thế giới tăng gần 2,5% và giá vàng thế giới quy đổi tăng 2,4 triệu đồng/lượng...",
  "content": "\nGiá vàng thế giới lần đầu tiên trong lịch sử vượt qua mốc 3.000 USD/oz trong phiên giao dịch ngày thứ Sáu (14/3), khi nhu cầu tài sản an toàn của giới đầu tư tiếp tục ở mức cao giữa bối cảnh cuộc chiến thuế quan căng thẳng giữa Mỹ với các đối tác thương mại lớn của nước này. Mối lo suy thoái kinh tế Mỹ cũng là một động lực quan trọng cho xu hướng tăng của giá vàng.\nTheo dữ liệu từ sàn giao dịch Kitco, giá vàng giao ngay có lúc đạt 3.004,9 USD/oz trong phiên New York vào đêm qua theo giờ Việt Nam. Tuy nhiên, ngưỡng giá kỷ lục này không được duy trì cho tới hết phiên.\nLúc đóng cửa, giá vàng giao ngay giảm 4,1 USD/oz so với chốt phiên trước, tương đương giảm 0,14%, còn 2.985,5 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương gần 92,5 triệu đồng/lượng.\nTuần này, giá vàng thế giới tăng gần 2,5% và giá vàng thế giới quy đổi tăng 2,4 triệu đồng/lượng. Trong tuần, giá vàng thế giới lập kỷ lục 2 lần, nâng tổng số kỷ lục đã lập từ đầu năm đến nay lên 13 lần.\nTrong vòng 11 tuần trở lại đây, giá vàng có 10 tuần tăng. Tuần trước, giá kim loại quý này tăng 1,9%.\nTính từ đầu năm, giá vàng thế giới đã tăng gần 14%. Xu hướng tăng của giá kim loại quý được đẩy mạnh trong bối cảnh thị trường chứng khoán Mỹ mất 5 nghìn tỷ USD vốn hóa trong vòng 3 tuần do các động thái thuế quan khó lường của Tổng thống Donald Trump khiến nhà đầu tư bất an và bán tháo cổ phiếu.\nSố liệu mới về kinh tế Mỹ tiếp tục cho thấy rủi ro giảm tốc của nền kinh tế. Chỉ số tâm lý người tiêu dùng của Đại học Michigan giảm còn 57,9 điểm trong tháng 3, thấp hơn nhiều so với mức 63,2 điểm mà các nhà kinh tế đưa ra trong một cuộc khảo sát của hãng tin Dow Jones. Báo cáo này một lần nữa cho thấy niềm tin của người tiêu dùng Mỹ đang bị bào mòn bởi sự bất định liên quan tới thuế quan.\nKhi các tài sản rủi ro bị bán mạnh, nhà đầu tư đẩy mạnh việc mua vàng - một “vịnh tránh bão” truyền thống. Số liệu từ website của quỹ ETF vàng lớn nhất thế giới SPDR Gold Trust cho thấy quỹ mua ròng 12 tấn vàng trong tuần này, nâng khối lượng nắm giữ lên mức 906,4 tấn.\nTrong một cuộc khảo sát của ngân hàng Bank of America, khoảng 52% số nhà quản lý quỹ toàn cầu được hỏi cho biết họ xem vàng là “tài sản phòng hộ tốt nhất trước nguy cơ một cuộc chiến tranh thương mại toàn diện”.\n“Chính quyền Tổng thống Trump đang đưa ra hàng loạt lời đe dọa thuế quan và định hình lại quan hệ quốc tế. Việc này đặt ra một sự bấp bênh mới về địa chính trị và kinh tế vĩ mô, từ đó tạo ra một cú huých lớn đối với giá vàng”, chiến lược gia cấp cao David Wilson của ngân hàng BNP Paribas nhận định trong một báo cáo.\nTheo chiến lược gia Daniel Ghali của công ty TD Securities, việc giá vàng vượt 3.000 USD/oz đánh dấu đây là đợt thị trường giá lên (bull market) quan trọng thứ ba trong lịch sử hiện đại của thị trường vàng. Ông nói rằng các quỹ đầu tư dựa trên kinh tế vĩ mô đang là động lực mua chính phía sau sự tăng giá gần đây của vàng.\n“Các quỹ vĩ mô đã gom mạnh vàng, nhưng nguồn tiền của họ không phải là vô tận. Dù vậy, xu hướng mua ròng vàng của các quỹ này sẽ duy trì trong trung hạn”, ông Ghali nói.\n\nDiễn biến giá vàng thế giới tuần này. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nCác ngân hàng trung ương trên toàn cầu cũng là một động lực quan trọng khác cho xu hướng tăng giá của vàng. Từ khi chiến tranh Nga - Ukraine nổ ra vào năm 2022 đến nay, các ngân hàng trung ương đã liên tục mua ròng vàng để bổ sung vào dự trữ ngoại hối, song song với việc dịch chuyển khỏi các tài sản USD và trái phiếu kho bạc Mỹ. Nhiều chính phủ lo ngại rằng Mỹ có thể sử dụng đồng USD - với tư cách đồng tiền dự trữ của thế giới - như một “vũ khí”, tương tự như việc đóng băng tài sản Nga để trừng phạt Moscow vì cuộc chiến ở Ukraine.\nTheo dữ liệu từ Hội đồng Vàng Thế giới (WGC), các ngân hàng trung ương trên toàn cầu đã mua ròng 18 tấn vàng trong tháng 1 năm nay, trong đó Ngân hàng Trung ương Trung Quốc (PBOC) có tháng mua ròng thứ ba liên tiếp. Năm ngoái, các ngân hàng trung ương mua ròng 1.045 tấn vàng, đánh dấu năm thứ ba liên tục mua ròng trên 1.000 tấn vàng.\nĐồng USD giảm giá nhẹ trong tuần này, với mức giảm cả tuần của chỉ số Dollar Index là 0,1%. Chỉ số kết thúc tuần ở mức 103,74 điểm, gần mức thấp nhất 5 tháng thiết lập trong tuần - theo dữ liệu từ trang MarketWatch.\n"
}