{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/da-nang-de-xuat-trung-uong-chinh-sach-vuot-troi-ve-nhan-luc-de-lam-viec-tai-trung-tam-tai-chinh-quoc-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:01:03",
  "summary": "Đà Nẵng sẽ đề xuất Trung ương các chính sách vượt trội liên quan đến thu hút nhân lực chất lượng cao trên thế giới đến sinh sống và làm việc tại Trung tâm tài chính quốc tế Đà Nẵng...",
  "content": "\nPhát biểu tại Hội thảo Phát triển Trung tâm tài chính quốc tế tại Việt Nam diễn ra chiều 16/1 tại Đà Nẵng, Thứ trưởng Bộ Kế hoạch và Đầu tư Đỗ Thành Trung khẳng định: \"Việt Nam đang có 5 yếu tố, điều kiện cần thiết để phát triển thị trường tài chính hiện đại, hướng đến hình thành Trung tâm tài chính khu vực và quốc tế\".\n5 YẾU TỐ ĐỂ VIỆT NAM  PHÁT TRIỂN THÀNH TRUNG TÂM TÀI CHÍNH KHU VỰC, QUỐC TẾ\nThứ nhất, tổng quy mô GDP năm 2024 khoảng 470 tỷ USD, quy mô nền kinh tế xếp hạng 33-34 thế giới, bình quân GDP đầu người khoảng 4.600 -4.700 USD; kinh tế vĩ mô ổn định, lạm phát được kiểm soát, các cân đối lớn được bảo đảm, Việt Nam đặt mục tiêu tăng trưởng GDP ít nhất 8% trong năm 2025, phấn đấu đạt mức 2 con số trong những năm tới.\nThứ hai, đột phá chiến lược đang đạt được những thành quả rất tích cực theo hướng thể chế thông thoáng, hạ tầng thông suốt, quản trị thông minh.\nThứ ba, mức vốn hóa thị trường cổ phiếu đạt gần 7,2 triệu tỷ đồng, tăng 3 21,2% so với cuối năm 2023, tương đương 70,4% GDP ước tính năm 2023, tốc độ tăng trưởng của thị trường chứng khoán đạt 2 con số, cao nhất khu vực.\nThứ tư, Việt Nam có nền kinh tế hội nhập, độ mở lớn, đã ký kết 17 FTA với trên 65 nền kinh tế hàng đầu thế giới; quy mô xuất nhập khẩu khoảng 800 tỷ USD, gấp khoảng 1,7 lần GDP.\nThứ năm, chính trị ổn định, trật tự an toàn xã hội được bảo đảm, cuộc sống thanh bình, có môi trường hòa bình, hợp tác và phát triển.\nTuy nhiên, để thực sự đưa đất nước chuyển mình, hiện thực hóa các mục tiêu, tham vọng đến năm 2030 và 2045, theo Thứ trưởng Bộ Kế hoạch và Đầu tư, phải có quyết tâm cao, nỗ lực lớn trong quá trình chuẩn bị các điều kiện nền tảng cho việc xây dựng và phát triển trung tâm tài chính theo bước đi, lộ trình phù hợp.\nViệc lựa chọn mô hình và cách thức xây dựng trung tâm tài chính cần được thực hiện trên cơ sở tiếp thu có chọn lọc các bài học kinh nghiệm quốc tế.\nVới định hướng phát triển theo hướng kết hợp, tinh thần không cầu toàn, không bỏ lỡ cơ hội cùng nguyên tắc xuyên suốt phải là “sân chơi” của các nhà đầu tư tài chính quốc tế, có luật chơi chung tương thích với thông lệ quốc tế (cơ chế vận hành, phát triển các hệ sinh thái, ưu đãi...), nhưng đồng thời, trung tâm tài chính khu vực và quốc tế cần phải phù hợp với điều kiện thực tế của Việt Nam, ưu tiên chủ quyền, đặt lợi ích quốc gia là trên hết.\nThành phố Đà Nẵng đang hội tụ các yếu tố “thiên, thời, địa lợi, nhân hoà” khi có đầy đủ các lợi thế, tiềm năng, yêu cầu phát triển và quyết tâm chính trị cho việc xây dựng trung tâm tài chính khu vực.\nĐà Nẵng có vị trí địa chính trị, kinh tế quan trọng, nằm ở trung tâm của Vùng Duyên hải miền Trung, có tính kết nối cao về giao thông quốc tế, bao gồm nhiều công trình, dự án quy mô lớn, nhận được sự chú ý và đánh giá cao của các nhà đầu tư tài chính quốc tế như cảng hàng không quốc tế được xếp hạng chất lượng tốt trên thế giới, dự án Cảng Liên Chiểu, Khu công nghệ cao Đà Nẵng...\n\"Việc triển khai lộ trình xây dựng thành phố Đà Nẵng trở thành Trung tâm tài chính quy mô khu vực theo chủ trương của Đảng, Nhà nước là cần thiết để phát triển các dịch vụ tài chính quốc tế và các dịch vụ phụ trợ có tiềm năng, lợi thế..., huy động nguồn lực tài chính quốc tế trong sự phát triển đột phá của thành phố Đà Nẵng và khu vực miền Trung - Tây Nguyên nói riêng, của đất nước nói chung\", Thứ trưởng Bộ Kế hoạch và Đầu tư nhấn mạnh.\nĐỀ XUẤT CHÍNH SÁCH VƯỢT TRỘI VỀ NHÂN LỰC\nCũng tại hội thảo, ông Hồ Kỳ Minh, Phó Chủ tịch UBND Thành phố Đà Nẵng cho biết, để triển khai định hướng xây dựng Trung tâm tài chính quốc tế tại thành phố Đà Nẵng, Bộ Chính trị đã có Thông báo kết luận số 47-TB/TW đồng ý chủ trương thành lập trung tâm tài chính khu vực và quốc tế tại Việt Nam trong đó có thành phố Đà Nẵng.\nĐồng thời giao các cơ quan có thẩm quyền nghiên cứu, ban hành Nghị quyết của Quốc hội về Trung tâm tài chính để quy định các nội dung mang tính nguyên tắc, khung chính sách đặc thù, vượt trội theo lộ trình.\nTrung tâm tài chính thành phố Đà Nẵng đề xuất phát triển hệ sinh thái đa thành phần, tập trung theo 3 nhóm dịch vụ:\nThứ nhất, cung cấp các dịch vụ tài chính quốc tế như dịch vụ thanh toán, thương mại quốc tế, dịch vụ quản lý rủi ro và giao dịch ngoại hối, dịch vụ tài chính xanh, trong đó có các dịch vụ tài chính gắn liền với sự phát triển của Khu thương mại tự do Đà Nẵng.\nThứ hai, là các dịch vụ Fintech và TechFin như cung cấp phần mềm, nền tảng ứng dụng để thực hiện dịch vụ thanh toán, giao dịch tài sản mã hóa, các giải pháp đổi mới sáng tạo trong lĩnh vực tài chính dựa trên trí tuệ nhân tạo, cơ sở dữ liệu lớn, điện toán đám mây, blockchain...đồng thời cung cấp không gian ươm tạo cho các startup, các công ty Fintech.\nThứ ba, là các dịch vụ hỗ trợ đầu tư, phát triển doanh nghiệp và dịch vụ tiện ích như kiểm toán, kế toán, dịch vụ pháp lý, tư vấn thuế, hải quan, các dịch vụ nghỉ dưỡng, hội nghị, casino, cho thuê, định giá bất động sản và các tài sản liên quan để tạo hệ sinh thái đa dạng, phát triển Đà Nẵng theo định hướng trung tâm tài chính và giải trí thế giới.\nĐể phục vụ cho việc thiết lập khu phức hợp trung tâm tài chính, thành phố Đà Nẵng đã quy hoạch quỹ đất 6,17ha các dịch vụ nghỉ dưỡng, hội nghị, giải trí, tiện ích. Đồng thời bố trí khu đất 9,7ha với điều kiện vị trí kết nối, hạ tầng thuộc loại tốt nhất của Việt Nam để thiết kế chức năng văn phòng, cung cấp để phát triển các dịch vụ công nghệ tài chính.\nTrong dài hạn, Đà Nẵng sẽ nghiên cứu tạo quỹ đất mới mở rộng thêm 62 ha để hình thành một tổ hợp đầy đủ về quy mô và không gian phát triển, thu hút các nhà đầu tư khác vào hoạt động tại Trung tâm tài chính quốc tế Đà Nẵng.\nĐối với nguồn nhân lực, thành phố sẽ tập trung phát triển nhân lực chất lượng cao trên các lĩnh vực tài chính, công nghệ thông tin, trí tuệ nhân tạo, quản trị tài chính số. Liên kết, hợp tác với các trung tâm đào tạo quốc tế để cử các cán bộ của thành phố Đà Nẵng đến học tập kinh nghiệm, thực tập tại các trung tâm tài chính quốc tế lớn trên thế giới.\n\"Ngoài ra, sẽ đề xuất Trung ương các chính sách vượt trội liên quan đến thu hút nhân lực chất lượng cao trên thế giới đến sinh sống và làm việc tại Trung tâm tài chính quốc tế Đà Nẵng\", Phó Chủ tịch UBND Tp.Đà Nẵng cho biết tại Hội thảo. \n"
}