{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-sut-gia-manh-vi-dong-usd-khong-ngung-leo-thang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:31:52",
  "summary": "Chỉ số Dollar Index đo sức mạnh của bạc xanh so với một rổ gồm 6 đồng tiền chủ chốt khác tăng gần 0,9% trong tuần này...",
  "content": "\nGiá vàng thế giới giảm mạnh khỏi mức đỉnh của 3 tuần trong phiên giao dịch ngày thứ Sáu (3/1), do đồng USD tăng giá mạnh trong bối cảnh nhà đầu tư chuẩn bị tinh thần cho những thay đổi lớn về chính sách kinh tế và thương mại của Mỹ sau khi Tổng thống đắc cử Donald Trump lên nắm quyền.\nLúc đóng cửa tại thị trường New York, giá vàng giao ngay giảm 17,8 USD/oz so với mức chốt của phiên trước, tương đương giảm 0,67%, còn 2.640,4 USD/oz - theo dữ liệu từ sàn giao dịch Kitco. Mức giá này tương đương khoảng 81,3 triệu đồng/lượng, giảm 600.000 đồng/lượng so với sáng hôm qua, nếu được quy đổi theo tỷ giá USD bán ra từ ngân hàng Vietcombank.\nTrong phiên, có lúc giá vàng đạt hơn 2.667 USD/oz, cao nhất kể từ hôm 13/12, nhưng nhanh chóng quay đầu. Dù vậy, giá vàng thế giới vẫn tăng khoảng 1% trong tuần này, và giá vàng thế giới quy đổi tăng 500.000 đồng/lượng.\nBáo giá USD tại Vietcombank chốt tuần ở mức 25.220 đồng (mua vào) và 25.550 đồng (bán ra), tăng 12 đồng ở mỗi đầu giá so với mức chốt của tuần trước.\nTrên thị trường quốc tế, đồng USD vừa hoàn tất một tuần tăng giá mạnh. Chỉ số Dollar Index đo sức mạnh của bạc xanh so với một rổ gồm 6 đồng tiền chủ chốt khác tăng gần 0,9% trong tuần, chốt tuần ở mức 109,39 điểm, cao nhất hơn 2 năm. Đây là tuần tăng giá mạnh nhất của USD kể từ giữa tháng 11, nâng tổng mức tăng trong 1 tháng trở lại đây lên 2,7% - theo dữ liệu từ trang MarketWatch.\nVàng được định giá bằng USD nên đồng USD tăng giá gây áp lực mất giá lên vàng. Hôm thứ Năm, giá vàng tăng mạnh bất chấp đà leo thang của USD, nhưng sức mạnh của đồng tiền này đã khiến vàng bị bán mạnh trở lại trong phiên ngày thứ Sáu.\nLợi suất trái phiếu kho bạc Mỹ giữ ở mức cao cũng là một yếu tố bất lợi đối với giá vàng trong tuần này. Lợi suất của kỳ hạn 10 năm kết thúc phiên ngày thứ Sáu trên ngưỡng chủ chốt 4,6% - một dấu hiệu cho thấy thị trường đang lo ngại Cục Dự trữ Liên bang Mỹ (Fed) sẽ giảm lãi suất ít hơn trong năm tới.\nTrao đổi với hãng tin Reuters, chiến lược gia Nitesh Shah của công ty WisdomTree cho rằng chủ trương áp thuế quan lên hàng hóa nhập khẩu của ông Trump đặt ra rủi ro lạm phát ở Mỹ tăng trở lại trong năm 2025. Lạm phát cao hơn sẽ buộc Fed giảm lãi suất chậm lại, hoặc thậm chí dừng giảm lãi suất. Đây là động lực đẩy tỷ giá đồng USD và lới suất trái phiếu kho bạc Mỹ lên.\nNgoài ra, “đối với hầu hết các kim loại, dòng chảy thương mại toàn cầu chậm lại cũng đồng nghĩa với nền kinh té tăng trưởng chậm lại và nhu cầu kim loại chậm lại”, ông Shah nói.\nNhưng mặt khác, vị chiến lược gia chỉ ra rằng khối nợ công của Mỹ nhiều khả năng sẽ tăng thêm trong nhiệm kỳ tới của ông Trump - và nợ công của các quốc gia khác cũng tăng, bên cạnh căng thẳng địa chính trị còn ở mức cao - sẽ là những yếu tố tiếp tục hỗ trợ giá vàng.\n\nDiễn biến giá vàng thế giới trong tuần này. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nÔng Trump sẽ nhậm chức vào ngày 20/1 tới. Ngay sau khi lên cầm quyền, ông có thể sẽ ban hành các chính sách mới có khả năng gây biến động mạnh mẽ trên thị trường tài chính toàn cầu.\nMột số chuyên gia kỳ vọng nhu cầu vàng vật chất sẽ là một yếu tố hỗ trợ giá vàng trong tháng 1 này.\n“Tháng Giêng hàng năm luôn là tháng tăng giá mạnh nhất trong năm của vàng suót hơn 20 năm qua, vì đó là giai đoạn mà các nhà đầu tư thiết lập vị thế mới trong danh mục của họ và nhu cầu vàng nữ trang cũng tăng trong dịp đón năm mới”, nhà phân tích độc lập Ross Norman nói.\nQuỹ ETF vàng lớn nhất thế giới tiếp tục bán ròng vàng trong tuần này, xả gần 1,5 tấn vàng, còn nắm hơn 871 tấn vàng. Tuần trước, quỹ này bán ròng 4,9 tấn vàng.\nTuần tới, mối quan tâm của nhà đầu tư sẽ hướng tới biên bản cuộc họp tháng 12 của Cục Dự trữ Liên bang Mỹ (Fed) và báo cáo việc làm tháng 12 từ Bộ Lao động Mỹ. Những dữ liệu này sẽ là manh mối để giới đầu tư căn chỉnh kỳ vọng về chính sách của Fed trong thời gian tới.\n"
}