{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/kham-pha-mo-hinh-kinh-doanh-dac-biet-cua-deepseek-di-nguoc-voi-silicon-valley.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:49",
  "summary": "Nhà sáng lập Liang Wenfeng không có ý định tận dụng danh tiếng đột phá của DeepSeek để đẩy mạnh thương mại hóa trong ngắn hạn...",
  "content": "\nTrong khi các đối thủ ở Thung lũng Silicon tận dụng sự bùng nổ doanh thu để mở rộng quy mô, DeepSeek – một startup trí tuệ nhân tạo (AI) của Trung Quốc – lại đi ngược xu hướng. Theo Financial Times, công ty có trụ sở tại Hàng Châu, do tỷ phú quỹ đầu tư Liang Wenfeng sáng lập, quyết định tập trung vào nghiên cứu thay vì tối đa hóa lợi nhuận, dù nhu cầu sử dụng dịch vụ của họ đang tăng vọt.\nDeepSeek ghi nhận sự gia tăng mạnh mẽ người dùng qua website và ứng dụng miễn phí, đồng thời thu hút khách hàng doanh nghiệp trả phí. Tháng trước, doanh thu của công ty lần đầu tiên đủ bù đắp chi phí hoạt động. Sự chú ý dành cho DeepSeek bùng nổ từ tháng 1, khi họ ra mắt mô hình suy luận R1 giá rẻ với hiệu suất ngang tầm các đối thủ Mỹ và Trung Quốc, nhưng được xây dựng với ngân sách nhỏ hơn nhiều.\nCác khách hàng, chủ yếu từ lĩnh vực y tế và tài chính, đã mua quyền truy cập API (giao diện lập trình ứng dụng) vào mô hình R1 và V3 của DeepSeek. Nhu cầu tăng cao đến mức startup này phải tạm ngừng cung cấp dịch vụ API do thiếu nguồn lực phân bổ cho các hoạt động ngoài nghiên cứu.\nTẦM NHÌN NGHIÊN CỨU THAY VÌ THƯƠNG MẠI HÓA\nCác chuyên gia trong ngành cho biết Liang Wenfeng không có ý định tận dụng danh tiếng đột phá của DeepSeek để đẩy mạnh thương mại hóa trong ngắn hạn. Thay vào đó, công ty dồn phần lớn nguồn lực vào phát triển mô hình và theo đuổi mục tiêu xây dựng trí tuệ nhân tạo tổng quát (AGI) – những cỗ máy có khả năng nhận thức giống con người. Với tài sản cá nhân dồi dào, vị tỷ phú này cũng từ chối lời mời đầu tư từ các gã khổng lồ công nghệ Trung Quốc, các quỹ đầu tư mạo hiểm và quỹ do nhà nước hậu thuẫn. Nhiều người thậm chí còn khó sắp xếp một cuộc gặp với ông.\nMột nhà đầu tư từ quỹ công nghệ trị giá hàng tỷ USD của Trung Quốc chia sẻ: “Chúng tôi đã nhờ đến các mối quan hệ cấp cao trong chính phủ, nhưng chỉ gặp được người từ phòng tài chính của họ. Họ nói ‘xin lỗi, chúng tôi không huy động vốn’. Rõ ràng họ không muốn mở rộng quy mô ngay bây giờ. Đây là trường hợp hiếm hoi khi nhà sáng lập đủ giàu có và quyết tâm giữ mô hình tinh gọn để theo đuổi AI”.\nĐỐI LẬP VỚI MÔ HÌNH SILICON VALLEY\nCách tiếp cận của DeepSeek khác biệt rõ rệt so với nhiều startup ở Thung lũng Silicon. OpenAI, ví dụ, đã tận dụng vị thế dẫn đầu ban đầu để xây dựng một đế chế kinh doanh quanh ChatGPT, tạo ra doanh thu lớn từ việc bán API. Công ty có trụ sở tại San Francisco đã huy động khoảng 20 tỷ USD qua nhiều vòng gọi vốn kể từ 2019, và đang đàm phán với SoftBank cùng các nhà đầu tư khác để huy động thêm 40 tỷ USD với định giá 260 tỷ USD. Năm qua, OpenAI tiêu tốn 5 tỷ USD, chủ yếu để huấn luyện mô hình mới, và thu về 4 tỷ USD doanh thu từ khách hàng doanh nghiệp lẫn người dùng cá nhân.\nTrong khi đó, DeepSeek chỉ có khoảng 160 nhân viên, so với hơn 2.000 người của OpenAI, theo một nguồn tin. Yusen Dai, đối tác tại quỹ đầu tư mạo hiểm Zhen Fund, cho biết: “DeepSeek từ đầu đã rất tập trung vào hướng đi của mình. Họ thậm chí không có sản phẩm tiêu dùng nào cho đến khi ra mắt R1”.\nSự nổi lên của DeepSeek làm lung lay thị trường, khiến nhiều người nghi ngờ liệu các tập đoàn công nghệ Mỹ như Google hay OpenAI có thể duy trì lợi thế kỹ thuật, và liệu kế hoạch chi tiêu khổng lồ cho hạ tầng AI của Big Tech có thực sự khôn ngoan. Tuy nhiên, việc DeepSeek không tập trung vào thương mại hóa đã tạo cơ hội cho các công ty như Alibaba và Tencent chiếm lĩnh khách hàng doanh nghiệp tại Trung Quốc với cơ sở hạ tầng và dịch vụ trưởng thành hơn.\nChẳng hạn, Apple đã chọn mô hình Qwen của Alibaba thay vì DeepSeek để triển khai các tính năng AI trên iPhone tại Trung Quốc vào cuối năm nay. Tencent cũng chứng kiến doanh số API tăng vọt sau khi tích hợp các mô hình mã nguồn mở của DeepSeek. Theo một nguồn tin, khoảng 50% khách hàng đám mây của Tencent – chủ yếu từ chính phủ và tài chính – đã thử dùng mô hình DeepSeek, và 20% trong số đó yêu cầu tùy chỉnh phiên bản nội địa với sự hỗ trợ của Tencent.\nViệc DeepSeek không đẩy mạnh sản phẩm đại chúng như ChatGPT đã góp phần khiến Tencent thoải mái tích hợp công nghệ của startup này vào cả nền tảng đám mây và ứng dụng tiêu dùng phổ biến của họ. Tencent từ chối bình luận.\nNGUỒN LỰC HỖ TRỢ TỪ CHÍNH PHỦ\nLiang Wenfeng, người sáng lập quỹ định lượng hàng đầu High Flyer, đã mua khoảng 10.000 chip H800 và 10.000 chip A100 trong vài năm qua, trước khi chúng bị cấm bán cho Trung Quốc. Nvidia từ chối bình luận. Trong tương lai, DeepSeek sẽ dựa vào các nhà cung cấp bên thứ ba khi nhu cầu vượt quá năng lực hiện có.\nCông ty cũng nhận được sự ủng hộ từ Bắc Kinh, nơi chính phủ kỳ vọng AI sẽ thúc đẩy tăng trưởng kinh tế đang chậm lại. DeepSeek đã được tiếp cận các trung tâm dữ liệu do nhà nước tài trợ, giúp giảm áp lực về năng lực tính toán.\nDù vậy, trong dài hạn, DeepSeek có thể đối mặt với hạn chế khi không tiếp cận được các thế hệ chip tiên tiến hơn của Nvidia, một nút thắt tiềm năng cần giải quyết qua hợp tác. Các chuyên gia cho rằng công ty cũng có thể phải mở cửa với các quỹ nhà nước để duy trì sự hỗ trợ chính trị.\nHiện tại, các kỹ sư của DeepSeek đang dồn sức phát triển mô hình R2 và V4, dự kiến ra mắt vào tháng 5 nhưng có thể được đẩy nhanh để duy trì đà tăng trưởng. Chuyên gia Yusen Dai từ Zhen Fund nhận định: “Chúng ta đang ở giai đoạn đầu của một cuộc cách mạng, nơi đường cong cải tiến công nghệ rất dốc. Các công ty nên tập trung vào đột phá thay vì kiếm tiền, vì một học sinh trung học không kiếm được bao nhiêu, nhưng nếu đào tạo cậu ấy thành tiến sĩ, cậu ấy sẽ kiếm được nhiều hơn rất nhiều”.\nCó thể nói, DeepSeek đại diện cho một triết lý hiếm có trong thế giới công nghệ: đặt nghiên cứu lên trên lợi nhuận. Dù cách tiếp cận này tạo cơ hội cho các đối thủ thương mại hóa nhanh hơn, nó cũng thể hiện tham vọng dài hạn của nhà sáng lập Liang Wenfeng trong việc định hình tương lai AI. \n"
}