{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/de-nghi-xem-xet-thau-dao-loi-ich-tong-hoa-khi-tang-thue-tieu-thu-dac-biet-voi-do-uong-co-con.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:31:32",
  "summary": "Dù nhất trí với chủ trương tăng thuế tiêu thụ đặc biệt với đồ uống có cồn song các Đại biểu Quốc hội đề nghị cơ quan soạn thảo cân nhắc sự hài hòa giữa việc tăng thu ngân sách nhà nước với việc nuôi dưỡng nguồn thu ngân sách; đảm bảo nghĩa vụ quyền lợi của các tầng lớp nhân dân; công ăn việc làm của người lao động và tăng trưởng kinh tế....",
  "content": "\nNgày 22/11, tiếp tục Chương trình Kỳ họp thứ 8, Quốc nghe Tờ trình và Báo cáo thẩm tra về dự án Luật Thuế tiêu thụ đặc biệt (sửa đổi); đồng thời thảo luận tại tổ về dự thảo luật này.\nTham gia góp ý dự thảo luật quy định với mặt hàng rượu, bia, đại biểu Dương Minh Ánh, đoàn Hà Nội nhất trí về việc tăng thuế suất đối với mặt hàng rượu, bia để hạn chế tình trạng lạm dụng rượu, bia, gây tác hại đến sức khỏẻ của người dân và trật tự an toàn xã hội. Quy định này cũng sẽ làm giảm gánh nặng chi phí y tế cho người dân do tác hại của rượu bia gây ra, giữ an toàn cho người dân khi tham gia giao thông.\nCÓ LỘ TRÌNH TĂNG PHÙ HỢP\nXét về nhiều mặt thì khi tăng thuế xuất đối với mặt hàng nào đó, chúng ta cần cân nhắc lộ trình thực hiện cho phù hợp, nhằm tạo điều kiện để doanh nghiệp, thị trường, người tiêu dùng thích nghi với việc tăng thuế trong thời gian tới.\n\nĐại biểu Dương Minh Ánh, đoàn Hà Nội phát biểu ý kiến.\n\nNếu tăng thuế quá nhanh và mạnh khiến các doanh nghiệp không thể điều chỉnh công suất sản xuất phù hợp làm sụt giảm sản lượng đột ngột dẫn đến nhiều dự án đầu tư thua lỗ, không thể thu hồi được vốn. Việc giảm sản lượng quá nhanh tác động tiêu cực đến công ăn, việc làm của người lao động, số lượng lao động dôi dư từ các nhà máy rượu, bia chưa kịp để chuyên đối nghề nghiệp.\nDo vậy, đại biểu đề nghị ban soạn thảo cân nhắc giãn việc áp thuế tiêu thụ đặc biệt đối với ngành rượu, bia và bắt đầu áp dụng từ năm 2027 trở đi.\nCó cùng chung quan điểm này, đại biểu Trần Hoàng Ngân, đoàn Tp.Hồ Chí Minh, ủng hộ việc nên tăng thuế suất đối với mặt hàng thuốc lá, rượu. “Tuy nhiên, riêng đối với mặt hàng bia thì nên có cân nhắc”.\nĐại biểu phân tích: việc đánh thuế tăng với mặt hàng bia phải đảm bảo cân nhắc sự hài hòa giữa việc tăng thu ngân sách nhà nước với việc nuôi dưỡng nguồn thu ngân sách; và việc đảm bảo nghĩa vụ quyền lợi của các tầng lớp nhân dân; công ăn việc làm; tăng trưởng kinh tế.\nTheo đại biểu Ngân, trong thời gian qua, các ngành sản xuất kinh doanh trong nước gặp nhiều khó khăn, thách thức, áp lực lớn, đặc biệt ảnh hưởng của đại dịch Covid-19. Nếu nhìn lại lượng khách du lịch quốc tế và trong nước trước đại dịch rất lớn nhưng từ khi đại dịch, số lượng này đã giảm, ảnh hưởng đến các lĩnh vực thương mại dịch vụ, nhà hàng, ăn uống…\nĐặc biệt từ khi có Nghị định định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt, xử lý vi phạm hành chính những người uống rượu bia khi tham gia giao thông đã có tác dụng lớn trong việc bảo vệ sức khỏe, tính mạng nhân dân, góp phần làm giảm số người uống rượu bia.\n\nđại biểu Trần Hoàng Ngân, đoàn Tp.Hồ Chí Minh phát biểu ý kiến trong phiên họp tổ.\n\nĐại biểu Trần Hoàng Ngân góp ý lộ trình triển khai thuế phải đảm bảo có sự cân nhắc, tránh tạo ra cú sốc ảnh hưởng đến các lĩnh vực sản xuất kinh doanh dịch vụ đang có đóng góp lớn cho nguồn thu ngân sách và giải quyết công ăn việc làm.\nTheo thông tin, với ngành bia có mức đóng góp ngân sách khá lớn với mức năm 2019, khoảng gần 56,8 nghìn tỷ đồng thu ngân sách và hơn 56 nghìn lao động trực tiếp. Tuy nhiên trong những năm qua, nguồn thu từ khu vực này đã sụt giảm, đến năm qua chỉ còn gần 51 nghìn tỷ đồng, giảm gần 6 nghìn tỷ đồng, và số lao động còn gần 51 nghìn người tham gia. Đó là chưa tính tới các ngành nghề tham gia gián tiếp liên quan như phân phối, bán lẻ, cửa hàng dịch vụ ăn uống,…\nVới thực tế và phân tích trên, đại biểu Ngân ủng hộ việc tăng thuế tiêu thụ đặc biệt với mặt hàng bia nhưng kiến nghị xem xét cần cân nhắc có lộ trình, nên có độ trễ, để tránh cú sốc.\nNÊN CÓ ĐỘ TRỄ, TRÁNH CÚ SỐC\nTheo đó, đại biểu đề xuất nên tiếp tục áp dụng mức thuế suất 65% hiện đang áp dụng với ngành bia trong khoảng 2 năm tới, và đến năm 2027 mới điều chỉnh tăng lên 70%... Điều này vừa đảm bảo nguồn thu ngân sách, vừa giúp người lao động trong lĩnh vực này và bản thân doanh nghiệp tự tái cơ cấu sản xuất, đảm bảo thân thiện với môi trường.\nNếu như những năm trước, khoảng 2 năm điều chỉnh tăng một lần (năm 2012, thuế suất 45%; năm 2014 là 55% và đến năm 2016 là 65%...Tuy nhiên, theo đại biểu, ở lần điều chỉnh này nên có độ trễ và lùi thời gian để doanh nghiệp tái cơ cấu, để người dân và các cửa hàng bán lẻ thích ứng, tránh cú sốc lớn.\nNhiều đại biểu cũng ủng hộ và thống nhất phương án cần thiết phải đánh thuế, tăng thuế tiêu thụ đặc biệt đối với mặt hàng rượu bia nhưng cần có lộ trình phù hợp để doanh nghiệp và người tiêu thụ có sự thích ứng.\n\nĐại biểu Thái Thị An Chung, đoàn Nghệ An phát biểu tại tổ.\n\nCó cùng quan tâm đến kiến nghị của Hiệp hội sản xuất và tiêu thụ thuốc lá Việt Nam, Hiệp hội bia, rượu, nước giải khát Việt Nam, đại biểu Thái Thị An Chung, đoàn Nghệ An, cho rằng việc tăng thuế đối với các mặt hàng thuốc lá, nước giải khát, rượu, bia là cần thiết, nhưng tăng sốc, tăng ngay ở thời điểm luật có hiệu lực thi hành sẽ ảnh hưởng đến những ngành hàng đang giữ một vị trí khá quan trọng trong thu ngân sách. Do vậy nên tính toán lộ trình tăng cho phù hợp.\n“Việc giảm tiêu thụ thuốc lá, đồ uống có cồn và đồ uống có đường liên quan đến nhận thức của từng người và cần thực hiện đồng bộ nhiều giải pháp”, đại biểu An góp ý.\nNhấn mạnh việc tăng thuế tiêu thụ đặc biệt với hai mặt hàng thuốc lá và rượu bia là hết sức cần thiết nhưng đại biểu Phạm Văn Hòa, đoàn Đồng Tháp, đề nghị nghiên cứu tăng theo lộ trình để các doanh nghiệp thuốc lá và rượu bia trong nước có thời gian nhất định điều chỉnh, tránh tăng đột ngột, tăng sốc.\nCÂN NHẮC ĐÁNH THUẾ MỘT SỐ MẶT HÀNG\nTheo các đại biểu, bản chất của thuế tiêu thụ đặc biệt là loại thuế gián thu để đánh vào số hàng hóa dịch vụ xa xỉ mà Nhà nước cần điều tiết thu nhập của người tiêu dùng có thu nhập cao; hoặc cần điều tiết định hướng sản xuất kinh doanh, tiêu dùng, phân phối.\nCác đại biểu đồng tình với việc sửa đổi dự án luật thuế tiêu thụ đặc biệt. Trong thời gian qua, Việt Nam đã có luật thuế tiêu thị đặc biệt năm 2008, Luật thuế sửa đổi luật thuế tiêu thụ đặc biệt 2014, và sửa đổi năm 2016.  Do đó, cần phải hoàn thiện chính sách thu theo hướng thu đúng, thu đủ, chống thất thu; đồng thời phù hợp với xu hướng tiêu dùng trong xã hội, bảo vệ sức khỏe nhân dân…\n\nCác đại biểu Quốc hội thảo luận tại tổ.\n\nGóp ý về đối tượng chịu thuế tiêu thụ đặc biệt đại biểu Trần Hoàng Ngân lưu ý cân nhắc, xem xét một số mặt hàng có phải xa xỉ không như: xăng, máy điều hòa nhiệt độ hoặc nước giải khát có hàm lượng đường trên 5gram/100ml…\nQuan tâm đến đối tượng chịu thuế tiêu thụ đặc biệt là điều hòa nhiệt độ công suất từ 90.000 BTU trở xuống, đại biểu Trần Nhật Minh, đoàn Nghệ An, cho biết cùng với sự phát triển của xã hội, điều hòa nhiệt độ đang trở thành nhu cầu thiết yếu trong công việc cũng như cuộc sống của người dân, không còn là mặt hàng xa xỉ như trước đây. Do đó, đại biểu đề nghị cân nhắc không thu thuế tiêu thụ đặc biệt đối với điều hòa nhiệt độ công suất từ 90.000 BTU trở xuống.\nĐại biểu cũng lưu ý đối tượng chịu thuế tiêu thụ đặc biệt là xăng các loại, vì mặt hàng này hiện phải chịu cùng lúc hai loại thuế có cùng tính chất hạn chế tiêu dùng là thuế tiêu thụ đặc biệt và thuế bảo vệ môi trường. Đây cũng là mặt hàng đã trở thành nhu cầu thiết yếu, chứ không phải là mặt hàng xa xỉ.\nGóp ý dự thảo luật, đại biểu Dương Minh Ánh đề nghị ban soạn thảo cân nhắc việc quy định áp dụng thuế suất 10% đối với nước giải khát có đường vào đối tượng chịu thuế.\nTheo đại biểu, việc áp dụng thuế tiêu thụ đặc biệt với nước giải khát có đường không làm tăng thu ngân sách mà tác động tiêu cực chung tới nền kinh tế. Các nhà nghiên cứu đã chỉ ra rằng nếu áp dụng mức thuế tiêu thụ đặc biệt 10% với mặt hàng này, năm đầu tiên sẽ tăng khoảng 8.507 tỷ đồng nhưng ngân sách từ thuế trực thu sẽ giảm khoảng 2.152 tỷ đồng. Những năm tiếp theo thu ngân sách từ thuế gián thu và trực thu đều sụt giảm.\nĐiều này dẫn tới giảm giá trị tăng thêm, giá trị sản xuất, giảm lợi nhuận làm giảm tổng nguồn thu ngân sách ở những chu kỳ sau. Ngoài ra, áp dụng chính sách này còn ảnh hưởng đến 25 ngành trong nền kinh tế.\nDo đó, cần phải có cơ sở để chứng minh được việc áp dụng chính sách thuế tiêu thụ đặc biệt với mặt hàng nước giải khát có đường hàm lượng 5g/100ml có thể thay đối hành vi người tiêu dùng và đạt được hiệu quả cho việc giảm tỷ lệ người thừa cân béo phì so với những sản phẩm có đường khác như bánh, kẹo, ô mai, các sản phẩm từ sữa có đường. Kinh nghiệm cho thấy nhiều nước đánh thuế đồ uống có đường nhưng tỷ lệ thừa cân béo phì lại tăng lên.\nVới mục tiêu tăng thuế nhằm hạn chế người tiêu dùng không dùng sản phẩm nước ngọt có đường gây thừa cân béo phì nhưng có thể làm gia tăng việc người sử dụng các mặt hàng đồ uống sản xuất không chính thức hoặc sản phẩm sản xuất thủ công.\nHiện nay, nhiều doanh nghiệp nước ngoài đã chuyển đổi sang các sản phẩm đồ uống ít đường hàm lượng dưới 5g nhưng vẫn có độ ngọt sẽ không phải chịu thuế. Như vậy nếu việc áp thuế tiêu thụ đặc biệt đối với doanh nghiệp trong nước vô hình chung tạo sự bất bình đẳng giữa doanh nghiệp trong nước với doanh nghiệp nước ngoài.\nVới những phân tích nêu trên, đại biểu đề xuất ban soạn thảo nghiên cứu chưa áp dụng thuế tiêu thụ đặc biệt đối với nước giải khát có đường…\n"
}