{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/dich-chuyen-chuoi-cung-ung-xuat-khau-cua-viet-nam-philippines-sang-my-tang-vot.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:04:20",
  "summary": "Philippines ghi nhận mức tăng trưởng xuất khẩu sang Mỹ cao nhất với 35%, theo sau là Việt Nam 24% và Malaysia 11%...",
  "content": "\nTrong quý 2/2024, xuất khẩu của các quốc gia thành viên Hiệp hội Các quốc gia Đông Nam Á (ASEAN) sang Mỹ đã vượt xuất khẩu sang Trung Quốc quý thứ hai liên tiếp.\nĐiều này cho thấy vai trò ngày càng quan trọng của Mỹ với khu vực này, trong bối cảnh chiến thương mại Mỹ - Trung leo thang. Bên cạnh đó, tăng trưởng kinh tế Trung Quốc suy yếu cũng đang thúc đẩy sự dịch chuyển của các chuỗi cung ứng toàn cầu.\nTheo dữ liệu thương mại do tờ báo Nikkei Asia tổng hợp, tổng kim ngạch xuất khẩu của 10 nước ASEAN sang Mỹ trong quý 2 đạt 74 tỷ USD, tăng 11% so với cùng kỳ năm trước, vượt qua con số sang Trung Quốc là 71 tỷ USD (tăng 3%). Trong đó, Philippines ghi nhận mức tăng trưởng xuất khẩu sang Mỹ cao nhất với 35%, theo sau là Việt Nam 24% và Malaysia 11%.\n“Bên cạnh sức chống chịu tốt của nền kinh tế Mỹ, sự gia tăng này cũng có thể là kết quả của xu hướng dịch chuyển chuỗi cung ứng toàn cầu khỏi Trung Quốc kể từ sau đại dịch Covid-19”, ông Jun Neri, nhà kinh tế trưởng tại ngân hàng Bank of the Philippine Islands, nhận xét.\nCũng theo ông Neri, việc Trung Quốc phong tỏa kéo dài trong đại dịch đã khiến doanh nghiệp đa quốc gia dịch chuyển sản xuất về nước hoặc sang các nước lân cận.\nTrong lĩnh vực bán dẫn và máy móc, theo phân loại của Tổ chức Hải quan Quốc tế (WCO), xuất khẩu của Việt Nam sang Mỹ quý 2 tăng 41% so với cùng kỳ năm trước, theo sau là Philippines với mức tăng 36%, Thái Lan 16% và Malaysia 9%.\nCác biện pháp hạn chế của Mỹ với hàng nhập khẩu từ Trung Quốc, đặc biệt là với con chip tiên tiến vào tháng 10/2022, đã dẫn tới quá trình tái cơ cấu lại các chuỗi cung ứng toàn cầu để giảm sự phụ thuộc vào Trung Quốc.\nTheo các nhà phân tích, Việt Nam là một trong những quốc gia được hưởng lợi lớn từ căng thẳng thương mại Mỹ - Trung khi thu hút được đầu tư nước ngoài mới từ các doanh nghiệp xuất khẩu muốn giảm sự hiện diện của Trung Quốc trong chuỗi cung ứng của mình.\nVí dụ, công ty bán dẫn Hana Micron Vina của Hàn Quốc đang có kế hoạch tăng tổng mức đầu tư tại Việt Nam lên trên 1 tỷ USD vào năm 2025, tăng từ 600 triệu USD vào năm 2022. Tháng 9/2023, công ty khánh thành nhà máy sản xuất chất bán dẫn tại tỉnh Bắc Giang, cũng là nhà máy bán dẫn đầu tiên tại miền Bắc. Tập đoàn SK của Hàn Quốc thông qua công ty sản xuất bán dẫn Iscvina Manufacturing hiện cũng có dự án 300 triệu USD tại tỉnh Vĩnh Phúc.\nVới vị trí gần biên giới Trung Quốc của miền Bắc Việt Nam, nhiều nhà sản xuất bán dẫn và công ty công nghệ khác đặt nhà máy tại đây để tận dụng chuỗi cung ứng của Trung Quốc và dễ dàng xuất khẩu. Công ty Samsung Electronics của Hàn Quốc hiện cũng có các nhà máy quy mô lớn tại Bắc Ninh và Thái Nguyên.\n“Thị phần của Việt Nam trong tổng giá trị nhập khẩu của Mỹ đang tăng lên. Tuy nhiên, kinh tế Mỹ mạnh rõ ràng không phải là nguyên nhân duy nhất lý giải cho sự gia tăng xuất khẩu của Việt Nam sang nước này”, ông Barry Weisblatt, giám đốc nghiên cứu công ty VNDIRECT Securities, nhận định. “Việt Nam đang liên tục tăng cường quan hệ hợp tác với Mỹ. Bên cạnh đó, chi phí thấp nhưng lao động có tay nghề tương đối cao cũng giúp nước này phát triển xuất khẩu\".\nTheo ông Weisblatt, chiến tranh thương mại Mỹ - Trung leo thang đang giúp ngành sản xuất của Việt Nam càng trở nên cạnh tranh hơn. \"Chúng tôi dự báo xu hướng này sẽ vẫn tiếp diễn bất kể ai trở thành tân tổng thống Mỹ”, ông Weisblatt phát biểu.\nCũng giống Việt Nam, Malaysia được dự báo sẽ tăng xuất khẩu bán dẫn sang Mỹ cũng như các thị trường khác trên thế giới trong bối cảnh chính phủ nước này đang đẩy mạnh phát triển lĩnh vực này cũng như đặt mục tiêu trở thành một “trung tâm chính trị trung lập” cho các nhà sản xuất toàn cầu.\nHồi tháng 5, Thủ tướng Malaysia Anwar Ibrahim thông báo Chính phủ sẽ đầu tư ít nhất 25 tỷ ringgit (5,7 tỷ USD) trong 5-10 năm tới để phát triển nguồn nhân lực và các doanh nghiệp trong nước.\nVào tháng 8, nhà sản xuất chip hàng đầu châu Âu là Infineon đã chính thức đi vào sản xuất tại nhà máy chip điện lớn nhất của mình đặt ở Malaysia. Theo công ty, đây sẽ là nhà máy silicon carbide (SiC) lớn nhất thế giới khi đạt công suất tối đa trong vòng 5 năm tới. Infineon đang nhắm tới phục vụ nhu cầu từ lĩnh vực năng lượng tái tạo và các ứng dụng trong xe điện và trung tâm dữ liệu trí tuệ nhân tạo (AI).\n"
}