{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/bo-truong-nguyen-chi-dung-o-vi-tri-nao-nganh-ke-hoach-cung-no-luc-thuc-hien-tot-nhiem-vu-tham-muu-voi-dang-nha-nuoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:04:42",
  "summary": "Năm 2025 là năm đặc biệt quan trọng đối với Việt Nam để đưa đất nước bước vào kỷ nguyên mới vì vậy theo Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, cần phải tập trung vào các vấn đề then chốt để giải quyết những thách thức đặt ra đối với đất nước…",
  "content": "\nSáng ngày 28/12, tại Trung tâm Đổi mới sáng tạo quốc gia (NIC) đã diễn ra Hội nghị Tổng kết công tác năm 2024 và triển khai nhiệm vụ năm 2025. Hội nghị đúng vào dịp kỷ niệm tròn 79 năm và chuẩn bị bước sang năm thứ 80 của chặng đường lịch sử thành lập và phát triển của ngành Kế hoạch, Đầu tư và Thống kê.\n10 ĐIỂM SÁNG CỦA NGÀNH KẾ HOẠCH VÀ ĐẦU TƯ\nPhát biểu tại Hội nghị, Bộ trưởng Nguyễn Chí Dũng cho biết từ đầu năm 2020 tới nay và nhất là năm 2024, tình hình thế giới đã tác động không nhỏ, cả trước mắt và lâu dài đến tình hình kinh tế nước ta.\nTuy nhiên, nhìn lại năm 2024, tư lệnh ngành Kế hoạch - Đầu tư và Thống kê cho rằng ngành đã đạt được nhiều kết quả quan trọng với 10 điểm sáng nổi bật.\nThứ nhất, đã hình thành một hệ tư duy mới, tầm nhìn chiến lược mới về kỷ nguyên phát triển vươn mình, trở thành nước có thu nhập cao vào năm 2045.\nĐó là tư duy chủ động kiến tạo, tăng trưởng bứt tốc, phát triển đột phá, quyết định tương lai, lấy phát triển để duy trì ổn định, ổn định để thúc đẩy phát triển; tầm nhìn về thời điểm “hội tụ” các lợi thế, sức mạnh để cất cánh, phát triển mạnh mẽ và toàn diện, hiện thực hóa khát vọng xây dựng đất nước ngày càng phồn vinh, hạnh phúc.\n“Chúng ta đã khẳng định quyết tâm tháo gỡ mọi rào cản thể chế, biến “điểm nghẽn của điểm nghẽn” thành “đột phá của đột phá” cho phát triển, khơi thông, giải phóng mọi nguồn lực của nền kinh tế; thể hiện rõ nét ở quá trình phân cấp mạnh mẽ, tạo sự chủ động, linh hoạt, phát huy hiệu quả nguồn lực công và năng lực quản lý cấp thực hiện trong Luật Đầu tư công (sửa đổi); chuyển mạnh từ “tiền kiểm” sang “hậu kiểm” trong Luật sửa đổi, bổ sung 4 luật về đầu tư, trong đó, kiến tạo “luồng xanh” để rút ngắn thủ tục của các dự án đổi mới sáng tạo, bán dẫn, công nghệ cao trong khu công nghiệp đến 260 ngày để dự án sớm khởi công, đưa vào khai thác, vận hành”, Bộ trưởng nêu rõ.\n\nHội nghị có sự tham dự của Thủ tướng Phạm Minh Chính và lãnh đạo các bộ ngành và địa phương. Ảnh: MPI.\n\nThứ hai, quy mô, tiềm lực của nền kinh tế tiếp tục được nâng lên. Kết thúc năm 2024, có khả năng hoàn thành 15/15 chỉ tiêu chủ yếu, tốc độ tăng trưởng khoảng 7%, vượt mục tiêu đề ra (6-6,5%).\nThứ ba, thực hiện 03 đột phá chiến lược đạt nhiều kết quả rõ nét nhờ đổi mới trong tư duy, cách nghĩ, cách làm, cách thức tổ chức triển khai… nhằm giải phóng toàn bộ sức sản xuất, khơi thông mọi nguồn lực để phát triển. Trong đó, Việt Nam đã khẳng định được vị thế trên bản đồ đổi mới sáng tạo, hệ sinh thái khởi nghiệp sáng tạo thế giới.\nThứ tư, nhiều chính sách, giải pháp được triển khai đồng bộ, kịp thời, hiệu quả để hỗ trợ sản xuất kinh doanh, doanh nghiệp, nhất là doanh nghiệp nhỏ và vừa vượt qua khó khăn, thích ứng với các xu hướng mới toàn cầu.\nThứ năm, tiếp tục là điểm đến hấp dẫn của dòng vốn FDI toàn cầu vốn đang suy giảm và cạnh tranh ngày càng quyết liệt giữa các quốc gia. Thu hút FDI 11 tháng ước gần 31,4 tỷ USD, vốn FDI thực hiện ước khoảng 21,7 tỷ USD, tăng 7,1% so với cùng kỳ.\nĐặc biệt là, Chính phủ và Tập đoàn công nghệ hàng đầu thế giới NVIDIA đã ký kết thành lập Trung tâm nghiên cứu và phát triển và Trung tâm Dữ liệu trí tuệ nhân tạo (AI).\n“Đây là sự kiện mang tính bước ngoặt lịch sử đối với Việt Nam, đưa nước ta trở thành trung tâm nghiên cứu và phát triển AI hàng đầu ở Châu Á”, Bộ trưởng nhấn mạnh.\nThứ sáu, khơi thông và sử dụng hiệu quả các nguồn lực cho phát triển. Nổi bật là việc xử lý các doanh nghiệp, ngân hàng yếu kém, dự án chậm tiến độ, kém hiệu quả đạt kết quả tích cực. Tham mưu với Chính phủ, Thủ tướng Chính phủ tháo gỡ khó khăn, vướng mắc trong đầu tư phát triển, nhất là các dự án hạ tầng trọng điểm, thúc đẩy giải ngân vốn đầu tư công.\nThứ bảy, thúc đẩy mạnh mẽ đổi mới sáng tạo, hệ sinh thái khởi nghiệp sáng tạo, các ngành, lĩnh vực mới như kinh tế số, tăng trưởng xanh, kinh tế tuần hoàn, chíp, bán dẫn, trí tuệ nhân tạo, nông nghiệp công nghệ cao… và các mô hình kinh tế mới như trung tâm tài chính quốc tế, khu vực, khu thương mại tự do… tại một số địa phương.\nThứ tám, công tác quy hoạch cơ bản hoàn thành. Phát huy hiệu quả các Hội đồng điều phối vùng trong việc tổ chức thực hiện quy hoạch vùng, triển khai các chương trình, dự án có tính vùng và thúc đẩy liên kết vùng, tạo các động lực và cực tăng trưởng mới cho đất nước.\nThứ chín, giữ vững ổn định về kinh tế, chính trị, xã hội…, tạo môi trường thuận lợi để thu hút đầu tư, phát triển sản xuất kinh doanh. Nhờ đó, các doanh nghiệp, tổ chức quốc tế tiếp tục ghi nhận, đánh giá cao về triển vọng tăng trưởng, môi trường kinh doanh của nước ta, cam kết đầu tư và gắn bó lâu dài với sự phát triển của Việt Nam.\n\nBộ trưởng Nguyễn Chí Dũng cho biết ngành Kế hoạch - Đầu tư và Thống kê đạt được nhiều kết quả quan trọng trong năm 2024.\n\nThứ mười, hoạt động đối ngoại, ngoại giao kinh tế, nhất là ngoại giao về công nghệ đạt được nhiều thành tựu quan trọng; đẩy mạnh đối thoại kinh tế với các nước đối tác chiến lược, đối tác chiến lược toàn diện của Việt Nam, các doanh nghiệp lớn toàn cầu… nâng cao vị thế, uy tín đất nước và mở ra các cơ hội, thời cơ, thuận lợi mới cho phát triển. Hợp tác Vành đai con đường, các hoạt động ngoại giao với Lào, Campuchia, các nước lưu vực sông Mê kông… tiếp tục được đẩy mạnh.\n“Đây là những kết quả quan trọng, tạo đà, khí thế mới để phấn đấu tăng trưởng bứt phá trong năm 2025, chuẩn bị cho giai đoạn tăng trưởng cao 2026-2030 và hiện thực hóa tầm nhìn của Tổng Bí thư về kỷ nguyên phát triển mới của dân tộc”, Bộ trưởng nhấn mạnh.\nGIẢI QUYẾT THÁCH THỨC ĐẶT RA VỚI ĐẤT NƯỚC\nNhìn nhận năm 2025 là năm có ý nghĩa đặc biệt quan trọng với Việt Nam cũng như ngành Kế hoạch – Đầu tư và Thống kê khi đứng trước thời khắc lịch sử mới, Bộ trưởng Nguyễn Chí Dũng khẳng định dù ở bất kỳ hoàn cảnh nào, bất kỳ vị trí công tác nào, hoạt động dưới bất kỳ hình thức tổ chức, tên gọi nào, ngành Kế hoạch – Đầu tư và Thống kê sẽ tiếp tục phát huy truyền thống lịch sử 80 năm hình thành và phát triển.\nVề những thách thức đặt ra đối với đất nước, Bộ trưởng cho rằng cần phải tập trung vào 6 vấn đề then chốt như cụ thể hóa tầm nhìn chiến lược của Đảng trong kỷ nguyên mới nhằm hướng tới mục tiêu tăng trưởng 2 con số; khai thác và sử dụng hiệu quả tốt dư địa nguồn lực trong nền kinh tế, nhất là nguồn lực tư nhân; xây dựng thể chế vượt trội để doanh nghiệp nhà nước khẳng định được vị trí; cải thiện đầu tư nước ngoài; nâng cao hiệu quả quản trị quốc gia và đẩy mạnh khoa học công nghệ và đổi mới sáng tạo.\nTrong bối cảnh này, Bộ trưởng đề nghị toàn ngành tập trung vào các nhiệm vụ trọng tâm.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nĐại diện một số địa phương chia sẻ tại Hôi nghị. Ảnh: MPI.\nMột là, cụ thể hóa, thể chế hóa bằng được tư duy, tầm nhìn chiến lược của Đảng về kỷ nguyên phát triển mới; nghiên cứu, đề xuất các giải pháp, chính sách đột phá, khả thi, hiệu quả cho giai đoạn phát triển tới của đất nước.\nHai là, theo dõi sát, nắm chắc tình hình, nâng cao năng lực phân tích, dự báo và thống kê để chủ động tham mưu, đề xuất.\nBa là, tập trung đẩy mạnh giải ngân vốn đầu tư công, bảo đảm tiến độ hoàn thành các chương trình, dự án, nhiệm vụ, đề án lớn trong năm 2025 để tập trung nguồn lực, thời gian cho các dự án, nhiệm vụ ưu tiên mới trong giai đoạn 2026-2030; hoàn thành mục tiêu đến hết năm 2025, nước ta có 3.000 km đường cao tốc, đến năm 2030 có 5.000 km và đầu tư các tuyến đường sắt tốc độ cao Bắc - Nam, đường sắt đô thị, đường sắt kết nối với Trung Quốc, các dự án năng lượng hạt nhân, trí tuệ nhân tạo…\nBốn là, khơi thông mọi nguồn lực, lấy nguồn lực nhà nước để khơi dậy, dẫn dắt, kích hoạt nguồn lực xã hội; bảo đảm sự gắn kết giữa chiến lược, kế hoạch, nhiệm vụ phát triển kinh tế - xã hội với nguồn lực của Nhà nước để triển khai thực hiện.\nPhát huy hiệu quả vai trò là cơ quan thường trực, cơ quan thành viên của các Ban chỉ đạo, Tổ công tác của Thủ tướng Chính phủ để tháo gỡ vướng mắc cho các doanh nghiệp, dự án, khơi thông nguồn lực đang bị tồn đọng, ách tắc của xã hội, đóng góp ngay cho tăng trưởng, thu NSNN, việc làm…\nNăm là, đồng hành cùng doanh nghiệp, xác định khó khăn, vướng mắc của doanh nghiệp cũng là khó khăn, vướng mắc của mình để tháo gỡ. Tạo môi trường đầu tư kinh doanh thuận lợi để thu hút đầu tư, phát triển sản xuất kinh doanh…\nSáu là, tăng cường đối thoại kinh tế, thu hút các dự án FDI lớn, có tính lan tỏa, dẫn dắt cho các ngành, lĩnh vực kinh tế mới, chuỗi giá trị trong nước và tham gia sâu hơn vào chuỗi giá trị toàn cầu.\n\nCán  bộ ngành Kế hoạch - Đầu tư và Thống kê biểu diễn chào mừng Hội nghị.\n\nBảy là, tập trung nguồn lực cho các cực tăng trưởng, vùng động lực và hành lang kinh tế, tạo sức bật và lan tỏa ra các vùng, địa phương khác trên cả nước. Tăng cường hoạt động của các Hội đồng điều phối vùng để thúc đẩy liên kết vùng.\nTám là, tiếp tục nghiên cứu, tham mưu phát triển các mô hình kinh tế mới, các ngành, lĩnh vực mới, tạo động lực tăng trưởng mới; đi tắt đón đầu cùng xu thế phát triển của thế giới. Trước mắt, triển khai hiệu quả các đề án trung tâm tài chính quốc tế, khu vực, các khu thương mại tự do tại một số địa phương, phát triển kinh tế tuần hoàn, kinh tế chia sẻ, đào tạo nhân lực cho ngành công nghiệp bán dẫn… cũng như các xu thế phát triển về đổi mới sáng tạo, năng lượng tái tạo, trí tuệ nhân tạo…\nChín là, phát huy tối đa hiệu quả của Trung tâm Đổi mới sáng tạo quốc gia, cả các trung tâm ở các vùng, địa phương, góp phần thúc đẩy xây dựng, phát triển hệ sinh thái đổi mới sáng tạo, khởi nghiệp sáng tạo trong nước.\nMười là, thúc đẩy mạnh mẽ chuyển dịch cơ cấu kinh tế, đổi mới mô hình tăng trưởng, nâng cao năng lực nội tại, tính tự chủ của nền kinh tế; phát triển kinh tế tư nhân trở thành động lực quan trọng nhất để tăng năng suất lao động và tăng năng lực cạnh tranh của nền kinh tế.\n"
}