{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/thach-thuc-can-vuot-qua-de-viet-nam-khong-bo-lo-loi-ich-kinh-te-tu-ai-va-5g.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:56:42",
  "summary": "Theo nghiên cứu của Liên minh Viễn thông Quốc tế (ITU), sự kết hợp giữa AI và 5G hứa hẹn sẽ cách mạng hóa nhiều ngành công nghiệp bằng cách tăng cường khả năng kết nối, tốc độ và xử lý dữ liệu thông minh…",
  "content": "\nSự kết hợp của trí tuệ nhân tạo (AI) và mạng 5G đang mở ra một kỷ nguyên mới cho kinh tế số tại Việt Nam. Với sự hỗ trợ từ Chính phủ và các doanh nghiệp công nghệ, AI và 5G không chỉ cải thiện hiệu suất vận hành mà còn tạo ra nhiều cơ hội đổi mới sáng tạo trong nhiều lĩnh vực, từ thương mại điện tử, y tế, giao thông cho đến nông nghiệp thông minh.\nTrong bối cảnh cuộc Cách mạng công nghiệp lần thứ tư đang diễn ra mạnh mẽ, AI và mạng 5G được xem là hai trụ cột quan trọng giúp doanh nghiệp và nền kinh tế số Việt Nam bứt phá.\nTheo nghiên cứu của Liên minh Viễn thông Quốc tế (ITU), sự kết hợp giữa AI và 5G hứa hẹn sẽ cách mạng hóa nhiều ngành công nghiệp bằng cách tăng cường khả năng kết nối, tốc độ và xử lý dữ liệu thông minh. Một báo cáo từ Intel cũng nhấn mạnh rằng đây là hai công nghệ đột phá của thập kỷ này, khi kết hợp sẽ tạo ra một hệ sinh thái mạnh mẽ, thay đổi cách chúng ta sống và làm việc.\nĐẨY MẠNH ỨNG DỤNG AI VÀ 5G\nTại Việt Nam, AI đang được ứng dụng rộng rãi trong nhiều lĩnh vực như nhận diện khuôn mặt, xử lý hình ảnh y tế, thương mại điện tử, giao thông thông minh và nông nghiệp công nghệ cao. Trong khi đó, 5G giúp tăng tốc độ truyền tải dữ liệu, tối ưu hóa hiệu suất và nâng cao tính bảo mật. Khi AI và 5G kết hợp, doanh nghiệp có thể xây dựng những mô hình quản lý và vận hành thông minh, giúp tối ưu hóa chi phí và nâng cao hiệu quả sản xuất.\nTheo ông Nguyễn Tuấn Huy, Trưởng Ban Chuyển đổi số Tổng Công ty MobiFone, AI và 5G sẽ là chìa khóa giúp doanh nghiệp bứt phá mạnh mẽ, đưa Việt Nam trở thành quốc gia tiên phong trong chuyển đổi số. Cụ thể, trong thương mại điện tử, AI đang đóng vai trò là một trợ lý ảo thông minh, phân tích hành vi khách hàng, đề xuất sản phẩm phù hợp và hỗ trợ chốt đơn tự động. Song song đó, mạng 5G với tốc độ cao giúp các cá nhân và doanh nghiệp livestream bán hàng 24/7, nâng cao trải nghiệm người dùng và tối ưu hóa quy trình kinh doanh trực tuyến.\nTrong giao thông thông minh, AI và 5G hỗ trợ phân tích dữ liệu thời gian thực, giúp giảm thiểu tai nạn và tối ưu hóa điều phối phương tiện. Trong khi đó, y tế từ xa cũng đang được hưởng lợi lớn khi các công nghệ này hỗ trợ chẩn đoán bệnh, tư vấn y tế và nâng cao khả năng tiếp cận dịch vụ chăm sóc sức khỏe cho người dân vùng sâu, vùng xa.\nTrong lĩnh vực nông nghiệp thông minh, nhiều doanh nghiệp Việt Nam đã triển khai các giải pháp ứng dụng AI và 5G như drone phun thuốc trừ sâu, chụp ảnh vệ tinh để phân tích sản lượng cây trồng, dự báo thời tiết và nguy cơ thiên tai. Những công nghệ này không chỉ giúp nông dân tối ưu hóa chi phí sản xuất mà còn nâng cao năng suất, đưa nền nông nghiệp Việt Nam tiệm cận với chuẩn quốc tế.\nBên cạnh khu vực doanh nghiệp, Chính phủ Việt Nam cũng đang đẩy mạnh ứng dụng AI và 5G vào các hoạt động quản lý nhà nước. Theo báo cáo Government AI Readiness Index, Việt Nam đứng thứ 59 thế giới về chỉ số sẵn sàng AI, vượt qua mức trung bình toàn cầu. Đặc biệt, Việt Nam đã tăng bậc lên thứ 5 trong khu vực ASEAN, chỉ sau Singapore, Malaysia, Thái Lan và Indonesia.\nVNPT, một trong những tập đoàn công nghệ hàng đầu Việt Nam đã và đang triển khai hàng loạt ứng dụng AI và 5G vào thành phố thông minh, y tế thông minh và sản xuất công nghiệp. Điển hình, trong dịch vụ truyền hình MyTV, AI được sử dụng để phân tích thói quen của người dùng, từ đó đề xuất nội dung phù hợp, giúp nâng cao trải nghiệm khách hàng.\nTheo bà Phan Thị Thanh Ngọc, Phó Giám đốc Khối tư vấn ứng dụng AI - VNPT AI, tập đoàn này đang tập trung nghiên cứu và phát triển các nền tảng AI kết hợp 5G để thúc đẩy quá trình chuyển đổi số và phát triển kinh tế số tại Việt Nam. Đây được xem là bước đi chiến lược, góp phần hiện thực hóa mục tiêu đưa Việt Nam trở thành một trong những quốc gia tiên phong về công nghệ tại Đông Nam Á.\nHỢP TÁC CHẶT CHẼ GIỮA CHÍNH PHỦ, DOANH NGHIỆP VÀ CHUYÊN GIA \nDù AI và 5G mang lại nhiều lợi ích to lớn, việc tích hợp hai công nghệ này cũng đặt ra nhiều thách thức. Theo dự báo của ABI Research, sự kết hợp AI và 5G sẽ mang lại 17,9 nghìn tỷ USD cho nền kinh tế toàn cầu vào năm 2035, hoặc 9,7% GDP toàn cầu, để đạt được tiềm năng này, các doanh nghiệp và Chính phủ cần đầu tư mạnh mẽ vào hạ tầng viễn thông, dữ liệu lớn (Big Data) và bảo mật mạng.\n\nTheo dự báo của ABI Research, sự kết hợp AI và 5G sẽ mang lại 17,9 nghìn tỷ USD cho nền kinh tế toàn cầu vào năm 2035, hoặc 9,7% GDP toàn cầu\n\nTheo ông Hoàng Hưng Hải, Giám đốc công nghệ của Qualcomm Việt Nam, AI và 5G có thể tạo ra những kết quả ngoài mong đợi, như thúc đẩy dây chuyền sản xuất thông minh và hỗ trợ các ngành công nghiệp sáng tạo mới. Tuy nhiên, để khai thác tối đa tiềm năng của hai công nghệ này, cần có sự hợp tác chặt chẽ giữa Chính phủ, doanh nghiệp viễn thông, các chuyên gia AI và các đơn vị phát triển IoT.\nMobiFone và VNPT đang kêu gọi sự hợp tác từ các doanh nghiệp công nghệ, các chuyên gia AI, cũng như các công ty phát triển 5G và IoT để cùng xây dựng một hệ sinh thái số mạnh mẽ. \n“Định hướng chiến lược của MobiFone là chuyển đổi từ một nhà mạng truyền thống thành một doanh nghiệp công nghệ. Để hiện thực hóa mục tiêu này, chúng tôi đã đầu tư mạnh mẽ vào đội ngũ lập trình viên nhằm xây dựng các nền tảng chuyển đổi số”, ông Nguyễn Tuấn Huy cho biết.\nÔng Huy cũng cho biết thêm, một số nền tảng của MobiFone đã được công nhận là nền tảng chuyển đổi số quốc gia, tiêu biểu như MobiFone Meet – nền tảng họp trực tuyến và mobiEdu – nền tảng giáo dục thông minh.\nĐại diện MobiFone cho biết công ty kêu gọi sự hợp tác từ các doanh nghiệp công nghệ, các chuyên gia AI, cũng như các công ty phát triển công nghệ 5G & IoT để cùng xây dựng một hệ sinh thái công nghệ số mạnh mẽ. Đặc biệt, MobiFone mong muốn hợp tác với các đơn vị trong các lĩnh vực cảng thông minh, sân bay thông minh và nông nghiệp công nghệ cao nhằm triển khai những giải pháp AI và 5G tiên tiến, đưa Việt Nam vươn tầm thế giới.\n“Hiện nay, với sự phát triển của hạ tầng viễn thông và các chính sách hỗ trợ từ Chính phủ, Việt Nam đang có cơ hội lớn để trở thành một trong những quốc gia dẫn đầu khu vực về ứng dụng AI và 5G. Để đạt được mục tiêu này, sự hợp tác giữa các doanh nghiệp công nghệ, chuyên gia AI và các đơn vị phát triển 5G & IoT là rất cần thiết”, ông Nguyễn Tuấn Huy chia sẻ.\n"
}