{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-trong-nuoc-tiep-da-tang-manh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:32:01",
  "summary": "Ngày 3/1, giá vàng trong nước tiếp tục tăng cao. Hiện, giá bán vàng miếng SJC trên thị trường là 85,5 triệu đồng/lượng trong khi giá vàng nhẫn ở một số thương hiệu đã vượt cao hơn vàng miếng…",
  "content": "\nCập nhật lúc 13h ngày 3/1, giá bán vàng miếng SJC được hầu hết các đơn vị kinh doanh vàng công bố ở mức 85,5 triệu đồng/lượng trong khi giá mua vào có sự khác biệt ở một số doanh nghiệp.\nCụ thể, Công ty SJC niêm yết giá mua/bán vàng miếng lần lượt là 84 triệu đồng/lượng và 85,5 triệu đồng/lượng. So với phiên ngày hôm qua, giá tăng 500 nghìn đồng/lượng theo cả hai chiều mua và bán.\nCũng có mức giá giao dịch 84 – 85,5 triệu đồng/lượng có các đơn vị gồm TPBank, Tập đoàn DOJI, PNJ và Bảo Tín Minh Châu.\nTại ngân hàng Eximbank, giá mua vào vàng miếng SJC giữ nguyên so với phiên ngày hôm trước, hiện được niêm yết là 84 triệu đồng/lượng; trong khi theo chiều bán giá tăng 500 nghìn đồng/lượng, hiện giao dịch tại mức 85,5 triệu đồng/lượng.\nNgân hàng ACB điều chỉnh tăng 500 nghìn đồng mỗi lượng theo cả hai chiều mua bán, hiện vàng miếng được giao dịch tại mức 84,5 – 85,5 triệu đồng/lượng.\nCó giá mua thấp hơn là Phú Quý, hiện doanh nghiệp này niêm yết giá mua vàng miếng SJC là 84,2 triệu đồng/lượng, bán ra 85,5 triệu đồng/lượng.\nGiá mua cao nhất trên thị trường tiếp tục là Mi Hồng, doanh nghiệp này công bố giá mua vàng miếng ở mức 84,9 triệu đồng/lượng, bán ra 85,5 triệu đồng/lượng.\n\nBiểu đồ biến động giá vàng từ đầu trong 1 tháng qua do phóng viên Vneconomy tổng hợp\n\nĐối với mặt hàng vàng nhẫn, giá vàng nhẫn của SJC hiện giao dịch ở mức 84 – 85,3 triệu đồng/lượng, tăng 500 nghìn đồng mỗi lượng so với phiên ngày hôm trước.\nNhẫn trơn PNJ cũng được điều chỉnh tăng 500 nghìn đồng mỗi lượng, hiện giao dịch tại mức 84,4 – 85,5 triệu đồng/lượng.\nTập đoàn DOJI công bố giá mua/bán vàng nhẫn Hưng Thịnh Vượng lần lượt là 84,55 triệu đồng/lượng và 85,5 triệu đồng/lượng. Trong khi nhẫn tròn của Bảo Tín Minh Châu có giá giao dịch là 84,6 – 85,8 triệu đồng/lượng.\nTại Phú Quý, giá mua vào vàng nhẫn 4 số 9 của thương hiệu này tăng 540 nghìn đồng/lượng trong khi giá bán tăng 600 nghìn đồng/lượng. Giá mua/bán được doanh nghiệp niêm yết lần lượt ở mức 84,44 triệu đồng/lượng và 85,6 triệu đồng/lượng.\nMi Hồng tăng giá mua vàng nhẫn 999 200 nghìn đồng/lượng và tăng giá bán 500 nghìn đồng/lượng, hiện giao dịch tại mức 84,7 – 85,5 triệu đồng/lượng.\nTrên thế giới, giá vàng giao ngay lúc 13h ngày 3/1 ở mức 2.658 USD/ounce và giá vàng kỳ hạn ở mức 2.666 USD/ounce. Quy đổi theo tỷ giá ngân hàng, giá vàng thế giới tương đương khoảng 82 triệu đồng/lượng (đã bao thuế và phí…). Như vậy, chênh lệch giữa vàng miếng trong nước và vàng thế giới là 3,5 triệu đồng/lượng.\nNhận định về đà tăng của vàng thế giới trong phiên ngày ngày hôm qua, các chuyên gia cho rằng xuất phát từ nhu cầu phòng ngừa rủi ro của giới đầu tư trước khi Tổng thống đắc cử Mỹ Donald Trump nhậm chức.\nTheo Kitco News, giá vàng đạt mức cao nhất trong hơn hai tuần, với lực mua dựa trên biểu đồ kỹ thuật được chú trọng do tín hiệu kỹ thuật ngắn hạn của kim loại quý này vừa được cải thiện gần đây.\nNgoài ra, sự hỗ trợ mua trong những ngày giao dịch đầu tiên của năm 2025 còn đến từ đà tăng giá trên thị trường dầu thô - mặt hàng có quan hệ mật thiết cũng đang tăng lên.\nSong song đó, kết quả bầu cử tại Mỹ đã tác động đến chính sách lãi suất của Cục Dự trữ liên bang Mỹ (FED), điều này gây áp lực đến giá kim loại quý trong những ngày cuối năm.\nHiện giới đầu tư đang xét đến những tác động từ quan điểm cứng rắn của FED tại cuộc họp chính sách cuối năm 2024. Lộ trình cắt giảm lãi suất trong năm 2025 nhiều khả năng sẽ chậm lại, điều này được đánh giá không mấy tích cực cho vàng.\n"
}