{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/doanh-nhan-johnathan-hanh-nguyen-chu-tich-hdqt-ippg-nguoi-co-trai-tim-nhiet-huyet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:19:45",
  "summary": "Doanh nhân Johnathan Hạnh Nguyễn là người có trái tim nhiệt huyết, với triết lý kinh doanh công bằng, nhân văn, hợp pháp...",
  "content": "\nTại Diễn đàn Thương mại - Bán lẻ hàng đầu thế giới trong lĩnh vực hàng không (The Trinity Forum Forum) diễn ra cuối năm 2024 tại TP.HCM, ông Martin Moodie, nhà sáng lập Trinity Forum, đã trực tiếp trao tặng cho ông Johnathan Hạnh Nguyễn giải thưởng “Thành tựu trọn đời cho cá nhân xuất sắc có những cống hiến quý báu trong lĩnh vực thương mại hàng không”. Sự kiện đã thu hút sự tham gia của hơn 400 lãnh đạo cấp cao và chuyên gia toàn cầu, đến từ hơn 80 doanh nghiệp trong lĩnh vực thương mại hàng không, bán lẻ đến từ 30 quốc gia trên thế giới.  \n\nTrong hơn 3 thập kỷ qua, vị doanh nhân này không hiếm lần được đứng trong vầng hào quang rực rỡ của các lễ tôn vinh doanh nhân. Và cũng như mọi lần, điều ông quan tâm hơn cả lại là cơ hội của doanh nghiệp quốc tế khi chọn Việt Nam là điểm đến đầu tư, những nhà đầu tư muốn tham gia thị trường dịch vụ hàng không, bán lẻ tại các sân bay.\nNăm 1985, ông đã hỗ trợ Hãng hàng không quốc gia Vietnam Airlines thiết lập đường bay đầu tiên với Philippines, từ đó mở rộng vòng kết nối Việt Nam với thế giới trong thời điểm sau chiến tranh, Việt Nam bị cấm vận, vô cùng khó khăn. Nhờ có đường bay này, các chuyến hàng chở thực phẩm, thuốc men… và cả kiều hối đã được chuyển trực tiếp từ Mỹ về Việt Nam. Đây là nguồn lực phát triển quý giá, góp phần giảm bớt áp lực của những tháng năm gian nan nhất.\nTập đoàn IPPG cũng thành lập thời gian này. Dưới sự dẫn dắt của Doanh nhân Johnathan Hạnh Nguyễn, IPPG tạo vị thế vững mạnh trong ngành bán lẻ hàng hiệu. Đặc biệt, ông đã tham gia quá trình cổ phần hóa, tái cấu trúc Công ty cổ phần Dịch vụ Hàng không Sân bay Tân Sơn Nhất (Sasco) và Cảng hàng không quốc tế Cam Ranh. Tháng 4/2017, ông Johnathan Hạnh Nguyễn trở thành Chủ tịch HĐQT Sasco.\nSasco hiện là một trong những doanh nghiệp hàng đầu trong lĩnh vực quản lý hệ thống cửa hàng miễn thuế và phòng chờ thương gia tại các sân bay lớn như Tân Sơn Nhất và Cam Ranh. Công ty cũng đang đầu tư vào lĩnh vực bất động sản nghỉ dưỡng và cung cấp suất ăn hàng không, hứa hẹn tiếp tục duy trì đà tăng trưởng trong tương lai. Năm 2024, Sasco vừa trải qua một năm kinh doanh với kết quả rực rỡ cả về doanh thu, lợi nhuận.\nTuy nhiên, Cảng hàng không quốc tế Cam Ranh mới là “đứa con” ông cưng nhất. Suốt mấy năm đại dịch Covid-19 hoành hành, cảng hàng không này “đóng băng”, sụt giảm tần suất. Song đó lại là cơ hội để ông mở rộng đầu tư nâng công suất phục vụ từ 2,5 triệu đến 4 triệu lượt khách/năm theo thiết kế. Nhưng thực tế, số khách lên tới 8-10 triệu lượt.\n“Tôi tin là ngành du lịch sẽ bùng nổ trở lại và sẽ tạo một làn sóng mới mạnh mẽ hơn. Đây là thời cơ để Việt Nam chuẩn bị hạ tầng hàng không thật tốt để đón làn sóng này. Cơ hội đang trong tầm tay, tôi chấp nhận lùi một bước, tiến 10 bước”, ông nói.\nÔng không giấu vẻ tự hào khi nói đến thành công trong thuyết phục Stefano Ricci về Việt Nam, không kém khi ông thuyết phục được Bally và Ferragamo là hai thương hiệu đầu tiên quyết định gật đầu hợp tác với IPPG 24 năm trước.\nHiện giờ ông không chỉ có một mình. Ông tiết lộ, IPPG đang thúc đẩy việc chuyển giao và kế thừa, mà việc tăng cường lượng thương hiệu phân phối ở Việt Nam chỉ là một trong số các kế hoạch. Mỗi thành viên trong gia đình hiện đảm nhiệm một kế hoạch phát triển trọng tâm.\n\nDoanh nhân Johnathan Hạnh Nguyễn và vợ là bà Lê Hồng Thủy Tiên\n\nTrong đó, bà Lê Hồng Thủy Tiên sẽ đẩy mạnh dự án phát triển cửa hàng miễn thuế ở trung tâm thành phố cùng các khu mua sắm hàng hiệu giảm giá (outlet). Hai con của ông là Jacqueline Tiên Nguyễn, Phó tổng giám đốc của DAFC và Louis Nguyễn, CEO của ACFC, được giao lại mảng phân phối hàng hiệu.\nCác con sẽ lên chiến lược tung ra các thương hiệu cao cấp do Tập đoàn sản xuất, không giới hạn trong ngành thời trang, mà còn cả trong lĩnh vực làm đẹp, sức khỏe… Mục tiêu của Tập đoàn là đưa những thương hiệu này phân phối ở cả Việt Nam và thế giới.\nÔng kể rằng ông vô cùng ngạc nhiên khi các con đã nâng số lượng 100 cửa hàng khi nhận chuyển giao lên đến 138 chỉ trong mấy năm qua. 50% trong số các thương hiệu đều đến từ Italia, một trong những cái nôi của thời trang ở châu Âu...\nÔng được gọi là tỷ phú đầy nhiệt huyết với triết lý kinh doanh trọn đời cống hiến. Doanh nghiệp của ông - là IPPG - cũng sẽ luôn đặt mục tiêu trở thành một tên tuổi kinh doanh hàng xa xỉ, cao cấp với các mảng liên quan một cách đáng kính nể nhất.\n\n \nDoanh nhân Johnathan Hạnh Nguyễn sinh năm 1951, có bằng MBA tại Đại học Seatle (Mỹ) và từng là thanh tra tài chính cho Boeing Subcontractor (Mỹ). Ông từng sống và làm việc nhiều năm ở Philippines. \nĐầu thập niên 1990, trong vai trò là Trưởng đại diện Hãng hàng không Philippines tại Việt Nam, ông Hạnh Nguyễn đã làm cầu nối để Tập đoàn DFS thuộc Tập đoàn Louis Vuitton Moet Hennessy (LVMH) của Pháp chuyên về các sản phẩm xa xỉ lần đầu tiên đưa hàng hiệu cao cấp vào Việt Nam.\n\n\n"
}