{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/quang-tri-co-them-nhieu-du-an-hang-tram-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:19:56",
  "summary": "Hai dự án với vốn đầu tư hàng trăm tỷ đồng tới đây sẽ được thực hiện tại huyện Cam Lộ, khi các dự án trên vừa được lãnh đạo tỉnh Quảng  chấp thuận chủ trương đầu tư, đồng thời chấp nhận nhà đầu tư... ",
  "content": "\nQuyền Chủ tịch UBND tỉnh Quảng Trị Hà Sỹ Đồng vừa ký Quyết định 251/QĐ-UBND chấp thuận chủ trương đầu tư, đồng thời chấp thuận nhà đầu tư đối với dự án trang trại chăn nuôi Cam Tuyền 1, tại xã Cam Tuyền, huyện Cam Lộ.\nTheo đó, tổng vốn đầu tư của dự án trên 275 tỷ đồng, quy mô dự án khoảng 32,78 ha bao gồm diện tích đất, mặt nước, mặt bằng; trang trại có quy mô 2.400 con lợn nái, 60 con lợn đực giống và 24.000 con lợn thịt chia thành 2 khu chuồng tiêu chuẩn. Hai khu chuồng này được đầu tư xây dựng theo tiêu chuẩn công nghệ mới, đáp ứng được những yêu cầu chung về thiết kế và phối hợp với các bộ phận thành một hệ thống hoàn chỉnh.\nTheo quyết định trên sau khi thực hiện các thủ tục có liên quan và xây dựng, lắp đặt các hạng mục, tháng 7/2027 sẽ bàn giao và dự án vận hành chăn nuôi giai đoạn 1; tháng 12/2028 bàn giao và vận hành chăn nuôi giai đoạn 2.\nQuyền Chủ tịch UBND tỉnh Quảng Trị Hà Sỹ Đồng cũng đã ký quyết định 254/QĐ-UBND chấp thuận chủ trương đầu tư, đồng thời chấp nhận nhà đầu tư đối với dự án Trang trại chăn nuôi Cam Tuyền 2, tại xã Cam Tuyền, huyện Cam Lộ.\nDự án trên có diện tích sử dụng hơn 34ha, với tổng mức đầu tư hơn 282 tỷ đồng. Giai chuẩn bị đầu tư dự án trên sẽ từ tháng 1/2025 đến tháng 5/2026. Tiếp đến là giai đoạn 1 dự án từ tháng 5/2026 đến tháng 7/2027. Giai đoạn 2 dự án từ tháng 10/2027 - tháng 12/2028. Chủ đầu tư dự án trên là Công ty Cổ phần Xây lắp và Thương mại An Bảo. \nUBND tỉnh Quảng Trị yêu cầu các chủ đầu tư của 2 dự án trên triển khai thực hiện dự án theo đúng nội dung đã được phê duyệt. Không thi công, thực hiện dự án và không thực hiện các hoạt động làm thay đổi mục đích sử dụng đất, mở rộng diện tích ra khu vực phụ cận khi chưa được cấp có thẩm quyền cấp phép.\n"
}