{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/tang-truong-7-4-quy-3-bat-chap-sieu-bao-yagi-hsbc-nang-du-bao-gdp-2024-len-7.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:07:12",
  "summary": "Tăng trưởng quý 3/2024 đạt mức 7,4% so với cùng kỳ năm trước, cao hơn hẳn so với kỳ vọng của thị trường. Theo đó, các tổ chức lần lượt nâng mức dự báo tăng trưởng của Việt Nam, mới đây HSBC cũng đã nâng dự báo tăng trưởng GDP 2024 lên 7,0%, tăng 0,5% so với dự báo trước…",
  "content": "\nVừa qua, ngân hàng UOB đã nâng mức dự báo tăng trưởng GDP năm 2024 Việt Nam lên mức lên 6,4% (so với mức dự báo giảm trước đó là 5,9%) sau khi tăng trưởng GDP của Việt Nam trong quý 3/2024 tăng tốc lên 7,4% so với cùng kỳ năm trước, cao hơn hẳn so với kỳ vọng của thị trường. Mới đây, HSBC cũng đã nâng dự báo tăng trưởng GDP năm 2024 lên 7,0% (trước là 6,5%) bằng với mức kỳ vọng của Chính phủ và giữ nguyên dự báo tăng trưởng GDP cho năm 2025 ở mức 6,5% .\nNHIỀU BẤT NGỜ TRONG THÁNG 9\nChuyên gia tại HSBC nhận định: “Việt Nam ghi nhận mức tăng trưởng mạnh mẽ hơn kỳ vọng trong quý 3/2024 với GDP tăng 7,4% so với cùng kỳ năm trước. Cũng có những lo ngại về tác động của siêu bão Yagi, các tỉnh miền Bắc bị ảnh hưởng đặc biệt năng nề trong đầu tháng 9 với thiệt hại được ước tính hơn 3 tỷ USD. Tuy nhiên, tác động chủ yếu tập trung trong lĩnh vực nông, lâm, ngư nghiệp. Sản xuất và thương mại duy trì ổn định và tiếp tục dẫn dắt công cuộc phục hồi trong khi lĩnh vực trong nước tương đối yên ắng dù cũng có những cải thiện nhất định\".\n\n \n\n“Với diễn biến bất ngờ tích cực trong quý 3/2024, chúng tôi nâng dự báo tăng trưởng GDP năm 2024 lên 7,0% từ mức dự báo trước đó là 6,5%, còn dự báo tăng trưởng GDP cho năm 2025 vẫn giữ nguyên ở mức 6,5%. Chúng tôi cũng giữ nguyên dự báo lạm phát và lãi suất chính sách trong bối cảnh các rủi ro bên ngoài vẫn nằm ngoài phạm vi đáng quan tâm” - HSBC nhận định.\n\n\nTheo các chuyên gia tại HSBC, sau năm 2023 và quý 1/2024 đầy vất vả, rõ ràng Việt Nam đã trở lại là ngôi sao tăng trưởng của ASEAN. Tăng trưởng quý 3/2024 đạt mức 7,4% so với cùng kỳ năm trước cao hơn dự báo của HSBC cũng như các tổ chức khác (HSBC: 6,2%, BBG: 6,1%).\n“Kết quả xuất sắc này vẫn tiếp tục được dẫn dắt bởi sản xuất với mức tăng trưởng 11,4% so với cùng kỳ năm trước. Kết quả này cũng được thể hiện trong dữ liệu tích cực về thương mại”, báo cáo của HSBC nêu rõ.\nTrong đó xuất khẩu quý 3/2024 tăng 15,3% so với cùng kỳ năm trước. “Điều đáng khích lệ là sự phục hồi của thương mại ban đầu chỉ tập trung trong lĩnh vực điện tử nhưng giờ đang cho thấy dấu hiệu lan rộng, chẳng hạn như xuất khẩu dệt may và da giày tăng 16,7% so với cùng kỳ năm trước”, Bộ phận Nghiên cứu Toàn cầu HSBC nhận đinh.\nDù vậy HSBC nhìn nhận siêu bão Yagi có khả năng góp phần kéo tụt tăng trưởng xuất khẩu trong tháng 9, tác động được dự báo sẽ không kéo dài. Chỉ số PMI sản xuất đã giảm mạnh xuống vùng thu hẹp trong tháng 9, cho thấy sự đi xuống so với tháng trước khi các doanh nghiệp đánh giá thiệt hại đối với sản xuất.\nSong, tâm lý các doanh nghiệp sản xuất được ghi nhận là tích cực đối với triển vọng tương lai với các điều kiện nhu cầu cơ bản vẫn mạnh mẽ. Mặc dù cũng có vài dấu hiệu trong thương mại toàn cầu, các chỉ số chính như sản xuất công nghiệp trong lĩnh vực sản và nhập khẩu tiếp tục ghi nhận tăng trưởng ở mức hai con số, củng cố cho quan điểm ngành sản xuất sẽ tiếp tục vững vàng.\nBên cạnh đó, tăng trưởng nông, lâm, ngư nghiệp giảm nhẹ cho thấy tác động nặng nề hơn của siêu bão Yagi đối với lĩnh vực này.\nTheo Barron’s  (28/9/2024), hơn 345.000ha hoa màu đã bị phá hủy bên cạnh các thiệt hại khác. Nhiều ngân hàng cũng đã triển khai giảm lãi vay cho những khách hàng bị ảnh hưởng cho tới hết năm.\nTrong bối cảnh đó, báo cáo của HSBC cho biết sự phục hồi của các dịch vụ trong nước tiếp tục tương đối yên ắng khi sự lan tỏa từ lĩnh vực bên ngoài đang phục hồi không rõ rệt. Tăng trưởng bán lẻ ít có dấu hiệu tăng trong khi số lượng khách quốc tế theo tháng đã chững lại trong bối cảnh các nước trong khu vực cạnh tranh thu hút du khách.\nMặc dù vậy, ở chiều ngược lại, có thể thấy những tín hiệu khả quan đáng khích lệ như dịch vụ tài chính và bất động sản tăng tốc trong quý 3/2024. “Luật Đất đai sửa đổi có hiệu lực từ tháng 8 sẽ càng củng cố cải thiện tâm lý trong lĩnh vực bất động sản trong khi các biện pháp của chính phủ như cắt giảm thuế cũng đồng thời hỗ trợ cho lĩnh vực bán lẻ trong nước qua thời gian”, HSBC nhận định.\nFDI VẪN LÀ ĐIỂM SÁNG\nVề FDI, Việt Nam tiếp tục thu hút các dòng vốn ngoại khi các khía cạnh nền tảng duy trì tích cực. Mặc dù tăng trưởng FDI đăng ký mới giảm trong quý 3/2024, các lĩnh vực bên cạnh sản xuất như bất động sản và năng lượng đều chứng kiến đầu tư gia tăng.\n\nTăng trưởng quý 3/2024 và dự báo tăng trưởng GDP Việt Nam năm 2024 của một số tổ chức (cập nhật đến ngày 11/10/2024).\n\n“Trong tương lai, các dòng vốn đổ vào sản xuất có khả năng cũng duy trì ổn định khi những nỗ lực không ngừng thắt chặt quan hệ với các đối tác quốc tế cũng sẽ tạo điều kiện thuận lợi thu hút thêm đầu tư, chẳng hạn như Việt Nam mới đây đã nâng cấp quan hệ với Pháp lên đối tác chiến lược toàn diện”, chuyên gia HSBC cho biết.\nBên cạnh đó, lạm phát toàn phần trong tháng 9 tiếp tục giảm xuống 2,6% so với cùng kỳ năm trước gần tương ứng với kỳ vọng của thị trường là 2,7%. So với tháng trước, lạm phát toàn phần tăng 0,3% chủ yếu do nguồn cung thực phẩm và giá cả bị ảnh hưởng bởi siêu bão Yagi.\n“Mặc dù tác động kéo dài sẽ cần theo dõi sát sao, áp lực về giá rõ ràng đã không còn căng như trước. Giá năng lượng thế giới giảm cộng thêm chu kỳ chính sách tiền tệ toàn cầu đảo chiều, lạm phát được kỳ vọng sẽ nằm dưới mức trần mục tiêu 4,5% của Ngân hàng Nhà nước”, HSBC cho biết.\nMặc dù vậy, với sự phục hồi vẫn diễn ra không đồng đều, HSBC kỳ vọng Ngân hàng Nhà nước sẽ duy trì chính sách nới lỏng và giữ lãi suất chính sách ở mức 4,5% cho đến hết năm 2025.\n"
}