{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/bill-gates-thap-ky-toi-tien-bo-ai-se-khien-hau-het-vi-tri-khong-can-con-nguoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:49:39",
  "summary": "Vị tỷ phú dự báo, kỷ nguyên tới sẽ chứng kiến những bước tiến nhanh chóng của công nghệ AI len lỏi vào các khía cạnh cuộc sống…",
  "content": "\nTrong thập kỷ tới, những tiến bộ trong phát triển trí tuệ nhân tạo sẽ khiến con người không còn cần thiết “trong hầu hết mọi lĩnh vực” trên thế giới, theo Bill Gates. \nĐó là nhận định của vị tỷ phú và nhà đồng sáng lập Microsoft trong cuộc phỏng vấn với danh hài Jimmy Fallon trên chương trình “The Tonight Show” của NBC.\nHiện tại, chuyên môn giỏi của AI vẫn còn “hiếm hoi” và vai trò chuyên gia của con người vẫn hiện hữu trong nhiều lĩnh vực, chẳng hạn như “một bác sĩ giỏi” hay “một giáo viên xuất sắc.” \nNhưng “với AI, trong thập kỷ tới, điều đó (chuyên môn giỏi) sẽ trở nên miễn phí và phổ biến, như lời khuyên chất lượng cao trong y tế hay dịch vụ dạy gia sư tuyệt vời”, Gates nhận định. \nNói cách khác, thế giới đang bước vào một kỷ nguyên mới với “trí tuệ miễn phí” như Gates từng nhận định trong cuộc phỏng vấn tháng trước với Arthur Brooks, giáo sư Đại học Harvard và chuyên gia về hạnh phúc.\nÔng cho rằng, kỷ nguyên ấy sẽ diễn ra với những bước tiến nhanh chóng của công nghệ AI và sự xuất hiện của tiến bộ công nghệ này trong hầu hết khía cạnh của cuộc sống, từ cải thiện y tế, chẩn đoán y khoa cho đến các gia sư AI và trợ lý ảo ngày càng phổ biến.\n“Điều này (sự phát triển của AI) thực sự sâu rộng, thậm chí có phần đáng sợ – vì diễn ra rất nhanh và không có giới hạn trên”, Gates chia sẻ với Brooks. \nCuộc tranh luận xung quanh việc con người sẽ thích nghi thế nào với tương lai do AI định hình vẫn chưa có hồi kết. Một số chuyên gia cho rằng AI sẽ giúp con người làm việc hiệu quả hơn, thay vì thay thế hoàn toàn, đồng thời thúc đẩy tăng trưởng kinh tế và tạo ra nhiều việc làm hơn. \nTuy nhiên, những người khác, ví dụ như CEO AI của Microsoft, Mustafa Suleyman, lại lập luận rằng, các tiến bộ công nghệ trong những năm tới sẽ làm thay đổi hầu hết công việc trong gần như mọi ngành, gây tác động “vô cùng xáo trộn” đến lực lượng lao động. \n“Những công cụ này chỉ tạm thời bổ trợ cho trí tuệ con người”, Suleyman viết trong cuốn sách ‘The Coming Wave’ (Làn sóng sắp tới), xuất bản năm 2023. “Chúng (AI) sẽ giúp chúng ta thông minh hơn, làm việc hiệu quả hơn trong một khoảng thời gian, mở ra sự tăng trưởng kinh tế khổng lồ, nhưng về bản chất, đây là những công nghệ thay thế lao động.” \nVỪA ĐÁNG LO NGẠI, VỪA LÀ CƠ HỘI TUYỆT VỜI\nVị tỷ phú Bill Gates lạc quan về những lợi ích mà AI có thể mang lại cho nhân loại, như “các phương pháp điều trị đột phá cho những căn bệnh hiểm nghèo, giải pháp sáng tạo cho biến đổi khí hậu và giáo dục chất lượng cao cho tất cả mọi người”, ông viết vào năm ngoái. \nTrong cuộc trò chuyện với Fallon, Gates nhấn mạnh rằng, một số loại công việc có lẽ sẽ không bao giờ bị AI thay thế, chẳng hạn như thể thao – vì có lẽ không ai muốn xem máy móc chơi bóng chày. \n“Sẽ có những lĩnh vực mà con người chúng ta giữ lại cho chính mình. Nhưng về mặt sản xuất, vận chuyển hay trồng trọt, theo thời gian, những vấn đề đó sẽ được giải quyết”, Gates nhận định. \nTuy nhiên, những lo ngại đi cùng với sự phát triển của AI “có cơ sở và chính đáng,” ông viết trong một bài đăng blog năm 2023. Các chương trình AI hiện nay vẫn mắc nhiều lỗi và dễ bị lợi dụng để lan truyền thông tin sai lệch trên mạng. \nNhưng nếu phải khởi nghiệp lại từ đầu, Gates cho biết ông sẽ thành lập một công ty “tập trung vào AI,” theo chia sẻ với CNBC.\n“Ngày nay, ai đó chỉ cần có một vài ý tưởng sơ khai cũng có thể gọi vốn hàng tỷ đô la cho một startup AI”, ông nói, đồng thời khuyến khích giới trẻ tại Microsoft, OpenAI và các công ty khác: “Đây chính là biên giới mới. Các bạn có góc nhìn mới mẻ hơn tôi, và đó chính là cơ hội tuyệt vời dành cho các bạn”. \nGates đã nhìn thấy cuộc cách mạng AI từ gần một thập kỷ trước. “Công việc trong lĩnh vực trí tuệ nhân tạo ngày nay đang ở một cấp độ thực sự sâu sắc”, Gates phát biểu tại một sự kiện năm 2017 ở Đại học Columbia, bên cạnh CEO Berkshire Hathaway, Warren Buffett.\nVào thời điểm đó, công nghệ AI vẫn còn nhiều năm nữa mới đạt đến khả năng tạo văn bản như ChatGPT, được thúc đẩy bởi các mô hình ngôn ngữ lớn. Nhưng đến năm 2023, ngay cả Gates cũng ngạc nhiên trước tốc độ phát triển của AI. Ông từng thách thức OpenAI tạo ra một mô hình đạt điểm cao nhất trong kỳ thi sinh học cấp ba và nghĩ rằng sẽ mất 2 – 3 năm để thực hiện. \nThế nhưng, “họ hoàn thành điều đó chỉ trong vài tháng”, Gates viết trong blog của mình, gọi đây là “bước tiến quan trọng nhất trong công nghệ kể từ giao diện đồ họa người dùng vào những năm 1980”.\n"
}