{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-khong-co-nhieu-du-dia-de-tra-dua-thue-quan-cua-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:53",
  "summary": "Kể từ sau bầu cử tổng thống Mỹ năm 2024, Trung Quốc đã phát tín hiệu về những gì mà nước này có thể làm để trả đũa trong một cuộc chiến thương mại mới nổ ra giữa hai siêu cường, từ siết chặt xuất khẩu các khoáng sản cần thiết cho sản xuất công nghiệp cho tới trừng phạt các công ty Mỹ hoạt động tại Trung Quốc...",
  "content": "\nTuy nhiên, việc sử dụng quyết liệt những công cụ như vậy có nguy cơ phản tác dụng, gây thiệt hại cho chính Trung Quốc.\nTheo giới phân tích, rủi ro lớn ở đây là nếu Trung Quốc nhắm vào các công ty phương Tây và hạn chế xuất khẩu các khoáng sản quan trọng hoặc các mặt hàng đặc biệt khác, Mỹ và các nước đồng minh của Mỹ sẽ càng có lý do để đẩy mạnh nỗ lực phân ly kinh tế với Trung Quốc. Điều đó sẽ đặt ra thách thức đối với Trung Quốc chừng nào nền kinh tế lớn thứ hai thế giới còn theo đuổi mô hình tăng trưởng có sự phụ thuộc lớn vào việc bán hàng hóa cho người tiêu dùng phương Tây.\nDù hoàn toàn có thể gây tổn thất cho Mỹ bằng các công cụ kinh tế đang có trong tay, nhiều khả năng Trung Quốc sẽ sử dụng các công cụ đó một cách dè sẻn. Thay vào đó, Bắc Kinh chủ yếu sẽ dùng các biện pháp này để thúc đẩy đàm phán nhằm đi tới một thỏa thuận “đình chiến” với Tổng thống đắc cử Donald Trump, người sẽ nhậm chức nhiệm kỳ thứ hai vào ngày 20/1/2025, nếu ông Trump thực thi tuyên bố áp thuế quan 60% lên hàng hóa nhập khẩu từ Trung Quốc.\n“Việc sử dụng những công cụ này một cách tùy tiện sẽ chẳng mang lại ích lợi gì. Điều cần thiết là phải đi tới một kết quả, tức là một dạng đàm phán nào đó”, ông Logan Wright, Trưởng bộ phận nghiên cứu thị trường Trung Quốc của Rhodium Group, một tổ chức nghiên cứu ở New York, chia sẻ với Wall Street Journal.\nKhi ông Trump bắt đầu áp thuế quan lên hàng hóa nhập khẩu từ Trung Quốc vào năm 2018, Bắc Kinh đáp trả bằng cách áp thuế quan lên hàng hóa nhập khẩu từ Mỹ như thực phẩm, hóa chất và hàng dệt may. Lần này, với nguy cơ xuất hiện một cuộc chiến thương mại căng thẳng hơn, phía Trung Quốc đã hé lộ nhưng công cụ mà nước này đã chuẩn bị được kể từ cuộc chiến thương mại 1.0 - những công cụ mà Bắc Kinh là sẽ hiệu quả hơn để trả đũa thuế quan của Mỹ.\nRỦI RO PHẢN TÁC DỤNG TỪ CÁC LỰA CHỌN TRẢ ĐŨA\nTháng 12/2024, Trung Quốc tăng cường kiểm soát xuất khẩu đối với nguyên vật liệu thô sử dụng trong sản xuất các thiết bị điện tử và pin cao cấp và trong các lĩnh vực công nghệ cao khác. Động thái này là sự đáp trả đối với việc chính quyền của Tổng thống Joe Biden ra quyết định cấm bán cho Trung Quốc một số loại chip nhớ nhất định dùng trong trí tuệ nhân tạo (AI).\nBắc Kinh cũng mở rộng kiểm soát xuất khẩu đối với linh kiện dùng trong sản xuất thiết bị bay không người lái - loại thiết bị giữ vai trò quan trọng đối với hoạt động phòng thủ của Ukraine trong cuộc xung đột với Nga.\nNgoài ra, Trung Quốc mở một cuộc điều tra chống độc quyền nhằm vào Nvidia, trên cơ sở cho rằng hãng chip khổng lồ của Mỹ có thể đã vi phạm các điều khoản của sự phê chuẩn có điều kiện mà công ty có được từ Bắc Kinh vào năm 2020 để mua lại một công ty thiết bị mạng của Israel.\nBên cạnh đó, Trung Quốc duy trì một “danh sách thực thể không đáng tin cậy” gồm các công ty bị áp hạn chế khi hoạt động tại Trung Quốc. Hồi tháng 9/2024, Bắc Kinh tuyên bố đang cân nhắc đưa PVH (công ty Mỹ sở hữu các nhãn hiệu Calvin Klein và Tommy Hilfiger) vào danh sách này vì có thông tin nói rằng PVH tẩy chay các sản phẩm bông có nguồn gốc từ vùng Tân Cương.\nTuy nhiên, các nhà phân tích cho rằng việc kết hợp giữa các biện pháp hạn chế xuất khẩu và nhằm vào các công ty Mỹ không phải là một cách phản ứng hiệu quả đối với thuế quan Mỹ. Đúng là Trung Quốc đang giữ vai trò thống lĩnh trong sản xuất và tinh luyện các khoáng sản quan trọng, nhưng nước này không phải là nhà cung cấp duy nhất trên thế giới các khoáng sản đó.\nNăm ngoái, Mỹ đã nhập khẩu nhiều gallium thô từ Canada hơn từ Trung Quốc và nhà cung cấp germanium đã qua chế biến lớn nhất Mỹ là Đức, theo dữ liệu thống kê của Mỹ. Cả hai khoáng sản này đều giữ vai trò không thể thiếu trong sản xuất linh kiện bán dẫn, hệ thống tên lửa và pin năng lượng mặt trời.\nVị thế của Trung Quốc trong lĩnh vực khoáng sản quan trọng một phần nằm ở khả năng của nước này trong việc cung cấp ra thị trường toàn cầu những khoáng sản đó với mức giá thấp, khiến cho việc sản xuất những khoáng sản đó ở các quốc gia khác trở nên không khả thi về mặt kinh tế. Nhưng các biện pháp kiểm soát xuất khẩu có khả năng đẩy giá các khoáng sản đó trên thị trường tăng lên, làm thay đổi bài toán.\nNgoài ra, khả năng của Nga trong việc lách các biện pháp trừng phạt của phương Tây đã cho thấy các nước thứ ba luôn sẵn sàng giữ vai trò trung gian trong thương mại toàn cầu, cho phép bên mua tránh được nỗ lực của bên bán nhằm áp hạn chế lên việc bán hàng hóa cho một quốc gia nhất định. Nếu Trung Quốc trở nên cứng rắn trong việc xuất khẩu khoáng sản sang Mỹ, các công ty Mỹ có thể tìm cách để có được những gì mà họ cần thông qua hoạt động tạm nhập tái xuất qua các nước thứ ba, theo ông Gertken.\n“LỰA CHỌN HẠT NHÂN” CỦA TRUNG QUỐC\nViệc trừng phạt các công ty Mỹ hoạt động ở Trung Quốc cũng không còn sức nặng lớn như trước kia. Nền kinh tế Trung Quốc đang chật vật tăng trưởng và nỗ lực của nước này nhằm phát triển các thương hiệu trong nước thay thế cho các thương hiệu phương Tây đồng nghĩa rằng nhiều công ty Mỹ đang gặp khó khăn ở Trung Quốc. Bởi vậy, thị trường Trung Quốc đã trở nên kém quan trọng hơn so với trước kia đối với các công ty Mỹ.\nTháng 12/2024, hãng xe Mỹ General Motors (GM) cho biết hãng dự tính sẽ ghi bút toán chi phí phi tiền mặt hơn 5 tỷ USD trong quý 4/2024, một phần do tình hình kinh doanh ảm đạm ở Trung Quốc. Triển vọng mờ mịt ở thị trường Trung Quốc khiến GM tính chuyện đóng cửa nhà máy và giảm bớt số mẫu xe bán tại nước này.\nNếu Bắc Kinh nhắm mục tiêu vào các công ty Mỹ hoạt động ở Trung Quốc, chính quyền Trump 2.0 có thể sẽ tạm dừng việc leo thang căng thẳng thương mại, nhất là trong trường hợp sự trả đũa đó của Trung Quốc khiến thị trường chứng khoán Mỹ sụt giảm. Tuy nhiên, lựa chọn trả đũa như vậy của Trung Quốc cũng có thể sẽ khiến các công ty Mỹ đang hoạt động ở đó cắt giảm hiện diện và các công ty khác của Mỹ không còn muốn đầu tư vào Trung Quốc.\nNgoài những lựa chọn trên để trả đũa thuế quan của Mỹ, Trung Quốc cũng có những lựa chọn khác.\nTheo chiến lược gia Martin Linge Rasmussen của Công ty nghiên cứu Exante Data, Trung Quốc là một nhà cung cấp lớn các sản phẩm hàng hóa chế tạo sử dụng hàng ngày, như đinh vít, bulông, dây cáp xạc, đến nỗi nước này có khả năng gây phiền toái cho người tiêu dùng Mỹ. Điều đó cũng có thể gây ra tổn thất chính trị đáng kể đối với ông Trump. “Có nhiều sản phẩm Trung Quốc có thể hạn chế xuất khẩu sang Mỹ mà không gây nhiều tổn thất đối với chính Trung Quốc”, ông Rasmussen nói.\nNgoài ra, Trung Quốc có thể để đồng Nhân dân tệ suy yếu so với đồng USD, mang lại lợi thế cho hàng xuất khẩu của Trung Quốc ở thị trường nước ngoài, trong đó có Mỹ, bù đắp lại ảnh hưởng tiêu cực của thuế quan. Nhưng cách làm này có thể dẫn tới sự thoái lui của dòng vốn khỏi Trung Quốc - điều mà Bắc Kinh muốn tránh. Hầu hết các nhà kinh tế tin rằng Trung Quốc sẽ cho phép sự mất giá có giới hạn và có kiểm soát của Nhân dân tệ, nhưng sẽ không thể đồng nội tệ mất giá sâu.\nCuối cùng, “lựa chọn hạt nhân” mà Trung Quốc có là bán tháo trái phiếu kho bạc Mỹ. Trung Quốc đang là nước chủ nợ lớn thứ hai của Chính phủ Mỹ, chỉ sau Nhật Bản, nắm giữ 760 tỷ USD trái phiếu kho bạc Mỹ vào thời điểm tháng 10/2024. Một số chuyên gia cho rằng quy mô thực tế của danh mục trái phiếu kho bạc Mỹ và các tài sản Mỹ khác trong tay Trung Quốc phải lớn hơn nhiều con số này, có thể chiếm tới một nửa dự trữ ngoại hối chính thức 3,6 nghìn tỷ USD của Trung Quốc. Có ý kiến chuyên gia nhận định Trung Quốc có thể cân nhắc một kịch bản cực đoan như vậy nếu xung đột thương mại leo thang nhanh và Bắc Kinh tìm cách gây ra sự hỗn loạn tài chính ở Mỹ để đáp trả.\nNhưng các nhà kinh tế cũng chỉ ra rằng Cục Dự trữ Liên bang Mỹ (Fed) có thể ra tay ổn định thị trường trái phiếu kho bạc Mỹ bằng cách mua vào không giới hạn như đã làm vào năm 2020. Khi đó, Fed mua 1 nghìn tỷ USD trái phiếu kho bạc Mỹ mà các ngân hàng trung ương nước ngoài và các nhà đầu tư khu vực tư nhân bán ra nhằm mục đích huy động tiền mặt ở thời điểm đầu của đại dịch Covid-19.\nBán tháo trái phiếu kho bạc Mỹ đồng nghĩa Bắc Kinh sẽ có trong tay một lượng USD lớn mà họ phải tái đầu tư vào các tài sản khác. Nếu họ mua vào Nhân dân tệ, tỷ giá đồng tiền này sẽ tăng, gây bất lợi cho hoạt động xuất khẩu.\nNói chung, giới chuyên gia cho rằng Trung Quốc sẽ phải thận trọng trong việc trả đũa Mỹ, vì đó là việc mà cả thế giới sẽ nhìn vào. Nếu như nhiều quốc gia đã bày tỏ lo ngại về sự phụ thuộc vào đồng USD và hệ thống tài chính Mỹ, cũng có những quốc gia đã thể hiện mối lo tương tự về sự phụ thuộc vào hàng hóa Trung Quốc.\nDù hoàn toàn có thể gây tổn thất cho Mỹ bằng các công cụ kinh tế đang có trong tay, nhiều khả năng Trung Quốc sẽ sử dụng các công cụ đó một cách dè sẻn. Thay vào đó, Bắc Kinh chủ yếu sẽ dùng các biện pháp này để thúc đẩy đàm phán nhằm đi tới một thỏa thuận “đình chiến” với Tổng thống đắc cử Donald Trump, người sẽ nhậm chức nhiệm kỳ thứ hai vào ngày 20/1/2025, nếu ông Trump thực thi tuyên bố áp thuế quan 60% lên hàng hóa nhập khẩu từ Trung Quốc.\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 01-2025 phát hành ngày 06/01/2025. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n"
}