{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/uae-muon-xay-dung-trung-tam-trung-chuyen-va-du-tru-san-pham-dau-mo-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:36:06",
  "summary": "Trong chương trình thăm chính thức Các Tiểu vương quốc Ả Rập Thống nhất (UAE), sáng 29/10, theo giờ địa phương, tại Thủ đô Abu Dhabi, Thủ tướng Phạm Minh Chính đã tiếp ông Saltan Bin Ahmed Al Jaber, Bộ trưởng Công nghiệp và Công nghệ cao, CEO Tập đoàn Dầu khí Quốc gia Abu Dhabi của UAE (ADNOC) và các cộng sự...",
  "content": "\nChào mừng Thủ tướng Phạm Minh Chính thăm UAE, Bộ trưởng Saltan Bin Ahmed Al Jaber và các cộng sự cho biết, Tổng thống UAE Sheikh Mohammed bin Zayed Al Nahyan rất hài lòng và đánh giá cao cuộc hội đàm thực chất với Thủ tướng vừa qua, nhấn mạnh tầm quan trọng của quan hệ Việt Nam – UAE đối với sự thịnh vượng của mỗi nước và trong khu vực.\nĐiểm lại nỗ lực của hai bên để đi đến ký kết Hiệp định Đối tác kinh tế toàn diện (CEPA) Việt Nam – UAE, Bộ trưởng mong muốn thúc đẩy hợp tác với Việt Nam trên nhiều lĩnh vực khác nhau, nhất là hợp tác phát triển năng lượng bao gồm các dự án lọc dầu, khí hoá lỏng LNG, đặc biệt là các dự án năng lượng tái tạo như điện gió, điện năng lượng mặt trời.\nBộ trưởng cũng mong muốn xây dựng trung tâm trung chuyển, dự trữ dầu thô và các sản phẩm lọc hóa dầu tại Việt Nam để đáp ứng nhu cầu sản phẩm cho cả khu vực.\nBộ trưởng Bộ Công nghiệp và Công nghệ cao UAE cho biết, UAE có năng lực phát triển các ngành công nghệ cao, trí tuệ nhân tạo, nâng cao năng suất, tối ưu hoá công nghệ; mong muốn hai bên xác lập đầu mối liên hệ để thúc đẩy hợp tác trong các lĩnh vực đề xuất.\nChúc mừng sự ra đời và thành tựu của Bộ Công nghiệp và Công nghệ cao phù hợp với xu thế phát triển của UAE và thế giới nói chung, Thủ tướng Chính phủ Phạm Minh Chính vui mừng cho rằng, việc các bộ, ngành, doanh nghiệp UAE quan tâm, hợp tác, đầu tư vào Việt Nam là hết sức kịp thời, cụ thể hoá Hiệp định CEPA vừa ký kết.\n\nBộ trưởng cũng mong muốn xây dựng trung tâm trung chuyển, dự trữ dầu thô và các sản phẩm lọc hóa dầu tại Việt Nam để đáp ứng nhu cầu sản phẩm cho cả khu vực - Ảnh: VGP\n\nNhấn mạnh hợp tác khoa học, công nghệ Việt Nam – UAE là không có giới hạn, hai bên rất có tiềm năng hợp tác trong các lĩnh vực, nhất là năng lượng và công nghệ cao, trí tuệ nhân tạo và thực hiện được ngay, Thủ tướng Phạm Minh Chính mong muốn Bộ Công nghiệp và Công nghệ cao, các doanh nghiệp UAE và cá nhân Bộ trưởng và các cộng sự nỗ lực thúc đẩy hợp tác.\nThủ tướng Phạm Minh Chính cho biết, Việt Nam là nước có tiềm năng và đang phát triển ngành dầu khí cả khai thác, lọc dầu, cũng như thương mại về dầu khí. Hiện, Việt Nam có 3 nhà máy lọc dầu, song cần có thêm các nhà máy lọc dầu để không chỉ phục vụ nhu cầu trong nước mà cung cấp cho thị trường nước ngoài; đề nghị các tập đoàn của UAE hợp tác với Việt Nam bằng các dự án cụ thể, trong đó có xây dựng trung tâm trung chuyển, dự trữ dầu thô và các sản phẩm lọc hóa dầu.\nThông tin về tiềm năng và chiến lược phát triển năng lượng, nhất là năng lượng gió, năng lượng mặt trời của Việt Nam không chỉ phục vụ trong nước mà còn xuất khẩu cho một số quốc gia láng giềng, Thủ tướng đề nghị các tập đoàn của UAE hợp tác với Việt Nam bằng các dự án cụ thể.\nTrong lĩnh vực công nghệ số, trí tuệ nhân tạo, Thủ tướng Phạm Minh Chính cho biết, Việt Nam chủ trương phát triển dựa vào khoa học công nghệ, đổi mới sáng tạo; đang thúc đẩy mạnh mẽ chuyển đổi số, nhất là các ngành mới nổi như trí tuệ nhân tạo, điện toán đám mây, internet vạn vật, với nhiều tập đoàn công nghệ đang lớn mạnh vươn tầm thế giới như FPT, Viettel…\nCùng với đó, Việt Nam đã thành lập và xây dựng Trung tâm Đổi mới sáng tạo Quốc gia; đặc biệt đang thúc đẩy phát triển ngành bán dẫn, trong đó phấn đấu đào tạo 50.000 kỹ sư cho ngành công nghiệp này.\nCho biết, hiện nay, Việt Nam đang tiếp tục hoàn thiện thể chế, pháp lý, tạo điều kiện thuận lợi để các nhà đầu tư nước ngoài đầu tư vào Việt Nam, trong đó có các quy định pháp lý liên quan ngành điện, Thủ tướng Chính phủ đề nghị các tập đoàn của UAE kết nối, bàn bạc với phía Việt Nam để triển khai các dự án hợp tác cụ thể.\n"
}