{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-tang-cuong-kiem-soat-cac-hoat-dong-giao-dich-bat-dong-san.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:52",
  "summary": "UBND tỉnh Thanh Hoá chỉ đạo các ngành chức năng tập trung chấn chỉnh, xử lý việc thao túng giá, đầu cơ bất động sản và thanh tra, kiểm tra các dự án đầu tư xây dựng bất động sản...",
  "content": "\nTheo thông tin từ UBND tỉnh Thanh Hoá, thời gian qua, lãnh đạo tỉnh này đã có nhiều chỉ đạo nhằm tháo gỡ khó khăn, đẩy nhanh tiến độ thực hiện các dự án bất động sản, kiểm soát và ổn định thị trường bất động sản; tháo gỡ vướng mắc trong việc thực hiện quản lý, sử dụng đất, giao đất, định giá đất; kịp thời chấn chỉnh công tác đấu giá quyền sử dụng đất.\nTuy nhiên, trong năm 2024, tại một số thời điểm, một số khu vực, địa phương giá bất động sản, nhà ở tăng cao so với khả năng đáp ứng tài chính của người dân.\nChính vì vậy, UBND tỉnh Thanh Hóa vừa ban hành Công văn số 2397/UBND-CN về việc tập trung chấn chỉnh, xử lý việc thao túng giá, đầu cơ bất động sản và thanh tra, kiểm tra các dự án đầu tư xây dựng bất động sản.\nTheo đó, UBND tỉnh Thanh Hoá yêu cầu Sở Xây dựng Thanh Hoá thực hiện công bố kịp thời thông tin về nhà ở và thị trường bất động sản, công khai các văn bản thông báo bất động sản đủ điều kiện đưa vào kinh doanh; chương trình, kế hoạch phát triển nhà ở; quy hoạch, kế hoạch sử dụng đất; quy hoạch đô thị và nông thôn; chương trình phát triển đô thị;... bảo đảm công khai, minh bạch thông tin thị trường.\nSở Xây dựng Thanh Hoá kiểm soát chặt chẽ hoạt động của sàn giao dịch bất động sản, doanh nghiệp kinh doanh dịch vụ môi giới bất động sản trên địa bàn, bảo đảm minh bạch hóa, chuyên nghiệp hóa hoạt động này, phòng ngừa, hạn chế việc thiếu kiểm soát, có thể gây bất ổn thị trường.\nSở này cũng tăng cường kiểm tra để kịp thời chấn chỉnh, ngăn chặn và xử lý nghiêm các hành vi vi phạm theo thẩm quyền đối với hoạt động của các doanh nghiệp, chủ đầu tư, sàn giao dịch bất động sản, doanh nghiệp kinh doanh dịch vụ môi giới bất động sản, đấu giá quyền sử dụng đất trên địa bàn, trong đó chú trọng tính pháp lý, điều kiện, công khai thông tin... của bất động sản đưa vào kinh doanh có hiện tượng tăng giá bất thường; không để trục lợi, gây nhiễu loạn thị trường.\nUBND tỉnh Thanh Hoá cũng giao Sở Nông nghiệp và Môi trường Thanh Hoá tăng cường công tác thanh tra, kiểm tra, rà soát việc chuyển mục đích sử dụng đất, tính tiền sử dụng đất, bồi thường, giải phóng mặt bằng, đấu giá quyền sử dụng đất...; kịp thời chấn chỉnh, ngăn chặn và xử lý nghiêm các hành vi vi phạm theo thẩm quyền, nhất là các hành vi lợi dụng đấu giá quyền sử dụng đất để trục lợi, gây nhiễu loạn thị trường.\nĐồng thời, UBND tỉnh Thanh Hoá yêu cầu Ban Quản lý Khu Kinh tế Nghi Sơn và các Khu công nghiệp, UBND các huyện, thị xã, thành phố công bố công khai quy hoạch, kế hoạch sử dụng đất; quy hoạch đô thị và nông thôn; chương trình phát triển đô thị... bảo đảm công khai, minh bạch thông tin thị trường bất động sản trên địa bàn; Giải quyết nhanh các thủ tục hành chính trong đầu tư xây dựng các dự án nhà ở, bất động sản trên địa bàn theo thẩm quyền; Tăng cường công tác thanh tra, kiểm tra để kịp thời chấn chỉnh, ngăn chặn và xử lý các hành vi vi phạm theo thẩm quyền, nhất là các hành vi lợi dụng đấu giá quyền sử dụng đất để trục lợi, gây nhiễu loạn thị trường.\n"
}