{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chau-au-dau-tu-20-ty-usd-xay-nha-may-ai-khong-lo-ky-vong-bat-kip-hoa-ky-va-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:52:28",
  "summary": "Tuy nhiên, nhiều chuyên gia lo ngại các \"Gigafactory\" AI của Liên minh châu Âu có thể trở thành rủi ro lớn...",
  "content": "\nTại Hội nghị Thượng đỉnh AI ở Paris vừa qua, Chủ tịch Ủy ban châu Âu Ursula von der Leyen đã công bố kế hoạch đầu tư 20 tỷ USD để xây dựng bốn \"gigafactory\" trí tuệ nhân tạo (AI), nhằm đưa châu Âu bắt kịp Mỹ và Trung Quốc trong cuộc đua công nghệ AI. \nTuy nhiên, nhiều chuyên gia tỏ ra nghi ngờ liệu kế hoạch này có thực sự khả thi và mang lại hiệu quả như kỳ vọng, khi châu Âu phải đối mặt với hàng loạt thách thức từ việc tiếp cận chip tiên tiến, tìm kiếm địa điểm phù hợp, đến đảm bảo nguồn điện khổng lồ.\nTHAM VỌNG CỦA CHÂU ÂU TRONG CUỘC ĐUA AI\nKế hoạch xây dựng các trung tâm dữ liệu công cộng quy mô lớn này nằm trong chiến lược InvestAI trị giá 200 tỷ euro (216,92 tỷ USD) của châu Âu – được xem là câu trả lời cho dự án Stargate trị giá 500 tỷ USD của Mỹ.\nTheo bà Von der Leyen, các gigafactory (nhà máy khổng lồ) sẽ là mô hình hợp tác công-tư, cho phép không chỉ các tập đoàn lớn mà cả các nhà khoa học và doanh nghiệp nhỏ tiếp cận cơ sở hạ tầng để phát triển các mô hình AI tiên tiến nhất. Mỗi gigafactory dự kiến sẽ được trang bị 100.000 chip tiên tiến, vượt xa quy mô của siêu máy tính lớn nhất đang được xây dựng tại châu Âu – dự án Jupiter ở Đức – hơn bốn lần.\nNguồn vốn cho dự án sẽ được huy động từ các chương trình hiện có của Liên minh châu Âu (EU), đóng góp từ các quốc gia thành viên, cùng sự tham gia của Ngân hàng Đầu tư châu Âu (EIB). Đây là một phần trong phản ứng của châu Âu trước báo cáo Draghi về năng lực cạnh tranh, kêu gọi đầu tư mạnh mẽ và chính sách công nghiệp chủ động hơn. Tuy nhiên, trong bối cảnh Mỹ và Trung Quốc đang dẫn đầu về công nghệ AI, câu hỏi đặt ra là liệu châu Âu có thể biến tham vọng này thành hiện thực?\nTHÁCH THỨC TỪ CHIP VÀ ĐIỆN NĂNG\nMột trong những rào cản lớn nhất của kế hoạch này là việc tiếp cận chip AI tiên tiến, chủ yếu do Nvidia – công ty Mỹ – sản xuất. Mỗi chip GPU hiện đại có giá khoảng 40.000 USD, khiến chi phí xây dựng mỗi gigafactory lên tới hàng tỷ euro.\nTrong khi đó, chính quyền Mỹ dưới thời Tổng thống Joe Biden đã áp đặt các giới hạn về xuất khẩu chip AI, gây khó khăn cho nhiều quốc gia châu Âu. Dù chính sách này dưới thời chính quyền Trump có thể thay đổi, chuyên gia Kevin Restivo từ công ty tư vấn trung tâm dữ liệu CBRE nhận định: \"Không có gì đảm bảo chính phủ châu Âu có thể nhanh chóng sở hữu những con chip này, ít nhất trong ngắn hạn\".\nNgoài ra, vấn đề nguồn điện cũng là một trở ngại không nhỏ. Các gigafactory đòi hỏi lượng điện khổng lồ để vận hành, trong khi châu Âu đang đối mặt với tình trạng thiếu hụt năng lượng cho các dự án công nghệ cao.\nĐể so sánh, Meta – công ty mẹ của Facebook – đang chi 10 tỷ USD xây dựng một cơ sở với 1,3 triệu GPU tại Louisiana, Mỹ, sử dụng tới 1,5 gigawatt điện.\nTheo chuyên gia Restivo, các gigafactory của châu Âu sẽ gặp phải những vấn đề tương tự các dự án tư nhân: khó khăn trong việc đảm bảo nguồn cung chip Nvidia và điện năng.\nCHÂU ÂU ĐỐI MẶT VỚI BÀI TOÁN “CON GÀ HAY QUẢ TRỨNG”\nBertin Martens, chuyên gia từ viện nghiên cứu kinh tế Bruegel, đặt câu hỏi: \"Ngay cả khi chúng ta xây được một nhà máy tính toán lớn như vậy ở châu Âu và huấn luyện thành công một mô hình AI, thì sau đó chúng ta làm gì với nó?\"\nÔng cho rằng việc chi tiêu công để chạy đua với Mỹ và Trung Quốc trong lĩnh vực AI là không hợp lý, khi vòng đời của các cơ sở này – trước khi cần thay thế bằng chip mới – chỉ khoảng một năm rưỡi. Martens nhấn mạnh rằng, trong khi châu Âu thiếu các công ty dịch vụ đám mây lớn như Google hay Amazon, hoặc các doanh nghiệp có hàng triệu khách hàng trả phí như OpenAI – đơn vị phát triển ChatGPT – thì việc xây dựng phần cứng quy mô lớn là một canh bạc đầy rủi ro.\nHy vọng của EU đặt vào các công ty khởi nghiệp nội địa, như Mistral – một startup được Nvidia hậu thuẫn tại Pháp – với kỳ vọng chúng sẽ phát triển và sử dụng các gigafactory để tạo ra những mô hình AI tuân thủ các quy định nghiêm ngặt về an toàn và bảo vệ dữ liệu của EU, vốn khắt khe hơn so với Mỹ hay Trung Quốc.\nTuy nhiên, đây là vấn đề \"gà hay trứng\": nếu không có hệ sinh thái doanh nghiệp mạnh, các gigafactory có nguy cơ trở thành những \"công trình trắng\" không được sử dụng hiệu quả.\nKế hoạch này không phải lần đầu tiên châu Âu đặt cược vào cơ sở hạ tầng công nghệ. Đạo luật Chips Act năm 2023 của EU nhằm đưa sản xuất chip tiên tiến về châu Âu và đạt 20% sản lượng toàn cầu, nhưng kết quả không như mong đợi.\nDù vậy, nó đã thu hút đầu tư vào các nhà máy sản xuất chip cho ngành ô tô. Lần này, bên cạnh các gigafactory, Ủy ban châu Âu cũng đang nâng cấp 12 trung tâm siêu máy tính khoa học thành các \"nhà máy AI\" nhỏ hơn, mở rộng cơ hội cho các dự án công nghiệp và nghiên cứu.\nKimmo Koski, Giám đốc điều hành siêu máy tính LUMI của Phần Lan, cho biết ông hoan nghênh sáng kiến này, dù chưa rõ các gigafactory sẽ khác biệt ra sao ngoài quy mô lớn hơn.\nÔng nhấn mạnh rằng các siêu máy tính hiện nay đã được sử dụng cho các dự án học máy, như trường hợp của Silo AI – công ty Phần Lan phát triển mô hình ngôn ngữ lớn trên LUMI trước khi được AMD (Mỹ) mua lại với giá 665 triệu USD vào tháng 7/2024.\nCác công ty chip châu Âu như Infineon (Đức), ST Microelectronics (Pháp), SiPearl (Pháp) hay AxeleraAI (Hà Lan) cũng có thể hưởng lợi từ kế hoạch mở rộng này, dù họ chủ yếu sản xuất chip không phải GPU – loại ít phù hợp hơn với việc huấn luyện mô hình AI lớn.\nSự xuất hiện của mô hình AI Deepseek từ Trung Quốc – được huấn luyện với ít tài nguyên tính toán hơn – đặt ra câu hỏi liệu châu Âu có nên tập trung vào ứng dụng AI thay vì chạy đua xây dựng phần cứng. Các chuyên gia như Martens cho rằng, thay vì đổ tiền vào các gigafactory, EU nên đầu tư vào phát triển ứng dụng và kỹ năng, tận dụng lợi thế về quy định và nhân lực.\nDù đối mặt với nhiều nghi ngờ, kế hoạch gigafactory vẫn là bước đi táo bạo của châu Âu để khẳng định vị thế trong cuộc đua AI toàn cầu.\nThành công hay thất bại sẽ phụ thuộc vào việc EU có thể vượt qua các thách thức về công nghệ, năng lượng và xây dựng một hệ sinh thái AI đủ mạnh để khai thác tiềm năng của những \"nhà máy tương lai\" này hay không.\nTrong kỷ nguyên mà AI định hình thế giới, châu Âu không chỉ cần phần cứng, mà còn cần tầm nhìn và sự linh hoạt để biến giấc mơ thành hiện thực.\n"
}