{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/bo-y-te-neu-giai-phap-cho-tre-mac-soi-khi-chua-du-tuoi-tiem-vaccine.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:40:43",
  "summary": "Bộ Y tế đang tiếp tục xây dựng kế hoạch tiêm vaccine sởi cho trẻ từ 6 - 9 tháng tuổi. Sau khi hoàn tất thủ tục nhận viện trợ 260.000 liều vaccine từ Tổ chức Y tế Thế giới, Bộ sẽ phân bổ đến các tỉnh để triển khai tiêm...",
  "content": "\nTại họp báo của Bộ Y tế chiều 20/12, TS. Hoàng Minh Đức, Cục trưởng Cục Y tế dự phòng, Bộ Y tế, cho biết trong Chương trình Tiêm chủng mở rộng bắt buộc, trẻ sẽ được tiêm 2 mũi vaccine phòng sởi.\nMũi đầu tiên khi trẻ 9 tháng tuổi. Mũi tiêm phòng bệnh sởi thứ hai được thực hiện khi trẻ 18 tháng tuổi.\nTuy nhiên, Tổ chức Y tế Thế giới (WHO) đã cảnh báo, cứ sau giai đoạn 5 năm, đặc biệt sau đại dịch Covid-19, tỷ lệ tiêm chủng xuống thấp thì khả năng sẽ có nguy cơ cao bùng phát dịch sởi ở các nước, trong đó có Việt Nam.\nVì thế, ngay từ đầu năm 2024, Bộ Y tế đã xây dựng kế hoạch tiêm vaccine sởi nằm ngoài kế hoạch tiêm chủng bắt buộc do Nhà nước miễn phí.\nVới kế hoạch này, các địa phương sẽ bố trí ngân sách cho tiêm vaccine. Độ tuổi tiêm chủng cho trẻ cũng được mở rộng theo khuyến cáo của Tổ chức Y tế Thế giới và các chuyên gia, từ 1 – 10 tuổi.\nThời gian qua, đã tổ chức tiêm chủng tại 18 tỉnh, thành phố được đánh giá có nguy cơ cao, rất cao về dịch sởi. Đến nay, tỷ lệ tiêm chủng đạt gần 98%. Đặc biệt, vaccine các tỉnh không phải mua mà từ nguồn viện trợ của Tổ chức Y tế Thế giới, với hơn 1,2 triệu liều. Hiện số vaccine này đã được tiêm chủng hết.\nTuy nhiên, ông Đức cho biết trong quá trình tổ chức chiến dịch cũng như qua theo dõi, đánh giá, thực tế có nhiều ca mắc sởi nằm ngoài độ tuổi tiêm chủng là 9 - 18 tháng và 1 - 10 tuổi.\nTheo đó, có khoảng 27% số ca mắc sởi thuộc nhóm dưới 9 tháng tuổi. Đây là nhóm nằm ngoài độ tuổi tiêm chủng của chiến dịch tiêm vaccine phòng sởi, và cũng không thuộc nhóm tiêm chủng mở rộng.\n\nTS. Hoàng Minh Đức, Cục trưởng Cục Y tế dự phòng, Bộ Y tế. \n\nVì vậy, Bộ Y tế đã đánh giá lại toàn bộ chiến dịch tiêm chủng, với sự hỗ trợ của các chuyên gia, sự phối hợp của các địa phương. Qua rà soát, hiện tại có 30 tỉnh xin bổ sung vào chương trình tiêm chủng chiến dịch này, và mở rộng độ tuổi tiêm chủng từ 6 – 9 tháng tuổi.\n“Độ tuổi từ 6 – 9 tháng tuổi phải có vaccine riêng của nhà sản xuất mới được chỉ định tiêm. Hiện dưới 6 tháng chưa có nhà sản xuất nào, cũng không có vaccine nào chỉ định cho tiêm với nhóm trẻ dưới 6 tháng”, ông Đức thông tin.\nHiện nay, Bộ Y tế đang lên kế hoạch để tiêm mở rộng cho nhóm này. Trước đó, Sở Y tế TP. HCM đã có văn bản kiến ​​nghị, và được Bộ Y tế phê duyệt về việc tiêm vaccine cho độ tuổi này.\nTrên cơ sở đó, Bộ cũng sẽ tiếp tục xây dựng kế hoạch để tiêm ở các địa phương khác. “Hiện Tổ chức Y tế Thế giới đã có văn bản gửi cho Bộ Y tế đồng ý bổ sung thêm 260 nghìn liều vaccine phòng sởi cho độ tuổi từ 6 – 9 tháng”, TS. Hoàng Minh Đức thông tin.\nBộ Y tế đang làm thủ tục xác nhận nguồn viện trợ để phân bổ cho các tỉnh có đề xuất, qua đó kịp thời tiêm chủng cho các đối tượng trẻ này.\n"
}