{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/xuat-khau-nong-san-sang-eu-tinh-trang-bi-canh-bao-thu-hoi-va-tieu-huy-tang-nhanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:50:14",
  "summary": "Trong 4 năm gần đây, giá trị xuất khẩu nông lâm thuỷ sản sang EU tăng chưa tới 50%, nhưng số cảnh báo tăng gần 300%. Năm 2020, Việt Nam xuất khẩu khoảng 2,91 tỷ USD nông sản sang EU và nhận 40 cảnh báo. Năm 2024, Việt Nam lập kỷ lục xuất khẩu 4,21 tỷ USD sang EU và số cảnh báo cũng nhận ở mức kỷ lục 114…",
  "content": "\nNgày 24/2/2025, Văn phòng Thông báo và Điểm hỏi đáp quốc gia về vệ sinh dịch tễ và kiểm dịch động, thực vật Việt Nam (Văn phòng SPS Việt Nam) tổ chức hội nghị trực tuyến với các địa phương và các doanh nghiệp ngành nông nghiệp về: “Triển khai biện pháp tăng cường tuân thủ quy định an toàn thực phẩm của thị trường EU”.\nBÁO ĐỘNG TÌNH TRẠNG BỊ CẢNH BÁO\nThông tin tại hội nghị, ông Lê Thanh Hòa, Phó Cục trưởng Cục Chất lượng, chế biến và Phát triển thị trường nông sản, kiêm Giám đốc Văn phòng SPS Việt Nam, cho biết xuất khẩu nông sản vào thị trường EU ngày càng có sự tăng trưởng trong thời gian qua. Cụ thể, nếu như năm 2020, Việt Nam xuất khẩu khoảng 2,91 tỷ USD nông sản sang EU, thì đến năm 2024, Việt Nam lập kỷ lục về xuất khẩu nông sản sang EU với 4,21 tỷ USD.\n\nQuang cảnh hội nghị trực tuyến.\n\n“Tại thị trường EU, xu hướng tiêu dùng xanh, thực phẩm hữu cơ, sản phẩm có chứng nhận chắc chắn đang mở ra cơ hội lớn cho nông sản Việt. Bên cạnh đó, Việt Nam có điều kiện tự nhiên thuận lợi để sản xuất nhiều loại nông sản đặc thù mà EU không có, như thanh long, xoài, chanh leo, vải, nhãn. Vậy nên đây được coi là lợi thế rất lớn của nông sản nước ta”, ông Hoà nhận định.\nTuy nhiên, ông Hoà cho hay EU là thị trường có tiêu chuẩn chất lượng và an toàn thực phẩm rất cao. Các sản phẩm xuất khẩu sang thị trường này phải đáp ứng các quy định SPS (kiểm tra an toàn thực phẩm và kiểm dịch, phụ gia thực phẩm…) và TBT (rào cản kỹ thuật thương mại), với dư lượng tối đa thuốc bảo vệ thực phẩm thấp.\n\nÔng Lê Thanh Hoà: \"Trong năm 2024, Việt Nam nhận 114 cảnh báo từ EU, tăng gấp đôi so với năm 2023\".\n\nTrong năm 2024, Việt Nam nhận 114 cảnh báo từ EU, tăng gấp đôi so với năm 2023. Trong đó, TP.HCM là địa phương nhận nhiều cảnh báo nhất với 42 cảnh báo (36,8%), xếp tiếp theo là Hà Nội (10), Tiền Giang (9), Khánh Hòa (7)…\n“Nếu hàng hóa vi phạm, không đạt được các quy định của thị trường, EU sẽ lập tức đưa ra cảnh báo. Với nhóm mặt hàng đã bị cảnh báo ở mức độ cao, nếu không có giải pháp kịp thời, cải thiện, thậm chí EU sẽ không cho phép nhập”, ông Hoà cảnh báo.\nÔng Ngô Xuân Nam, Phó Giám đốc SPS Việt Nam chia sẻ: “Sẽ có ý kiến cho rằng xuất khẩu nhiều sẽ song hành với cảnh báo nhiều. Đáng tiếc, đà tăng của xuất khẩu sau 4 năm chưa nổi 50%, trong khi số cảnh báo tăng gần 300%”.\nÔng Nam dẫn chứng bằng số liệu cụ thể: Năm 2020, Việt Nam xuất khẩu khoảng 2,91 tỷ USD nông sản sang EU và nhận 40 cảnh báo. Đến năm 2022, kim ngạch tăng lên 4 tỷ USD, đồng thời số cảnh báo cũng tăng theo, lên con số 72. Năm 2024 vừa qua, Việt Nam lập kỷ lục xuất khẩu 4,21 tỷ USD sang EU và số cảnh báo cũng nhận ở mức kỷ lục 114.\n\nÔng Ngô Xuân Nam: Các địa phương rất chậm trễ xử lý cảnh báo vi phạm\n\nThống kê của Văn phòng SPS Việt Nam cho thấy, ngoài việc tăng số lượng cảnh báo trong năm 2024, Việt Nam còn bị tăng đột biến số lượng cảnh báo về thực phẩm mới. Cụ thể, trong 2 tháng đầu năm 2025, EU đưa ra tổng cộng 8 cảnh báo về nhóm thực phẩm mới, thì Việt Nam nhận đến 4, tương đương 50% tổng số cảnh báo của các quốc gia trên thế giới. Trong khi đó, từ năm 2023 về trước, EU chưa đưa ra cảnh báo nào về thực phẩm mới với Việt Nam; trong năm 2024, số lượng cảnh báo là 1.\n\n \n\"Tình trạng nông sản Việt Nam xuất khẩu vào EU bị thu hồi và tiêu huỷ cũng tăng nhanh rất đáng báo động. Năm 2024, có 25 lô hàng đã bị thu hồi và tiêu huỷ trong số 114 bị cảnh báo (chiếm 21,9% số lô hàng bị cảnh báo). Trong 2 tháng đầu năm 2025, tỷ lệ bị thu hồi và tiêu huỷ vọt lên tới 56,3% (9/16 cảnh báo)\".\nÔng Ngô Xuân Nam, Phó Giám đốc SPS.\n\nCác cảnh báo nhận được trong năm 2024, SPS đã gửi ngay tới các địa phương. Thế nhưng tính đến ngày 20/2/2025, Văn phòng SPS Việt Nam mới nhận được 63/114 (chiếm 55,3 %) phản hồi về việc xử lý. Ngoài việc chậm trễ xử lý vi phạm, đến ngày 20/2 vừa qua, mới có 18/63 tỉnh, thành phố (28,5%) có văn bản gửi Văn phòng về việc xây dựng kế hoạch thực hiện QĐ 534/QĐ-TTg để triển khai Đề án SPS.\nNHIỀU “HÀNG RÀO” ĐƯỢC DỰNG LÊN TẠI EU\nBà Nguyễn Thị Huyền, chuyên viên của Văn phòng SPS Việt Nam, cho biết EU đã dựng lên 5 “hàng rào” đối với các sản phẩm nông lâm thuỷ sản nhập khẩu vào thị trường này.\nThứ nhất, \"Quy định (EU) số 178/2002\", được xem là Luật thực phẩm chung của EU, đây là văn bản luật quan trọng nhất đưa ra nguyên tắc và quy tắc chung về an toàn thực phẩm ở EU.\nThứ hai,\"Quy định số 1005/2008\", có hiệu lực từ ngày 1/10/2010 về chống khai thác thủy sản bất hợp pháp, không khai báo và không theo quy định.\nThứ ba, \"Quy định (EU) số 2019/1793\" về việc áp dụng các biện pháp tạm thời kiểm soát chính thức và biện pháp khẩn cấp sản phẩm nhập khẩu.\nThứ tư,\"Quy định (EU) 2022/2292\" ngày 6/9/2022 bổ sung cho \"Quy định (EU) 2017/625\" quy định về sản phẩm hỗn hợp có thành phần động vật phải nằm trong danh sách được cấp phép của châu Âu.\nThứ năm, \"Quy định chống phá rừng\" (EUDR) với 7 nhóm mặt hàng EU quan tâm là cà phê, dầu cọ, gỗ, cao su, thịt bò, ca cao và đậu nành.\nTheo quyết định mới, các doanh nghiệp lớn và các nhà điều hành sẽ phải thực thi từ ngày 30/12/2025 để tuân thủ đầy đủ các yêu cầu của EUDR. Trong khi đó, các doanh nghiệp nhỏ và siêu nhỏ sẽ được gia hạn đến ngày 30/6/2026. \n\nBà Nguyễn Thị Huyền: \"EU liên tục cập nhật, bổ sung những quy định mới\".\n\nTheo bà Huyền, EU liên tục cập nhật, bổ sung những quy định mới nhằm kiểm soát các rủi ro về sức khỏe cộng đồng và thực hiện những ý kiến của cơ quan an toàn thực phẩm của châu Âu. Tất cả các sản phẩm chế biến có nguồn gốc động vật có trong các sản phẩm tổng hợp phải đến từ các cơ sở được EU phê duyệt đặt tại các quốc gia được phép xuất khẩu các sản phẩm chế biến có nguồn gốc động vật đó sang EU.\nCụ thể, Quy định (EC) số 852/2024 và 853/2004 của Nghị viện và Hội đồng châu Âu đặt ra các quy tắc vệ sinh cụ thể đối với thực phẩm, trong đó sản phẩm có nguồn gốc động vật. Hai quy định này quy định rất cụ thể các yêu cầu đối với thực phẩm từ khi sản xuất đến khi thành sản phẩm bao gồm tiêu chuẩn doanh nghiệp phải tuân theo, quy trình kiểm soát, đăng ký, yêu cầu khi vận chuyển, nhà xưởng...\nNgoài ra, châu Âu cũng có kế hoạch giám sát chất tồn dư trong thực phẩm tổng hợp nhập khẩu. Theo đó, nước xuất xứ của sản phẩm tổng hợp phải được liệt kê trong \"Phụ lục I của Quy định Ủy ban (EU) 2017/625\" và cụ thể trong các \"Phụ lục của quy định 2021/405\" (đối với hàng hóa mà sản phẩm chế biến có nguồn gốc động vật có trong sản phẩm tổng hợp).\nLiên quan vấn đề kiểm dịch thú y, chuyên viên của Văn phòng SPS Việt Nam, cho biết cần tuân thủ các quy định chung của \"Quy định số 2021/404 của EU\". Trong đó có danh sách các quốc gia được phép xuất khẩu động vật, sản phẩm động vật..., mô tả cụ thể các vùng của quốc gia hoặc lãnh thổ được phép xuất khẩu, làm rõ điều kiện cụ thể đối với từng sản phẩm ở từng quốc gia và chứng nhận kiểm dịch thú y đối với các sản phẩm ở từng quốc gia.\nVì vậy, bà Nguyễn Thị Huyền khuyến nghị các doanh nghiệp cập nhật thay đổi các quy định của châu Âu thường xuyên. Cùng với đó, liên hệ Văn phòng SPS Việt Nam để được hướng dẫn cụ thể về các thay đổi.\nBà Huyền cũng đề nghị các địa phương tăng cường kiểm tra, giám sát chặt chẽ chuỗi cung ứng, vùng nguyên liệu, các khâu sản xuất, các cơ sở sơ chế, chế biến, đóng gói, vận chuyển nhằm đảm bảo đáp ứng quy định về các biện pháp vệ sinh dịch tễ và kiểm dịch động, thực vật.\n"
}