{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/nguoi-viet-nam-tim-ra-vaccine-dich-ta-lon-chau-phi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:54:23",
  "summary": "Ngành thú y Việt Nam tự hào đã sáng chế vaccine dịch tả lợn châu Phi (ASF), bởi cả thế giới đã 100 năm nghiên cứu mà chưa sản xuất ra được vaccine này, vậy mà Việt Nam đã sản xuất thành công, được nhiều nước công nhận. Tuy nhiên, ít ai biết được “cha đẻ” của vaccine ASF là một nhà khoa học Việt Nam còn khá trẻ, đã âm thầm nghiên cứu thành công vaccine một cách đầy ấn tượng…",
  "content": "\nTS. Nguyễn Văn Điệp sinh năm 1983, quê ở Hải Dương. Năm 2006, anh tốt nghiệp khoa thú y của Đại học Nông nghiệp I Hà Nội (nay là Học viện Nông nghiệp Việt Nam), sau đó anh được giữ lại trường làm giảng viên của khoa thú y. Năm 2013, anh được nhận học bổng toàn phần Monbokagakusho để học tiến sĩ chuyên ngành bệnh lý thú y tại Đại học Miyazaki (Nhật Bản).\nBÔN BA SANG NHẬT BẢN NGHIÊN CỨU\nNăm 2015, TS. Nguyễn Văn Điệp giành giải thưởng Sinh viên xuất sắc nhất tại Hội nghị Quốc tế “Bệnh mới nổi và tái xuất hiện trên lợn lần thứ 7” tổ chức ở Kyoto, Nhật Bản. Năm 2018, sau khi nhận bằng tiến sĩ chuyên ngành thú y tại Đại học Miyazaki (Nhật Bản), anh tiếp tục làm nghiên cứu sau tiến sĩ tại Khoa thú y, Trường đại học Kagoshima, tập trung vào nghiên cứu virus gây bệnh trên lợn và nghiên cứu vaccine phòng dịch bệnh cho lợn.\nTS. Điệp cho biết cá nhân anh đã chuẩn bị cho hướng đi nghiên cứu ứng dụng ngay từ những ngày đầu bước vào khóa học tiến sĩ để có thể giúp mình nâng cao kiến thức, tầm nhìn, mối quan hệ, các yếu tố giúp ích rất nhiều cho công việc nghiên cứu, giảng dạy sau này. “Trong quá trình làm nghiên cứu sinh, tôi luôn chủ động đề xuất, tham gia các dự án nghiên cứu nhiều nhất có thể, để qua đó có cơ hội tích lũy kiến thức, tiếp cận kỹ thuật mới và có được kết quả để công bố”, TS. Điệp chia sẻ.\n\n \n\nTS. Nguyễn Văn Điệp, Tổng giám đốc Công ty Cổ phần AVAC Việt Nam.\n\n\"Cần phải tích lũy kiến thức khoa học tại nước ngoài, để sau đó trở về cống hiến cho đất nước mình. \nTôi hy vọng có thể góp một phần sức lực nhỏ bé của mình thực hiện điều đó thông qua đóng góp trong lĩnh vực nghiên cứu, giáo dục bậc đại học, cũng như hỗ trợ người chăn nuôi, doanh nghiệp trong việc quản lý dịch bệnh\".\n\nLàm việc tại Trường đại học Kagoshima, TS. Điệp tập trung vào nghiên cứu một số virus gây bệnh trên lợn như bệnh tai xanh (PRRS), bệnh tiêu chảy thành dịch trên lợn (PED), cách nuôi cấy và tạo các dòng tế bào.\nTrong thời gian nghiên cứu khoa học tại Kagoshima, TS. Điệp vẫn luôn phối hợp với đồng nghiệp tại phòng thí nghiệm trọng điểm về thú y ở Học viện Nông nghiệp Việt Nam trong nghiên cứu và công bố quốc tế. TS. Điệp cho biết ở Kagoshima, anh chủ yếu làm về phân lập, nuôi cấy, xác định đặc tính sinh học của virus. Những kết quả đó giúp cải thiện hiệu quả phân lập virus từ mẫu thực địa, đồng thời qua đó có thể nhược độc hóa virus và chọn lọc được các ứng viên tiềm năng cho việc sản xuất vaccine phòng bệnh.\nASF vẫn là dịch bệnh dai dẳng, gây thiệt hại lớn nhất trong chăn nuôi lợn ở khu vực Đông Nam Á. Hơn 100 năm qua, mặc dù đã có gần 4.000 công trình nghiên cứu liên quan đến virus AFS, nhưng thế giới vẫn chưa có quốc gia nào sản xuất được vaccin ASF đưa ra thương mại.\nDo nhu cầu cấp thiết từ thực tế chăn nuôi rất cần vaccine phòng bệnh, đầu năm 2021, thông qua giới thiệu của một chuyên gia, ông Vũ Tiến Lâm, Chủ tịch Công ty TNHH MTV AVAC Việt Nam, đã mời TS. Điệp về nước tham gia nghiên cứu phát triển sản xuất vaccine ASF. Khi tham gia dự án này, TS. Điệp nhận thấy trong số các công nghệ phát triển vaccine ASF, thì phát triển vaccine sống, nhược độc là hướng đi khả dĩ nhất.\nĐể tạo ra chủng giống virus vaccine tốt, TS. Điệp đã kiên trì nghiên cứu thuần dưỡng hơn nữa chủng virus ứng viên được chuyển giao từ phía Hoa Kỳ, để tạo ra con giống (master virus seed) thỏa mãn những tiêu chuẩn khắt khe của một vaccine tốt.\nCÂU CHUYỆN VỀ \"BIẾN CỐ\" ASF\nTrong quá trình nghiên cứu, TS. Điệp đã tạo ra dòng tế bào DMAC (đã được đăng ký bảo hộ sở hữu trí tuệ) có tính chất ưu việt, giúp nhân vius vaccine nhanh chóng, tăng sinh khối cho sản xuất ổn định ở quy mô công nghiệp. TS. Điệp đã thực hiện hơn 100 thí nghiệm trên động vật và phòng thí nghiệm để đánh giá, tối ưu quy trình sử dụng, và tạo bộ dữ liệu toàn diện về sản phẩm.\nKhông chỉ tham gia phát triển vaccine ASF, TS. Điệp còn chủ trì nhiều đề tài phát triển và sản xuất vaccine khác như vaccine phòng bệnh viêm da nổi cục trên trâu bò, vaccine phòng bệnh tiêu chảy cấp tính trên lợn PED, vắc vaccine xanh PRRS, vaccine giả dại trên lợn, và vaccine phòng bệnh viêm phế quản truyền nhiễm, Gumboro, Reovirus trên gia cầm.\nVới vai trò và đóng góp của mình, TS. Điệp được bổ nhiệm làm Tổng giám đốc Công ty Cổ phần AVAC Việt Nam từ tháng 10/2021. Những giá trị về công nghệ và sáng chế của của anh đã được chuyển đổi thành cổ phần với định giá hơn 100 tỷ đồng tại Công ty Cổ phần AVAC Việt Nam.\nTháng 7/2022, sản phẩm AVAC ASF LIVE của Công ty AVAC trở thành vaccine ASF đầu tiên được Bộ Nông nghiệp và Phát triển nông thôn cho phép lưu hành có giám sát trên thị trường. Quá trình giám sát đã cho thấy hiệu quả rất cao, khoảng 94% số lợn được tiêm vaccine xuất hiện kháng thể; không phát hiện virus trong mẫu phân và nước bọt của lợn sau tiêm vaccine 14 ngày...\nĐến tháng 7/2023, AVAC ASF LIVE cũng trở thành vaccine AFS đầu tiên được Bộ Nông nghiệp và Phát triển nông thôn cấp phép cho lưu thông thương mại trên thị trường và xuất khẩu. Hiện nay, Việt Nam có 2 doanh nghiệp được Bộ Nông nghiệp và Phát triển nông thôn cấp phép cho thương mại sản phẩm vaccine AFS (gồm AVAC, NAVETCO). Đến thời điểm này, Việt Nam cũng vẫn là quốc gia đầu tiên và duy nhất trên thế giới sản xuất được vaccine AFS.\n\"BẠN LÀ KHO BÁU\"\nBí quyết công nghệ của AVAC chính là ở tế bào dòng để nhân nuôi virus. Các kết quả nghiên cứu của các nhà khoa học trên thế giới cho thấy virus dịch tả lợn châu Phi chỉ sống và nhân lên nhanh trong đại thực bào đã được biệt hóa ở giai đoạn giữa và giai đoạn cuối. Tế bào đại thực bào chỉ nhân lên chủ yếu trong các đại thực bào, có mô lympho, phổi và ở trong gan của cơ thể động vật.\n\n \n\n\"Với sự quan tâm của quốc tế, AVAC đã gửi vaccine AVAC ASF Live sang phòng thí nghiệm tham chiếu của Tổ chức thú y thế giới tại Canada, sắp tới sang Australia để họ thử nghiệm và đánh giá độc lập. Điều này cho thấy AVAC rất tự tin đáp ứng tiêu chuẩn khắt khe nhất của quốc tế với sản phẩm này”.\nTS. Nguyễn Văn Điệp.\n\n\nTrong suốt hơn 2 năm qua, kể từ khi được lưu hành, AVAC đã thực hiện rất nhiều thử nghiệm ở hơn 20 tỉnh, thành phố và chi trả tất cả chi phí để xét nghiệm, theo dõi đánh giá kết quả. AVAC đã đưa ra thị trường trong nước là 3 triệu liều vaccine AFS. Cùng với đó, xuất khẩu 465.000 liều (Philippines là 460.000 liều, Nigeria là 5.000 liều). Kết quả khi đưa vào sử dụng đại trà cho thấy vaccine an toàn, mang lại bảo hộ cao. Điển hình là tỉnh Lạng Sơn, sau khi sử dụng vaccine 2 tháng, 90% ổ dịch được dập tắt, sau 4 tháng, toàn bộ ổ dịch tại 162 xã, 11/11 huyện đã không còn dịch tả lợn châu Phi.\nVaccine AVAC ASF Live đã được Bộ Nông nghiệp và Bộ Y tế Philippines cho phép lưu hành có kiểm soát trên lợn thịt. Chính phủ Philippines đã dùng tiền ngân sách nhà nước mua vaccine của AVAC để tiêm miễn phí cho đàn lợn trong dân từ tháng 8/2024. Một số quốc gia khác như Ấn Độ, Indonesia, Malaysia... cũng đã đăng ký mua vaccine AVAC ASF Live. Điều thú vị là trong rất nhiều cuộc đàm phán để trở thành đầu mối phân phối độc quyền vaccine AVAC ASF Live, các tỷ phú đến từ Thái Lan, Philippines, Malaysia hay Indonesia... đều thốt lên “You are treasure - Bạn là kho báu” với TS. Điệp.\nVacine ASF đã mở ra cho AVAC những cơ hội không chỉ phát triển hợp tác sâu rộng với các cơ quan thú y các cấp, với các tập đoàn, công ty, trang trại trong nước, mà còn phát triển hợp tác với các Tổ chức Thú y thế giới (WOAH), Tổ chức Lương thực và Nông nghiệp của Liên hợp quốc (FAO), các tập đoàn/công ty và chuyên gia hàng đầu về chăn nuôi thú y...\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 02-20245 phát hành ngày 13/1/2025. Kính mời Quý độc giả tìm đọc tại đây:  \nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n\n"
}