{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-xuong-day-2-thang-do-usd-len-dinh-1-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:42:15",
  "summary": "Tín hiệu cứng rắn mà Chủ tịch Cục Dự trữ Liên bang (Fed) Jerome Powell đưa ra vào ngày thứ Năm cũng có lợi cho tỷ giá USD và không có lợi cho giá vàng...",
  "content": "\nGiá vàng thế giới tiếp tục giảm trong phiên giao dịch ngày thứ Năm (14/11), xuống mức thấp nhất 2 tháng, do đồng USD tiếp tục xu hướng tăng và đạt mức cao nhất trong vòng 1 năm trở lại đây. Thị trường giữ kỳ vọng Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất vào tháng 12, nhưng tín hiệu mới từ Chủ tịch Fed khiến giới đầu tư kim loại quý ít nhiều lo ngại.\nLúc đóng cửa tại thị trường New York, giá vàng giao ngay giảm 7,6 USD/oz so với mức chốt của phiên trước, tương đương giảm gần 0,3%, còn 2.565,7 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nHơn 9h sáng nay theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á tăng 1,2 USD/oz so với đóng cửa phiên Mỹ, tương đương tăng 0,05%, đạt 2.566,9 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 78,9 triệu đồng/lượng, giảm 100.000 đồng/lượng so với sáng hôm qua.\nTừ đầu tuần trước tới nay, giá vàng thế giới quy đổi đã giảm tròn 5 triệu đồng/lượng.\nVietcombank đầu giờ sáng báo giá USD ở mức 25.160 đồng (mua vào) và 25.512 đồng (bán ra), tăng tương ứng 6 đồng và 8 đồng so với sáng hôm qua.\nGiá vàng thế giới đang ở vùng thấp nhất kể từ trung tuần tháng 9, dưới sức ép từ sự tăng giá liên tục của đồng USD.\nChỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác chốt phiên ngày thứ Năm ở mức 106,67 điểm, cao nhất kể từ tháng 11/2023. Sáng nay, chỉ số duy trì đà tăng, vượt ngưỡng 106,8 điểm.\nVàng là một trong những tài sản được định giá bằng đồng USD trong giao dịch quốc tế, nên đồng USD tăng giá thường khiến vàng giảm giá vàng ngược lại. Trong vòng 1 tháng trở lại đây, Dollar Index đã tăng hơn 3,2% - theo dư liệu từ trang MarketWatch - do thị trường kỳ vọng ông Donald Trump sẽ tái đắc cử tổng thống Mỹ và các chính sách của ông sẽ khiến lạm phát và lãi suất ở Mỹ cao hơn trong 4 năm tới.\nTín hiệu cứng rắn mà Chủ tịch Cục Dự trữ Liên bang (Fed) Jerome Powell đưa ra vào ngày thứ Năm cũng có lợi cho tỷ giá USD và không có lợi cho giá vàng. Ông Powell nói rằng nhịp tăng trưởng vững vàng của nền kinh tế có thể đòi hỏi giảm tốc độ hạ lãi suất trong tương lai.\n“Sự vững vàng mà chúng ta đang chứng kiến trong nền kinh tế mang lại cho chúng tôi khả năng tiếp cận với các quyết định lãi suất một cách cẩn trọng”, ông Powell nói. Phát biểu này được nhà lãnh đạo ngân hàng trung ương quyền lực nhất thế giới đưa ra tại một sự kiện ở Dallas.\nCùng ngày, báo cáo từ Bộ Lao động Mỹ cho thấy chỉ số giá nhà sản xuất (PPI) toàn phần - một thước đo lạm phát giá bán buôn - tháng 10 tăng 0,2% so với tháng trước, phù hợp với dự báo mà các chuyên gia kinh tế đưa ra trong một cuộc khảo sát của hãng tin Dow Jones.\nTuy nhiên, PPI lõi - chỉ số không gồm giá năng lượng và thực phẩm - tăng mạnh hơn dự báo. Trước đó, chỉ số giá tiêu dùng (CPI) công bố hôm thứ Tư cho thấy mức tăng bằng dự báo, nhưng đồng thời cũng phản ánh rằng Fed chưa thắng trong cuộc chiến chống lạm phát. CPI lõi có tháng thứ ba liên tiếp tăng 0,3% so với tháng trước, còn mức tăng của 12 tháng là 3,3%, trong khi mục tiêu lạm phát của Fed là 2%.\n\nDiễn biến giá vàng thế giới trong 1 tháng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nSau khi dữ liệu PPI được công bố, đặt cược vào khả năng Fed hạ lãi suất trong cuộc họp tháng 12 sụt mạnh về ngưỡng hơn 60%, nhưng sau đó tăng trở lại ngưỡng 80% của phiên ngày hôm trước.\n“Tôi không cho rằng số liệu lạm phát mới nhất có ảnh hưởng trực tiếp và mạnh mẽ đến giá vàng”, chiến lược gia cấp cao Peter Grant của công ty Zaner Metals nhận định. “Tôi nghĩ Fed sẽ thận trọng cho tới khi chính quyền ông Trump và Quốc hội mới đi vào hoạt động và thực thi các chính sách”.\nKể từ sau chiến thắng áp đảo của Đảng Cộng hòa trong cuộc bầu cử ngày 5/11, giá vàng đã “bốc hơi” 170 USD/oz.\nTheo trưởng phân tích Han Tan của công ty Exinity Group, dù các đề xuất chính sách của ông Trump được dự báo sẽ làm tăng lạm phát, vàng hiện tại chưa phát huy được vai trò tài sản chống lạm phát hàng đầu. Thay vào đó, giá vàng đang bị chi phối bởi triển vọng lãi suất cao hơn lâu hơn ở Mỹ và xu hướng tăng của đồng USD.\n"
}