{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/thu-tuong-ra-cong-dien-yeu-cau-cat-giam-don-gian-hoa-thu-tuc-hanh-chinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:08:14",
  "summary": "Thủ tướng Chính phủ Phạm Minh Chính vừa ký Công điện số 131/CĐ-TTg ngày 11/12/2024 về việc cắt giảm, đơn giản hóa thủ tục hành chính, giảm phiền hà, chi phí tuân thủ cho người dân, doanh nghiệp ngay từ khâu xây dựng văn bản quy phạm pháp luật…",
  "content": "\nCông điện gửi Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ; Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương; Tổ công tác cải cách thủ tục hành chính của Thủ tướng Chính phủ; Hội đồng tư vấn cải cách thủ tục hành chính của Thủ tướng Chính phủ.\nCông điện nêu rõ thời gian qua, công tác cải cách thủ tục hành chính (TTHC) là nhiệm vụ trọng tâm được Chính phủ, Thủ tướng Chính phủ quyết liệt chỉ đạo các bộ, ngành, địa phương tập trung thực hiện, trong đó chú trọng việc cắt giảm, đơn giản hóa quy định kinh doanh, giấy tờ công dân… Đặc biệt, đã triển khai thí điểm Mô hình Trung tâm phục vụ hành chính công một cấp trực thuộc UBND cấp tỉnh tại 5 địa phương (Hà Nội, Thành phố Hồ Chí Minh, Quảng Ninh, Bình Dương, Bắc Ninh).\n“Tuy nhiên, công tác này vẫn còn một số tồn tại, hạn chế như việc đánh giá tác động quy định TTHC tại các dự án, dự thảo văn bản quy phạm pháp luật (QPPL) của một số bộ, ngành, địa phương còn hình thức; công tác tham vấn đối tượng chịu tác động chưa phát huy hiệu quả; một số quy định, TTHC còn chồng chéo, mâu thuẫn, gây phiền hà cho người dân, doanh nghiệp”, công điện nêu rõ.\nĐể khắc phục những tồn tại, hạn chế nêu trên, đẩy mạnh việc cắt giảm, đơn giản hóa TTHC, giảm phiền hà, giảm chi phí tuân thủ ngay từ khâu xây dựng văn bản quy phạm pháp luật với 6 nhiệm vụ trọng tâm.\nThứ nhất, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương kiểm soát chặt chẽ và thực hiện nghiêm việc đánh giá tác động chính sách, TTHC tại các dự án, dự thảo văn bản QPPL; nâng cao hiệu quả việc tham vấn đối tượng chịu tác động theo đúng yêu cầu của Luật ban hành văn bản QPPL.\nRà soát, loại bỏ ngay theo thẩm quyền những TTHC đang là rào cản cho hoạt động sản xuất, kinh doanh của doanh nghiệp và đời sống người dân. Đồng thời, khẩn trương xây dựng, trình ban hành hoặc ban hành theo thẩm quyền sửa đổi các văn bản QPPL theo hình thức một văn bản sửa nhiều văn bản để cắt giảm, đơn giản hoá TTHC, quy định kinh doanh và giấy tờ công dân liên quan đến quản lý dân cư theo các phương án cắt giảm, đơn giản hóa.\nCông bố, công khai kịp thời, đầy đủ, chính xác các TTHC trên Cơ sở dữ liệu quốc gia về TTHC để đội ngũ cán bộ, công chức và người dân, doanh nghiệp biết, thực hiện và giám sát việc thực hiện; 100% hồ sơ TTHC của bộ, ngành, địa phương phải được tiếp nhận, giải quyết trên Hệ thống thông tin giải quyết TTHC cấp bộ, cấp tỉnh và phải liên thông, đồng bộ với Cổng Dịch vụ công quốc gia để người dân, doanh nghiệp theo dõi, đánh giá quá trình thực hiện; phối hợp chặt chẽ với Văn phòng Chính phủ sớm hoàn thành việc nâng cấp Cơ sở dữ liệu quốc gia về TTHC trong năm 2025.\nThường xuyên giám sát, theo dõi việc thực hiện các quy định, TTHC sau khi được ban hành; kịp thời lắng nghe, phát hiện để sửa đổi, bổ sung những quy định, TTHC không còn phù hợp, làm cản trở phát triển kinh tế - xã hội.\nĐịnh kỳ hằng tháng công khai kết quả đánh giá chất lượng phục vụ người dân, doanh nghiệp theo Quyết định số 766/QĐ-TTg ngày 23 tháng 6 năm 2022 của Thủ tướng Chính phủ trên Cổng Dịch vụ công quốc gia, Cổng Dịch vụ công, Cổng thông tin điện tử của bộ, ngành, địa phương.\nThứ hai, Bộ Tư pháp, Tổ chức pháp chế thuộc bộ, cơ quan ngang bộ, Sở Tư pháp thuộc Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương trong chức năng, nhiệm vụ, quyền hạn được giao tập trung nâng cao chất lượng thẩm định quy định về TTHC tại các đề nghị, dự án, dự thảo văn bản QPPL, bảo đảm chỉ ban hành TTHC thật sự cần thiết, hợp pháp, khả thi với chi phí tuân thủ thấp nhất…\nThứ ba, Tổ công tác cải cách TTHC của Thủ tướng Chính phủ giúp Thủ tướng Chính phủ chỉ đạo, đôn đốc các bộ, ngành, địa phương triển khai thực hiện Công điện này. Kịp thời chỉ đạo tháo gỡ những khó khăn, vướng mắc của bộ, cơ quan, địa phương; trường hợp vượt thẩm quyền, báo cáo Thủ tướng Chính phủ chỉ đạo, tháo gỡ kịp thời.\nThứ tư, Hội đồng tư vấn cải cách TTHC của Thủ tướng Chính phủ phát huy vai trò tư vấn, đề xuất các sáng kiến cải cách và chủ động nắm bắt, cung cấp thông tin, tài liệu chi tiết, rõ ràng về các khó khăn, vướng mắc liên quan đến cơ chế, chính sách, TTHC là rào cản cho hoạt động sản xuất, kinh doanh của doanh nghiệp và đời sống của người dân và đề xuất giải pháp (nếu có) để báo cáo Tổ công tác kịp thời tháo gỡ.\nThứ năm, Văn phòng Chính phủ tăng cường, phát huy vai trò thẩm tra, có ý kiến độc lập về quy định TTHC tại các đề nghị, dự án, dự thảo văn bản QPPL do các bộ, ngành, địa phương trình Chính phủ, Thủ tướng Chính phủ.\nChủ trì, phối hợp với các bộ, ngành, địa phương khẩn trương xây dựng, trình Chính phủ ban hành Chương trình cắt giảm giấy phép và đổi mới hoạt động cấp phép tại các bộ, ngành, địa phương giai đoạn 2025-2030, hoàn thành trong Quý I năm 2025; xây dựng, trình Thủ tướng Chính phủ ban hành Kế hoạch cải cách thủ tục hành chính trọng tâm năm 2025, hoàn thành trong tháng 01 năm 2025.\nChủ trì, phối hợp với Bộ Công an và các bộ, ngành, địa phương nâng cấp, phát triển Cơ sở dữ liệu quốc gia về TTHC và Hệ thống thông tin tiếp nhận, xử lý phản ánh, kiến nghị trên Cổng Dịch vụ công quốc gia theo hướng tăng cường ứng dụng trí tuệ nhân tạo để hỗ trợ người dân, doanh nghiệp trong tiếp cận thông tin về TTHC, kịp thời nắm bắt, phát hiện những vấn đề khó khăn, vướng mắc về cơ chế, chính sách; hỗ trợ kiểm soát chặt chẽ quy định TTHC trong văn bản QPPL từ khâu xây dựng dự thảo; cung cấp chức năng tham vấn trực tuyến các đối tượng chịu tác động; đánh giá nỗ lực cải cách TTHC của bộ, ngành, địa phương. Hoàn thành trong Quý IV năm 2025.\nThứ sáu, giao Phó Thủ tướng Thường trực Nguyễn Hòa Bình trực tiếp chỉ đạo việc triển khai, đôn đốc, xử lý vướng mắc trong quá trình thực hiện Công điện này.\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, các thành viên Tổ công tác, thành viên Hội đồng tư vấn tổ chức quán triệt và thực hiện nghiêm túc Công điện này đến từng cơ quan, tổ chức, cán bộ, công chức thuộc phạm vi chức năng quản lý; định kỳ hằng tháng báo cáo kết quả thực hiện Công điện này (lồng ghép trong báo cáo cải cách TTHC hằng tháng gửi Văn phòng Chính phủ để tổng hợp, báo cáo Chính phủ, Thủ tướng Chính phủ).\n"
}