{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/gia-thit-trong-nuoc-giam-xuong-thap-ky-luc-trung-quoc-mo-dieu-tra-voi-bo-nhap-khau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:18",
  "summary": "Các biện pháp thương mại nhằm vào thịt bò nhập khẩu sẽ tác động tới ba nhà cung cấp thịt bò lớn nhất của Trung Quốc là Brazil, Argentina và Australia...",
  "content": "\nTheo tin từ Reuters, Bộ Thương mại Trung Quốc vừa thông báo sẽ mở cuộc điều tra đối với thịt bò nhập khẩu vào nước này trong bối cảnh tình trạng dư cung trên thị trường đang khiến giá thịt tại nước này giảm xuống mức thấp kỷ lục. Các biện pháp thương mại nhằm vào thịt bò nhập khẩu sẽ tác động tới ba nhà cung cấp thịt bò lớn nhất của Trung Quốc là Brazil, Argentina và Australia.\nTheo số liệu hải quan, năm 2023, kim ngạch nhập khẩu thịt bò của Trung Quốc – nước nhập khẩu và tiêu thụ thịt lớn nhất thế giới – là 14,2 tỷ USD, tăng từ 8,2 tỷ USD năm 2019. Trong đó, Brazil chiếm tỷ trọng lớn nhất trong cơ cấp nhập khẩu thịt bò của Trung Quốc, với thị phần là 42%, theo sau là Argentina với 15% và Australia với 12%.\nThông báo từ Bộ Thương mại Trung Quốc cho biết cuộc điều tra trên sẽ tập trung vào thịt bò tươi, bò mát, đầu bò và bò đông lạnh được nhập khẩu vào Trung Quốc trong giai đoạn từ ngày 1/1/2019 đến 30/6/2024. Cuộc điều tra được thực hiện sau khi cơ quan này nhận được đơn khiếu nại từ Hiệp hội chăn nuôi Trung Quốc và một số hiệp hội chăn nuôi gia súc và vật nuôi khác.\nTrong đơn khiếu nại, các tổ chức này nói rằng lượng thịt bò nhập khẩu tăng mạnh trong giai đoạn trên đã “hủy hoại nghiêm trọng” ngành công nghiệp chăn nuôi trong nước của Trung Quốc. Các tổ chức này cho biết lượng thịt bò nhập khẩu năm 2023 đã tăng gần 65% so với năm 2019. Trong khi đó, lượng nhập khẩu nửa đầu năm 2024 tăng gấp hơn 2 lần so với nửa đầu năm 2019.\nBộ Thương mại Trung Quốc cho biết các mặt hàng thịt bò nhập khẩu bị điều tra chiếm khoảng 30,9% thị phần tại Trung Quốc.\nTại quốc gia đông dân nhất thế giới, giá các loại thịt - gồm thịt lợn, bò và gia cầm - đều đang trên đà giảm mạnh do người tiêu dùng chi tiêu ít hơn trong bối cảnh kinh tế khó khăn.\n“Hầu hết các trang trại nuôi bò tại Trung Quốc đang trong tình trạng thua lỗ”, một kênh truyền thông nhà nước dẫn báo cáo của Hiệp hội chăn nuôi Trung Quốc cho biết. “Lượng thịt nhập khẩu ngày càng lớn chắc chắn sẽ làm trầm trọng thêm tình trạng này”.\nCũng theo hiệp hội này, giá thịt bò tại Trung Quốc đã giảm xuống mức thấp nhất 5 năm, trong khi giá gia súc sống giảm xuống mức thấp nhất 10 năm.\nSố liệu từ Bộ Nông nghiệp Trung Quốc cho thấy giá thịt bò bán buôn bình quân vào cuối tháng 12 tại nước này đã giảm 22% xuống còn 59,82 nhân dân tệ (8,2 USD) một kg, từ mức 77,18 nhân dân tệ hai năm trước.\nHồi tháng 6, nhà chức trách Trung Quốc cố gắng kiểm soát đà giảm giá thịt bò bằng cách yêu cầu nông dân hạn chế và tối ưu hóa quy mô đàn bò. Tuy vậy, giá mặt hàng này vẫn tiếp tục giảm do thịt nhập khẩu tăng mạnh, đặc biệt từ Argentina. Nhập khẩu thịt bò của Trung Quốc từ nước Nam Mỹ này trong 11 tháng đầu năm 2024 tăng 10% so với cùng kỳ năm trước, lên 533.005 tấn.\n“Nhập khẩu thịt bò quá mức gây thiệt hại nghiêm trọng cho ngành công nghiệp chăn nuôi bò trong nước”, Hiệp hội chăn nuôi Trung Quốc cho biết trong báo cáo. “Chúng tôi kêu gọi nhà chức trách có biện pháp kiểm soát thịt bò nhập khẩu để bảo vệ sinh kế của nông dân và bảo vệ ngành này”.\nTrong 11 tháng đầu năm nay, Trung Quốc nhập khẩu tổng cộng 2,6 triệu tấn sản phẩm thịt bò. Con số này tăng đáng kể so với 1,66 triệu tấn trong cùng kỳ năm 2019.\nTheo Bộ Thương mại Trung Quốc, cuộc điều tra trên dự kiến sẽ được thực hiện trong vòng 8 tháng, nhưng có thể kéo dài thêm trong tình huống đặc biệt. Cuộc điều tra không nhằm vào quốc gia hay vùng lãnh thổ cụ thể nào, không phân biệt xuất xứ sản phẩm và sẽ không ảnh hưởng tới hoạt động thương mại bình thường trong quá trình thực hiện.\nTheo các nguồn tin thân cận, Trung Quốc cũng đang cân nhắc có biện pháp hạn chế sữa và thịt lợn nhập khẩu từ Liên minh châu Âu (EU) với các cuộc điều tra chống bán phá giá và chống trợ cấp. Tuy nhiên, các biện pháp này được cho là động thái trả đũa kế hoạch đánh thuế quan của EU với xe điện Trung Quốc.\n"
}