{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/dnse-aquaman-vietnam-cach-dnse-truyen-cam-hung-theo-duoi-giac-mo.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:29:08",
  "summary": "Mùa thứ ba của giải đấu tiên phong đưa 2 môn phối hợp bơi - chạy (aquathlon) đến với cộng đồng thể thao - DNSE Aquaman Vietnam sắp diễn ra ngày 1/12/2024 tại Vũng Tàu...",
  "content": "\nLựa chọn gắn bó, thúc đẩy môn thể thao mới, giàu tính thách thức, ông Nguyễn Hoàng Giang, Chủ tịch HĐQT Chứng khoán DNSE chia sẻ về tâm huyết với giải đấu cũng như “giấc mơ” của DNSE.\nTừ Trà Cổ, Quảng Ninh (2022) tới Phan Thiết (2023) và tới đây là Vũng Tàu, mỗi năm, DNSE Aquaman lại đưa vận động viên (VĐV) tới những miền đất mới. Năm nay giải đấu có gì mới so với 2 mùa trước, thưa ông?\nVận động viên tham gia giải thì ngoài thi đấu, điểm đến cũng là yếu tố lớn thu hút họ. Vũng Tàu là nơi có núi, có rừng, bãi biển đẹp, rất thuận lợi cho thi đấu hai môn phôi hợp bơi - chạy. Đây là điểm đến bất cứ vận động viên nào cũng muốn trải nghiệm.\n\nCung đường bơi - chạy tại Vũng Tàu mang tới nhiều trải nghiệm thú vị.\n\nBan tổ chức đang gấp rút hoàn thiện những khâu chuẩn bị để đón vận động viên tới Hồ Tràm, với tinh thần chăm chút kỹ lưỡng từng hạng mục nhỏ, từ chuyên môn tới hoạt động bên lề. Việc cho phép sử dụng phao bơi trong quá trình thi đấu cũng là điểm mới so với giải năm ngoái, để những vận động viên lần đầu tham gia có thêm tự tin chinh phục biển Hồ Tràm.\nChúng tôi mong muốn DNSE Aquaman Vietnam sẽ là giải đấu bơi – chạy có chất lượng chuyên môn hàng đầu, một sân chơi biểu tượng của bộ môn aquathlon và là ưu tiên hàng đầu trong lịch thi đấu hàng năm của vận động viên.\nThay vì chọn chạy bộ hay bơi riêng lẻ, vì sao DNSE lại chọn tổ chức giải thể thao khó hơn - hai môn phối hợp bơi và chạy?\nRất đáng mừng là hiện nay phong trào chạy bộ đã lan tỏa rất mạnh mẽ, được hưởng ứng nhiệt tình bởi đủ mọi tầng lớp. Chạy bộ cũng mất 10 năm để phát triển như bây giờ. Còn bộ môn aquathlon thì mới chỉ du nhập vào Việt Nam 3-4 năm gần đây.\nTrên thực tế, rất nhiều nhóm, CLB aquathlon đã ra đời để đáp ứng nhu cầu bộ môn này. Không chỉ vận động viên phong trào, aquathlon cũng thu hút các vận động viên chuyên nghiệp chuyển hướng sang các môn phối hợp. Tôi nghĩ rằng hai môn phối hợp có tiềm năng phát triển về lâu dài.\nCòn từ góc nhìn của DNSE, chúng tôi luôn đặt mục tiêu gắn bó thúc đẩy thể thao, đặc biệt là tham gia vào những phong trào tiên phong, có ý nghĩa với cộng đồng. Aquathlon dễ tiếp cận hơn so với các môn phối hợp khác, tuy nhiên hiện vẫn là bộ môn khá kén người chơi.\nThử sức, trải nghiệm aquathlon sẽ là một sự dấn thân, một thách thức đầy ý nghĩa với các vận động viên, runners, đưa họ bứt phá, vượt qua giới hạn bản thân.\nPhát triển phong trào aquathlon không phải chuyện “một sớm một chiều”, vì vậy chúng tôi tâm niệm sẽ góp sức để đưa bộ môn này đến với nhiều người hơn, tạo sân chơi cho các vận động viên không chuyên thử sức, cũng như vận động viên chuyên nghiệp có một giải đấu chất lượng để cọ sát.\nThông điệp “Đường đua của những giấc mơ” được nhấn mạnh rất nhiều ở DNSE Aquaman Vietnam như một điểm chung, tinh thần chung của DNSE và giải đấu. Ông có thể chia sẻ thêm về những thông điệp truyền cảm hứng này?\nĐối với DNSE, chúng tôi luôn đặt từ khóa “tiên phong” lên hàng đầu. Hành trình của DNSE có sự bứt phá trong vài năm gần đây chính là nhờ sự tiên phong trong công nghệ, cách thức tiếp cận khách hàng…\n\nÔng Nguyễn Hoàng Giang tại giải DNSE Aquaman Vietnam 2023.\n\nSự tiên phong sẽ giúp ta nắm bắt được những cơ hội mới. Giải DNSE Aquaman Vietnam cũng là giải đấu tiên phong của bộ môn aquathlon tại Việt Nam. Bản thân tôi cũng chơi hai môn bơi - chạy, đó là những cảm xúc riêng của tôi và tôi nghĩ mọi người cũng cảm nhận như vậy.\nTrong thể thao thì yêu thích thôi chưa đủ, phải có sự kiên trì, tập luyện chăm chỉ thì mới duy trì được lâu dài và có hiệu quả. Mục tiêu đặt ra cùng với sự kiên trì sẽ giúp ta đi được đường dài. Trong lĩnh vực đầu tư chứng khoán của chúng tôi cũng vậy. Chỉ kỷ luật, bền bỉ tích lũy kinh nghiệm, theo đuổi tới cùng giấc mơ của mình, thì chúng ta mới chiến thắng được thị trường, bước tới đích đến thịnh vượng tài chính. Tôi nghĩ rằng đây là một thông điệp ý nghĩa từ thể thao, lan tỏa ra mọi khía cạnh cuộc sống. Đó cũng là những giá trị mà DNSE luôn mong muốn tạo ra cho cộng đồng.\nTinh thần này tại DNSE như thế nào? Được biết DNSE có một phong trào thể thao rất sôi nổi, thưa ông?\nTại DNSE chúng tôi một giấc mơ chung lớn nhất là “đơn giản hóa đầu tư” thông qua công nghệ. Chúng tôi luôn nhắc nhau bền bỉ, làm tốt hơn mỗi ngày để hiện thực hóa từng mục tiêu đề ra.\nNếu chỉ làm những sản phẩm giao dịch mua bán thông thường của thị trường thì không có gì thú vị, và cũng không làm nên lợi thế cạnh tranh. Khi chúng tôi chọn làm những sản phẩm tiên phong, mới, lần đầu tiên trên thị trường, khó khăn thật sự không nhỏ. Nhưng bắt đầu từ những nỗ lực nhỏ mỗi ngày thì chắc chắn sẽ đến đích.\n\nDNSE có phong trào thể thao sôi nổi.\n\nKhi chúng tôi vượt qua được những chướng ngại tưởng như không thể, để ra mắt được những sản phẩm mới, khác biệt, ưu việt hơn, thì cảm giác cũng kích thích như khi ta chinh phục được cự ly cao nhất của aquaman vậy. Đó là sự vỡ òa mà chúng tôi có được khi mở các tính năng cho nhà đầu tư cùng nhau góp tiền mua cổ phiếu, hay sử dụng AI tự động khuyến nghị ý tưởng đầu tư, sau khi hệ thống học được dữ liệu thói quen đầu tư của khách hàng.\nMục tiêu đi kèm với áp lực, tuy nhiên tôi cảm nhận DNSE đã duy trì được bầu không khí trẻ trung, năng lượng nhờ các hoạt động tập thể và thể thao. Thông qua thể thao, chúng tôi gắn kết hơn, lợi ích sức khỏe, tinh thần thì quá rõ rồi.\nXin cảm ơn ông!\n"
}