{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/cac-so-lieu-moi-cua-kinh-te-trung-quoc-van-am-dam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:23",
  "summary": "Loạt số liệu kinh tế được công bố gần đây của Trung Quốc vẫn cho thấy tình trạng yếu ớt của nền kinh tế, đồng nghĩa rằng các biện pháp kích thích mà Bắc Kinh tung ra cho tới thời điểm này có thể chưa đủ để vực dậy tăng trưởng...",
  "content": "\nBáo cáo ngày 31/12 từ Tổng cục Thống kê Trung Quốc (NBS) cho thấy chỉ số nhà quản trị mua hàng (PMI) chính thức của lĩnh vực sản xuất đạt 50,1 điểm trong tháng 12, thấp hơn mức dự báo 50,3 điểm mà các nhà phân tích đưa ra trong một cuộc khảo sát của hãng tin Reuters, phản ánh mức tăng trưởng nhẹ trong hoạt động của các nhà máy.\nTrước đó, PMI ngành sản xuất của Trung Quốc đạt 50,3 điểm trong tháng 11 và 50,1 điểm trong tháng 10. Đối với chỉ số PMI, mức trên 50 điểm phản ánh tăng trưởng, dưới ngưỡng này phản ánh sự suy giảm.\nChỉ số PMI lĩnh vực phi sản xuất của Trung Quốc, thước đo hoạt động dịch vụ và xây dựng, tăng lên mức 52,2 điểm trong tháng 12, từ mức 50 điểm trong tháng 11. Sự tăng trưởng này được cho là đến từ hoạt động đi lại và xây dựng được đẩy mạnh trước Tết Nguyên đán.\n“Tôi cho rằng một lý do khiến PMI phi sản xuất tháng 12 tăng mạnh như vậy là vì hoạt động xây dựng đã giảm mạnh trong tháng 11” - trưởng nghiên cứu vĩ mô châu Á của ngân hàng OCBC, ông Tommy Xie, nhận định với hãng tin CNBC.\n“Đối với nền kinh tế Trung Quốc, năm 2024 sẽ được nhớ đến là một năm loay hoay, chật vật”, nhà kinh tế trưởng về Trung Quốc của Macquarie Group, ông Larry Hu, nhận định. “Áp lực giảm phát dai dẳng và các biện pháp kích thích chỉ vừa đủ để đạt mục tiêu tăng trưởng GDP, chứ chưa đủ để tạo ra sự tăng phát”.\nTừ sau loạt biện pháp kích thích tăng trưởng mạnh tay hơn mà Bắc Kinh công bố từ cuối tháng 9, nền kinh tế Trung Quốc đã cho thấy sự phục hồi nhất định nhưng còn chậm.\n“Nhìn chung, chúng tôi vẫn thấy nền kinh tế đang phục hồi. Trung Quốc sẽ đạt được mục tiêu tăng trưởng khoảng 5% của năm nay, nhiều khả năng tăng khoảng 4,9%. Chúng tôi nhận thấy sự phục hồi yếu của kinh tế Trung Quốc trong 2024”, ông Xie nói.\nNăm 2023, kinh tế Trung Quốc tăng trưởng 5,2%.\nTuần trước, Ngân hàng Thế giới (WB) nâng dự báo tăng trưởng tổng sản phẩm trong nước (GDP) của Trung Quốc năm 2024 và 2025, phản ánh những điều chỉnh chính sách gần đây theo hướng kích thích mạnh mẽ hơn. WB dự báo nền kinh tế lớn thứ hai thế giới tăng trưởng 4,9% trong 2024, so với mức 4,8% đưa ra trong lần dự báo trước.\nTriển vọng tăng trưởng năm 2025 của kinh tế Trung Quốc được WB nâng lên 4,5%, cao hơn 0,4 điểm phần trăm so với lần dự báo trước.\nTuy nhiên, các số liệu kinh tế Trung Quốc công bố trong tháng 12 vừa qua đều cho thấy áp lực giảm phát vẫn đeo đẳng do nhu cầu tiêu dùng yếu và cuộc khủng hoảng bất động sản kéo dài.\nTốc độ lạm phát giá tiêu dùng ở Trung Quốc trong tháng 11 giảm xuống mức thấp nhất 5 tháng. Chỉ số giá tiêu dùng (CPI) tháng 11 chỉ tăng 0,2% so với cùng kỳ năm ngoái, sau khi tăng 0,3% trong tháng 10 và so với mức dự báo tăng 0,5% mà các nhà phân tích đưa ra.\nChỉ số giá nhà sản xuất (PPI) tháng 11 giảm tháng thứ 26 liên tiếp, với mức giảm 2,5% so với cùng kỳ năm trước.\nCả số liệu xuất khẩu và nhập khẩu tháng 11 của Trung Quốc đều gây thất vọng. Trong đó, kim ngạch xuất khẩu tính bằng USD tăng 6,7% so với cùng kỳ năm trước, giảm tốc mạnh từ mức tăng 12,7% của tháng 10 và thấp hơn nhiều so với mức dự báo tăng 8,5% mà các nhà phân tích đưa ra trong khảo sát của Reuters. Nhập khẩu tháng 11 bất ngờ giảm 3,9%, mức giảm mạnh nhất từ tháng 9/2023, thay vì tăng 0,3% như dự báo.\nNgoài ra, doanh thu bán lẻ tháng 11 của Trung Quốc chỉ tăng 3% so với cùng kỳ năm trước, thấp hơn nhiều so với dự báo tăng 4,6%. Lợi nhuận của các công ty trong lĩnh vực công nghiệp ở nước này giảm tháng thứ tư liên tiếp trong tháng 11, với mức giảm 7,3% so với cùng kỳ năm ngoái.\nTuần trước, Bộ Tài chính Trung Quốc tuyên bố sẽ tăng cường các biện pháp hỗ trợ tài khóa vào năm tới nhằm thúc đẩy tiêu dùng, thông qua mở rộng các chương trình đổi hàng cũ lấy hàng mới đối với các sản phẩm tiêu dùng, tăng lương hưu và trợ cấp bảo hiểm y tế cho người dân.\nTheo Reuters, Trung Quốc cũng đã quyết định phát hành 3 nghìn tỷ nhân dân tệ (411 tỷ USD) trái phiếu chính phủ đặc biệt trong năm 2024, mức lớn nhất từ trước đến nay,  để tăng cường các nỗ lực kích thích tài khóa.\nNhững nỗ lực kích thích tăng trưởng này được đưa ra trong bối cảnh Trung Quốc được cho là sẽ đối mặt với những thách thức kinh tế lớn hơn khi Tổng thống đắc cử Donald Trump chính thức trở lại Nhà Trắng. Việc ông Trump đe dọa áp thuế quan cao hơn đối với hàng hóa Trung Quốc có thể gây tổn hại thêm cho lĩnh vực xuất khẩu của nước này vốn đang phải đối mặt với các rào cản thương mại gia tăng từ Liên minh châu Âu (EU).\n"
}