{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/chuyen-gia-khuyen-nghi-lam-ro-hieu-qua-giam-tieu-thu-ruou-bia-khi-tang-thue-tieu-thu-dac-biet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:39:51",
  "summary": "Tại một hội thảo tổ chức chiều 25/11, các chuyên gia kinh tế cho rằng đến nay, việc lạm dụng rượu, bia ở mức độ nào sẽ ảnh hưởng tiêu cực tới sức khoẻ; hiệu quả giảm tiêu dùng khi tăng thuế tiêu thụ đặc biệt ra sao chủ yếu đánh giá dựa trên cảm nhận của cơ quan soạn thảo; còn thiếu vắng các luận cứ, số liệu được tính toán khoa học…",
  "content": "\nChiều 25/11, Viện Nghiên cứu Chiến lược, Chính sách Công thương (Bộ Công thương), Viện Nghiên cứu Đồ uống  Việt Nam phối hợp với nhóm chuyên gia của Viện Nghiên cứu quản lý kinh tế Trung  ương (CIEM) và Tổng cục Thống kê đã công bố nghiên cứu “Đánh giá tác động của dự thảo tăng thuế tiêu thụ đặc biệt đối với mặt hàng bia”.\nKHẢ NĂNG ĐẠT MỤC TIÊU CHÍNH SÁCH CÒN MƠ HỒ\nBáo cáo đánh giá tác động toàn diện của việc tăng thuế tiêu thụ đặc biệt đối với mặt hàng bia tới nền kinh tế theo phương án 1 và 2 tại Dự thảo Luật thuế tiêu thụ đặc biệt (sửa đổi) do Bộ Tài chính đề xuất và phương án 3 được đề xuất tại Văn bản số 28/VB-VBA ngày 01/7/2024 của Hiệp hội Bia - Rượu - Nước giải  khát (VBA) gửi Bộ trưởng Bộ tài chính về góp ý dự thảo Luật thuế Tiêu thụ đặc biệt (sửa đổi).\nTại Tờ trình, cơ quan soạn thảo trình bày việc tăng  thuế nhằm hướng đến các mục tiêu: (i) giảm tỷ lệ sử dụng bia; (ii) phù hợp với thông lệ quốc tế; và (iii) góp phần đảm bảo thu ngân sách nhà nước.  \n\nCác phương án tăng thuế tiêu thụ đặc biệt với bia.\n\nNhóm nghiên cứu độc lập đến từ 4 cơ quan nói trên cho biết tại Báo cáo đánh giá tác động gửi Bộ Tư pháp thẩm định, cơ quan soạn thảo nêu  tóm tắt một số tác động trên cơ sở định tính về tác động tiêu cực tới doanh nghiệp, xã hội,  hệ thống y tế, về giới, thủ tục hành chính...\n“Cơ quan soạn thảo cũng cung cấp một phần đánh giá định lượng ngắn, nhưng chỉ đo lường bằng phương pháp giản đơn về khía cạnh  tăng thuế để tăng nguồn thu ngân sách nhà nước; tách ngành bia hoạt động đơn lẻ mà không đặt trong mối quan hệ liên ngành vốn có. Vì thế, đánh giá tác động này chưa được toàn diện và khoa  học trên nền tảng vĩ mô của nền kinh tế”, nhóm nghiên cứu nhận định.  \nBáo cáo cho biết hiện cả nước có khoảng 6.600 doanh nghiệp đồ uống. Từ năm 2016 tới 2023, mỗi năm các doanh nghiệp này đóng góp khoảng 48 – 56 nghìn tỷ đồng vào ngân sách nhà nước; trong đó, ngành bia đóng góp khoảng 70%.  Do đó, ngành bia có, vị trí, vai trò rất lớn trong việc  tạo nguồn thu cho ngân sách thông qua các khoản thuế trực tiếp từ sản xuất bia và các khoản  khác qua những hoạt động liên quan như dịch vụ phân phối bán lẻ, bao gồm cả dịch vụ xuất  nhập khẩu.\n\nNộp ngân sách của ngành đồ uống giai đoạn 2015-2023.\n\nBáo cáo cũng chỉ ra bình quân giai đoạn 2018-2022, ngành đồ uống đã tạo gần 87 nghìn việc làm trực tiếp và hàng triệu cơ hội việc làm gián tiếp thông qua hơn 5 triệu hộ kinh doanh dịch vụ nhà hàng, ăn uống.Trong đó, ngành bia đóng góp hơn 50% lực lượng lao động ngành đồ uống.\nTheo đó, thu nhập của người lao động trong ngành sản xuất bia cao hơn thu nhập trung bình của người lao động trong ngành sản xuất đồ uống và cao hơn đáng kể thu nhập trung bình ngành công nghiệp chế biến chế tạo.\n\nViệc làm trực tiếp tại các doanh nghiệp sản xuất đồ uống giai đoạn 2018-2022.\n\nKết quả tính toán của nhóm nghiên cứu cho thấy khi tăng thuế tiêu thụ đặc biệt với bia theo cả 3 phương án thì thuế gián thu từ sản phẩm dịch vụ tăng nhưng không bù đắp được phần giảm mạnh của thuế trực thu từ thu nhập doanh nghiệp, thu nhập cá nhân…Giá trị tăng thêm của ngành bia, nền kinh tế, thu nhập người lao động đều giảm kéo theo GDP và tăng trưởng GDP giảm mạnh. Theo đó, phương án 2 khiến GDP cộng dồn giai đoạn 2026-2030 giảm tới 32.525,9 tỷ đồng (tính theo giá so sánh).\nDo đó, các chuyên gia cho rằng mục tiêu đảm bảo thu ngân sách nhà nước là không đạt được nếu nhìn vào bức tranh tổng thể nguồn thu.\n\nTác động của các phương án tăng thuế (Nguồn: Báo cáo của Nhóm nghiên cứu)\n\nTrong khi đó, các chuyên gia cho rằng khả năng đạt mục tiêu giảm tỷ lệ sử dụng khi tăng thuế tiêu thụ đặc biệt với bia cần được cơ quan soạn thảo làm rõ hơn bằng cách xác định độ co giãn của cầu về bia theo giá và xác định sự thay đổi về cấu trúc tiêu dùng bia, rượu thay vì đưa ra những đánh giá cảm tính như hiện nay.\nTẠO THÔNG LỆ VỀ ĐÁNH GIÁ TÁC ĐỘNG TOÀN DIỆN TRƯỚC KHI BAN HÀNH CHÍNH SÁCH\nPhát biểu tại hội thảo, ông Phạm Tuấn Khải, nguyên Vụ trưởng Vụ Pháp luật, Văn phòng Chính phủ, cho biết trong gần 30 năm làm công tác xây dựng pháp luật, xây dựng hàng trăm dự án luật nhưng ông chưa thấy một dự án nào được đánh giá tác động kỹ như báo cáo “Đánh giá tác động  của dự thảo tăng thuế tiêu thụ đặc biệt đối với mặt hàng bia” do nhóm nghiên cứu của 4 cơ quan thực hiện.\nÔng Khải đánh giá: “Điểm nghẽn của việc xây dựng pháp luật ở nước ta hiện nay là pháp luật không dự báo được những vấn đề xảy ra trong tương lai. Cho nên, luật của chúng ta rất cụ thể, khó làm. Báo cáo này đã đánh giá toàn diện tác động của dự án luật; phân tích, phản biện xác đáng, thuyết phục; giúp cơ quan soạn thảo không chỉ nhìn thấy được bức tranh thực tiễn mà còn dự báo được tương lai của ngành”.\n Góp ý thêm cho Dự thảo Luật thuế tiêu thụ đặc biệt (sửa đổi) nói chung và với mặt hàng bia nói riêng, ông Khải cho rằng luật không nên quy định chi tiết, cố định mức tăng thuế cụ thể ở một thời điểm.\n“Lộ trình tăng nên giao cho Chính phủ quyết định. Chính phủ thấy rằng thời gian này, địa chính trị như thế, bối cảnh kinh tễ vĩ mô khó khăn như thế thì có thể lùi thời điểm tăng lại hoặc đẩy tốc độ tăng thuế nhanh hơn. Không nhất thiết phải quy định về thời điểm tăng thuế quá chi tiết, cụ thể trong luật”, nguyên Vụ trưởng Vụ Pháp luật, Văn phòng Chính phủ khuyến nghị.\nÔng Phạm Tuấn Khải cho rằng những quy định cụ thể như năm 2027 tăng thuế bao nhiêu phần trăm, 2028 tăng bao nhiêu phần trăm..là hết sức không khách quan theo quy luật thị trường, làm hạn chế khả năng phản ứng linh hoạt của chính sách. Ông khuyến nghị tư duy xây dựng pháp luật là nên đi từ thực tiễn, từ những yêu cầu mà cuộc sống đặt ra.\n\nToàn cảnh hội thảo.\n\nĐồng tình, TS. Nguyễn Quốc Việt, Phó viện trưởng Viện Nghiên cứu kinh tế và Chính sách (VEPR), cho rằng báo cáo “Đánh giá tác động  của dự thảo tăng thuế tiêu thụ đặc biệt đối với mặt hàng bia” do nhóm nghiên cứu của 4 cơ quan công bố là sự đột phá về đánh giá hiệu quả của 1 dự thảo luật nói riêng và 1 chính sách mới nói chung.\nÔng Việt cho rằng Luật Ban hành văn bản quy phạm pháp luật 2015 đã luật hoá vai trò, tầm quan trọng của việc đánh giá tác động của một văn bản pháp luật theo chiều hướng phải đánh giá toàn diện trên các khía cạnh kinh tế vĩ mô, xã hội, môi trường….trước khi đưa ra các lựa chọn chính sách.\n“Cải cách chất lượng pháp luật trước hết phải đi vào đánh giá hiệu quả của chính sách của pháp luật đó một cách toàn diện, ở đây là chính sách thuế mới đối với mặt hàng bia thuộc sự điều chỉnh của Luật thuế tiêu thụ đặc biệt”, TS. Nguyễn Quốc Việt nói.\nTheo ông Việt, báo cáo này đã chỉ ra nguyên tắc khi xây dựng luật thuế nói chung và luật thuế tiêu thụ đặc biệt nói riêng là phải đảm bảo tính bền vững của nguồn thu. Nguồn thu bền vững chủ yếu đến từ các sắc thuế trực thu đánh vào thu nhập doanh nghiệp, cá nhân hơn là tiêu dùng. Trong khi đó, nghiên cứu chỉ ra khi tăng thuế tiêu thụ đặc biệt với bia theo các phương án mà Bộ Tài chính đề xuất thì thuế trực thu lại giảm mạnh.\nLiên quan đến mục tiêu giảm tỷ lệ sử dụng bia, rượu, ông Việt nhấn mạnh thuế chỉ là một biện pháp.\n“Chúng ta phải tích hợp và hài hoà nhiều biện pháp khác nhau. Các biện pháp này phải đảm bảo hướng người dân tới việc tiêu dùng có trách nhiệm. Không chỉ với rượu, bia mà nhiều sản phẩm thực phẩm khác nếu dùng quá nhiều, dùng vượt ngưỡng thì rất có hại.\nVậy thì nhà sản xuất, hiệp hội bảo vệ người tiêu dùng và các cơ quan quản lý nhà nước phải đưa ra khuyến nghị cho người sử dụng một cách chi tiết về hàm lượng, mức độ sử dụng như thế nào thì có lợi, như thế nào thì có hại cho sức khoẻ”, ông Việt nói.\nVị chuyên gia cho rằng lựa chọn của người tiêu dùng không đơn thuần co giãn theo giá mà còn bị ảnh hưởng bởi nhiều yếu tố khác như biện pháp hành chính, tuyên truyền, giáo dục...\nCùng quan tâm đến khả năng đạt được mục tiêu giảm tỷ lệ tiêu thụ rượu, bia khi tăng thuế, bà Nguyễn Thị Cúc, Chủ tịch Hiệp hội Tư vấn thuế Việt Nam, cho rằng không quá kỳ vọng sẽ giảm tiêu dùng rượu, bia thông qua thuế vì thói quen của người tiêu dùng khó thay đổi, có chăng chỉ là thay đổi hành vi tiêu dùng.\nBà Cúc dẫn chứng ở nhiều quốc gia, trong đó có Việt Nam, người tiêu dùng lựa chọn sử dụng bia  như một nét văn hóa, giải khát. Nhiều quốc gia trên thế giới phát triển các sản phẩm bia để  thúc đẩy du lịch. Do đó, nếu tăng thuế thì người có thu nhập tốt họ vẫn sẽ chi trả được; còn những người thu nhập thấp thì tìm sản phẩm giá rẻ hơn ở các khu vực sản xuất phi chính thức (thủ công, nhập lậu). Do đó, để giảm tỷ lệ sử dụng rượu, bia cần sử dụng đồng bộ nhiều giải pháp chứ không chỉ tăng thuế.\nBà Cúc cũng nhấn mạnh các cơ quan liên quan đến sức khoẻ, bảo vệ người tiêu dùng và các nhà sản xuất phải tích cực truyền thông tới người tiêu dùng văn hoá uống có trách nhiệm; uống đến mức nào được coi là lạm dụng, sản phẩm nào gây hại cho sức khoẻ cần làm rõ để đảm bảo lợi ích cho cả người dân, doanh nghiệp và nhà nước.\n"
}