{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-bi-ban-thao-vi-usd-tang-gia-qua-manh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:04",
  "summary": "Ngoài ra, lợi suất trái phiếu kho bạc Mỹ tăng mạnh do các kỳ vọng về chính sách của ông Trump cũng là một nguyên nhân dẫn tới việc kim loại quý bị bán tháo...",
  "content": "\nGiá vàng thế giới lao dốc trong phiên giao dịch đêm qua và sáng nay (7/11), xuống mức thấp nhất 3 tuần, do giới đầu tư đổ xô mua đồng USD sau khi ứng cử viên của Đảng Cộng hòa Donald trump được dự báo đắc cử tổng thống Mỹ.\nNgoài ra, lợi suất trái phiếu kho bạc Mỹ tăng mạnh do các kỳ vọng về chính sách của ông Trump cũng là một nguyên nhân dẫn tới việc kim loại quý bị bán tháo.\nChốt phiên giao dịch ngày thứ Tư tại thị trường New York, giá vàng giao ngay giảm 84,5 USD/oz so với mức đóng cửa của phiên ngày hôm trước, tương đương giảm gần 3,1%, còn 2.660 USD/oz - theo dữ liệu từ sàn giao dịch Kitco. Đây là phiên giảm mạnh nhất của giá vàng trong vòng 5 tháng.\nXu thế giảm duy trì trong phiên sáng nay tại thị trường châu Á. Lúc 8h30 theo giờ Việt Nam, giá vàng giao ngay giảm 10,1 USD/oz so với chốt phiên Mỹ, tương đương giảm 0,38%, còn 2.649,9 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương 81,4 triệu đồng/lượng, giảm 2,6 triệu đồng/lượng so với sáng hôm qua.\nVietcombank lúc đầu giờ sáng báo giá USD ở mức 25.167 đồng (mua vào) và 25.497 đồng (bán ra), tăng 37 đồng ở mỗi đầu giá so với sáng hôm qua.\nGiá vàng đang ở vùng thấp nhất kể từ trung tuần tháng 10, dưới áp lực từ tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ cùng tăng mạnh sau khi có dự báo kết quả cuộc bầu cử tổng thống Mỹ.\nTheo dự báo của hãng Fox News, ông Trump - cựu Tổng thống Mỹ, ứng cử viên của Đảng Cộng hòa - đã hội tụ được ít nhất 295 phiếu đại cử tri, so với con số 270 phiếu cần thiết để đắc cử. Ông đã giành chiến thắng ở một loạt bang dao động gồm Pennsylvania, North Carolina và Georgia. Đối thủ đến từ Đảng Dân chủ, bà Kamala Harris, được dự báo có ít nhất 226 phiêu đại cử tri.\nGiới phân tích cho rằng khi lên nắm quyền, ông Trump sẽ triển khai nhiều chính sách có lợi cho doanh nghiệp và nền kinh tế Mỹ, gồm giảm thuế, bảo hộ bằng thuế quan, tăng chi tiêu liên bang và nới lỏng các quy chế giám sát. Những chính sách này dẫn tới khả năng lạm phát và lãi suất ở Mỹ trong 4 năm tới sẽ cao hơn, do đó khiến tỷ giá USD và lợi suất trái phiếu kho bạc Mỹ tăng.\nChỉ số Dollar Index đo sức mạnh đồng USD chốt phiên ngày thứ Tư ở mức 105,09 điểm, cao nhất 4 tháng và tăng hơn 1,6% so với phiên trước. Đồng bạc xanh tiếp tục tăng trong phiên sáng nay, vượt mức 105,2 điểm - theo dữ liệu từ trang MarketWatch.\nLợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm tăng hơn 14 điểm cơ bản, đạt 4,433%. Trong phiên, có lúc lợi suất của kỳ hạn này đạt mức cao nhất kể từ tháng 7.\nVàng là tài sản được định giá bằng đồng USD và không mang lãi suất, nên đồng USD tăng giá và lợi suất trái phiếu kho bạc Mỹ tăng đều là những yếu tố gây áp lực giảm lên giá vàng.\n“Cuộc bầu cử tổng thống Mỹ đã có kết quả rõ ràng. Trước đó, thị trường đã lo ngại xảy ra trường hợp kết quả gây tranh cãi. Bởi vậy, kết quả rõ ràng đã loại bỏ một yếu tố rủi ro. Các giao dịch đặt cược vào chiến thắng của ông Trump, bao gồm các giao dịch mua USD, cộng thêm sự ham thích rủi ro gia tăng, đã khiến giá vàng giảm”, nhà phân tích Rhona O’Connell của công ty StoneX nhận xét.\n\nDiễn biến giá vàng thế giới 6 tháng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nTuy nhiên, giới phân tích cho rằng nhiệm kỳ tới của ông Trump cũng sẽ mang tới những yếu tố kích thích sự tăng giá của vàng, bao gồm rủi ro lạm phát tăng cao và thâm hụt ngân sách chính phủ Mỹ gia tăng.\n“Giá vàng sẽ giằng co giữa một bên là nguy cơ lạm phát tăng và một bên là khả năng tốc độ giảm lãi suất chậm lại”, trưởng chiến lược Ole Hansen của ngân hàng Saxo Bank phát biểu.\nQuyết định lãi suất trong cuộc họp tháng 11 của Fed sẽ được công bố vào ngày thứ Năm (8/11). Ngân hàng trung ương quyền lực nhất thế giới được dự báo sẽ giảm lãi suất 0,25 điểm phần trăm trong lần họp này.\n“Fed vẫn sẽ giảm lãi suất vào ngày thứ Năm, nhưng nhà đầu tư sẽ nghiền ngẫm tuyên bố của Fed để xác định những tín hiệu về việc tạm dừng hạ lãi suất”,  ông Hansen phát biểu.\n"
}