{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/hang-loat-startup-ky-lan-khat-von-tro-thanh-hang-dai-ha-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:18:57",
  "summary": "Chưa tới 30% số kỳ lân của năm 2021 có thể huy động thêm vốn trong ba năm qua và gần một nửa số đó phải chấp nhận “down round” – tức là bị định giá thấp hơn so với trước...",
  "content": "\nTrước khi thế giới công nghệ hoàn toàn bị cuốn vào cơn sốt trí tuệ nhân tạo (AI) hiện nay, đã có rất nhiều startup gây tiếng vang tại Thung lũng Silicon. Thời kỳ đỉnh cao, vào khoảng năm 2021 sau đại dịch Covid-19, có hơn 1.000 startup được hậu thuẫn bởi quỹ đầu tư mạo hiểm đã đạt mức định giá hơn 1 tỷ USD, trở thành những kỳ lân của thế giới.\nNhững cái tên nổi bật như công ty thực phẩm nhân tạo Impossible Foods, nền tảng bảo trì nhà cửa Thumbtack và nền tảng học trực tuyến MasterClass đã từng là những ngôi sao sáng. Nhưng sau đó, làn sóng này bị kìm hãm bởi lãi suất tăng cao, thị trường IPO chững lại và cảm giác rằng bất kỳ startup nào không tập trung vào AI đều trở nên lỗi thời.\nKỶ NGUYÊN \"KỲ LÂN XÁC SỐNG\" CỦA CÁC STARTUP CÔNG NGHỆ\nTheo Bloomberg, lời cảnh báo về một cuộc suy thoái trong giới khởi nghiệp đã lơ lửng nhiều năm nay và giờ đây nó đang trở thành thực tế đau đớn. Năm 2021, có hơn 354 công ty đạt danh hiệu \"kỳ lân\" (unicorn), tức là đạt mức định giá trên 1 tỷ USD.\nTuy nhiên, theo giáo sư Ilya Strebulaev của Trường Kinh doanh Stanford, chỉ có 6 trong số đó đã thực hiện IPO. Bốn công ty khác đã niêm yết thông qua SPAC, và 10 công ty đã bị mua lại, một số với giá trị thấp hơn nhiều so với con số tỷ đô ban đầu.\nMột số startup như Bowery Farming (nông trại trong nhà) hay Forward Health (AI trong y tế) đã phá sản. Convoy, công ty vận tải từng được định giá 3,8 tỷ USD năm 2022, đã sụp đổ vào năm sau đó, startup chuỗi cung ứng Flexport chỉ mua lại tài sản của Convoy với giá rẻ mạt.\n“Rất nhiều startup rơi vào trạng thái như thể tấm thảm đỏ vinh quang đã bị kéo ra khỏi chân họ. Thực tế gọi vốn đã thay đổi”, chuyên gia Sam Angus, đối tác tại công ty luật Fenwick & West, nhận xét. \n\nSố lượng kỳ lân niêm yết trên sàn chứng khoán mỗi năm. Sau thời kỳ đỉnh cao năm 2021, ngày càng ít kỳ lân IPO\n\nThế giới khởi nghiệp bước vào kỷ nguyên mà người ta gọi là \"kỳ lân xác sống\" (zombie unicorns) - các startup từng đạt mức định giá trên 1 tỷ USD nhưng hiện tại đang gặp khó khăn nghiêm trọng trong việc tiếp tục phát triển hoặc thoái vốn (IPO hoặc được mua lại).\nTheo CB Insights, đơn vị nghiên cứu ngành đầu tư mạo hiểm, hiện có tới 1.200 startup kỳ lân vẫn chưa thể IPO hay bị mua lại. Những công ty từng huy động số tiền khổng lồ giờ đây đang phải tìm mọi cách để tồn tại. Các startup ở giai đoạn sau đang gặp khó khăn đặc biệt, bởi họ cần nhiều vốn hơn để vận hành nhưng các nhà đầu tư hiện đang rất kén chọn. Đối với một số công ty, chấp nhận điều kiện đầu tư bất lợi hoặc bán mình với giá rẻ là lựa chọn duy nhất để tránh phá sản, nếu không sẽ chỉ còn lại là một “xác kỳ lân” (unicorpse).\nNHIỀU STARTUP KỲ LÂN SẼ PHẢI CHẤP NHẬN SỐ PHẬN VÀ BIẾN MẤT\nThị trường gọi vốn cho startup bắt đầu xấu đi từ năm 2022, khi Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất đến bảy lần sau một thập kỷ duy trì mức lãi suất thấp. Điều này dẫn đến làn sóng cắt giảm chi phí và sa thải hàng loạt trong ngành công nghệ, đặc biệt là vào đầu năm 2023. Một số công ty từng tập trung vào tăng trưởng đã phải chuyển hướng sang mục tiêu lợi nhuận ngắn hạn để giảm sự phụ thuộc vào vốn đầu tư mạo hiểm.\nTuy nhiên, nhiều startup được xây dựng với mục tiêu tăng trưởng nhanh chóng mà không quan tâm đến lợi nhuận ngay lập tức, vì họ giả định rằng có thể tiếp tục huy động vốn với mức định giá cao hơn. Nhưng công thức này không còn hiệu quả. Dữ liệu từ Carta Inc. cho thấy chưa tới 30% số kỳ lân của năm 2021 có thể huy động thêm vốn trong ba năm qua và gần một nửa trong số đó đã phải chấp nhận “down round” – tức là bị định giá thấp hơn so với trước.\nVí dụ, ứng dụng video chúc mừng Cameo từng đạt định giá 1 tỷ USD nhưng vào năm ngoái đã phải huy động vốn với mức giảm 90% giá trị. Công ty công nghệ tài chính Ramp cũng đã huy động hai vòng gọi vốn kể từ đầu năm 2022 nhưng vẫn thấp hơn mức định giá 8 tỷ USD mà họ có ba năm trước.\n\nThời gian trung bình một startup được định giá kỳ lân đến khi IPO ngày càng nhiều hơn. \n\nỞ những trường hợp may mắn, các startup có thể sử dụng vốn từ các vòng down round để phục hồi. Ví dụ, ServiceTitan, công ty phần mềm dành cho nhà thầu, đã phải chấp nhận điều kiện tài chính bất lợi trong lần huy động vốn năm 2022, nhưng sau đó đã vượt qua được và hiện có giá trị thị trường 9,4 tỷ USD khi IPO vào năm 2024, gần bằng mức định giá cao nhất của họ trong năm 2021.\nTuy nhiên, việc cắt giảm nhân sự và chấp nhận down round có thể tạo ra vòng xoáy suy thoái. Các startup thường thu hút nhà đầu tư bằng những câu chuyện về đà tăng trưởng, nhưng điều đó trở nên khó khăn khi họ phải đánh đổi tham vọng để đổi lấy sự ổn định tài chính. Đối với nhân viên, một trong những lợi ích lớn nhất khi làm việc cho startup là cơ hội sở hữu cổ phần, nhưng nếu giá trị công ty giảm, họ có thể sẽ rời bỏ để tìm cơ hội tốt hơn.\nMột số startup tìm cách “lách” thực tế bằng cách tiếp tục gọi vốn mà không công khai hạ mức định giá, gọi là vòng gọi vốn “phẳng” (flat round). Nhưng với nhiều công ty khác, họ phải chấp nhận điều kiện bất lợi hơn, chẳng hạn như các thỏa thuận thay đổi cấu trúc sở hữu, buộc các nhà đầu tư cũ phải góp thêm vốn hoặc mất quyền sở hữu. Những vòng gọi vốn “pay-to-play” kiểu này thường gây tranh cãi. Chẳng hạn, Ryan Breslow, nhà sáng lập công ty thanh toán Bolt, đã cố gắng huy động theo cách này nhưng bị các cổ đông lớn phản đối.\nMột số startup không còn lựa chọn nào khác ngoài việc bán mình. Digital pharmacy Truepill đã bị mua lại sau vòng pay-to-play, nhưng chỉ với giá bằng một phần ba mức định giá năm 2021. Các nhà đầu tư coi những thỏa thuận tồi như vậy là dấu hiệu nên rút lui. “Nếu công ty buộc phải làm vậy, có lẽ công ty đó sẽ không sống sót”, Jeff Clavier, đối tác quản lý tại Uncork Capital, nhận định.\nCác quỹ đầu tư lớn, bao gồm các công ty cổ phần tư nhân, có thể mua lại một số startup đang phát triển chậm. Nhưng theo Chelsea Stoner, đối tác tại Battery Ventures, các công ty này sẽ không đạt được mức định giá như năm 2021. Với nhiều kỳ lân hiện tại, hy vọng duy nhất là thị trường lại bước vào một chu kỳ hưng phấn mới. Trừ khi lãi suất lại trở về mức 0 như thời kỳ đại dịch, nhiều startup kỳ lân sẽ phải chấp nhận số phận và biến mất.\n"
}