{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thay-gi-tu-tham-vong-dan-dau-ve-ai-cua-uae.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:04",
  "summary": "Theo đó, Các Tiểu vương quốc Ả Rập Thống nhất đặt mục tiêu trở thành quốc gia đi đầu về AI vào năm 2031…",
  "content": "\nCuộc cách mạng AI đang lan rộng ra ngoài khu vực Thung lũng Silicon. Từ bờ biển Malta đến đường phố Paris, nhiều trung tâm đổi mới AI dần hình thành trên toàn thế giới. Và Các Tiểu vương quốc Ả Rập Thống nhất đang nổi lên như trung tâm quan trọng tại khu vực Trung Đông.\nVào tháng 10 vừa qua, UAE trở thành tiêu điểm khi tham gia một trong những vòng gọi vốn “khủng” nhất lịch sử: vòng kêu gọi đầu tư trị giá 6,6 tỷ USD từ OpenAI. Khoản hỗ trợ được thực hiện thông qua MGX, công ty công nghệ do nhà nước hậu thuẫn tập trung vào trí tuệ nhân tạo và chất bán dẫn.\nNỖ LỰC DẪN ĐẦU VỀ AI CỦA UAE\nBusiness Insider nhận định động thái là một phần trong nỗ lực của UAE nhằm trở thành quốc gia dẫn đầu về AI toàn cầu vào năm 2031 thông qua sáng kiến ​​chiến lược, sự tham gia của công chúng và đầu tư nghiên cứu phát triển. Năm ngoái, tiểu vương quốc giàu có nhất đất nước, Abu Dhabi, vừa ra mắt Falcon — mô hình ngôn ngữ lớn (LLM) nguồn mở nội địa đầu tiên. Công ty AI do nhà nước hậu thuẫn G42 cũng đang đào tạo nhiều mô hình ngôn ngữ lớn bằng tiếng Ả Rập và tiếng Hindi giúp thu hẹp khoảng cách giữa các LLM tiếng Anh với người bản địa.\nDấu hiệu khác cho thấy cam kết của UAE đối với lĩnh vực AI chính là quyết định bổ nhiệm ông Omar Sultan Al Olama làm Bộ trưởng AI vào năm 2017.\nVị Bộ trưởng thừa nhận UAE phải đối mặt với cạnh tranh gay gắt từ một số cường quốc như Hoa Kỳ và Trung Quốc, nơi nguồn đầu tư tư nhân dành cho công nghệ AI vào năm 2023 lần lượt đạt tổng cộng 67,2 tỷ USD và 7,8 tỷ USD, theo Trung tâm Human-Centered Artificial Intelligence thuộc Stanford. Vì vậy, ông Al Olama ủng hộ sự hợp tác thay vì cạnh tranh.\n\"Đây là cuộc chơi dành cho tất cả quốc gia, tôi không nghĩ rằng chỉ có AI được phát triển ở Hoa Kỳ, hay chỉ có AI được phát triển ở Trung Quốc hoặc UAE\", ông Al Olama phát biểu tại sự kiện do Atlantic Council tổ chức vào tháng 4/2024. \"Tôi nghĩ điều sẽ xảy ra là chúng ta có vô số trung tâm hiện đại trên khắp thế giới, nơi hỗ trợ từng trường hợp sử dụng cụ thể hoặc lĩnh vực cụ thể mà một quốc gia hay một công ty hướng tới\".\nSỨC MẠNH CỦA UAE\nSức mạnh của UAE rất rõ ràng.\nĐây là một trong những quốc gia giàu có nhất thế giới, chủ yếu là do trữ lượng dầu mỏ khổng lồ. UAE là một trong 10 quốc gia sản xuất dầu lớn nhất toàn cầu, với 96% trữ lượng đến từ tiểu vương quốc Abu Dhabi, theo Cơ quan Quản lý Thương mại Quốc tế.\nChính quyền Abu Dhabi cũng kiểm soát một số quỹ đầu tư quốc gia lớn, bao gồm Cơ quan đầu tư Abu Dhabi và Công ty đầu tư Mubadala, đối tác sáng lập của MGX.\nCác quỹ chủ yếu được sử dụng nhằm đa dạng hóa nguồn tài nguyên dầu mỏ của đất nước và hiện đang chuyển hướng tài trợ cho nhóm doanh nghiệp AI. AI có thể đóng góp 96 tỷ USD cho nền kinh tế UAE vào năm 2030, chiếm khoảng 13,6% GDP, theo dự đoán của tổ chức kiểm toán PwC.\nKHÓ KHĂN VÀ THÁCH THỨC\nNhưng nguồn vốn chỉ là một phần của bài toán cần giải quyết. Câu hỏi lớn đặt ra là liệu quốc gia nhỏ bé vùng Vịnh này có thể thu hút được nhân tài chuyên môn cao để theo kịp tốc độ phát triển AI của Thung lũng Silicon hay không.\nMột số diễn biến gần đây cho thấy triển vọng. Từ năm 2021 đến năm 2023, số lượng nhân viên AI tại UAE tăng gấp bốn lần lên 120.000 người, Bộ trưởng Al Olama nhấn mạnh trong sự kiện Atlantic Council. Năm 2019, UAE triển khai chương trình 'thị thực vàng' dành cho nhóm chuyên gia CNTT, giúp các chuyên gia AI dễ dàng định cư và ổn định cuộc sống. Thành phố Dubai cũng tận dụng tối đa nhân tài địa phương. Vào tháng 5/2024, Dubai đã khởi động bộ sáng kiến ​​kỹ thuật được cho là lớn nhất thế giới. Mục tiêu của sáng kiến là nâng cao kỹ năng cho 1 triệu người lao động trong ba năm tới.\n\nUAE cần thu hút thêm nhiều chuyên gia công nghệ nhằm bắt kịp tốc độ triển khai AI của một số cường quốc như Hoa Kỳ hay Trung quốc. \n\nTuy nhiên, UAE cũng phải đối mặt nhiều chỉ trích do cách đối xử với người lao động, đặc biệt là người lao động nhập cư có trình độ thấp. Theo Tổ chức Theo dõi Nhân quyền, người lao động nhập cư chiếm 88% dân số cả nước nhưng lại phải chịu nhiều hình thức lạm dụng lao động, bao gồm nhiệt độ khắc nghiệt, phí tuyển dụng bóc lột và vấn nạn ăn cắp tiền lương. UAE đã giải quyết bằng cách thông qua một số luật lao động về giờ làm việc, tiền lương và cạnh tranh.\nTrong khi đó, trong thập kỷ qua, Abu Dhabi đã trở thành trung tâm nghiên cứu và giáo dục về AI.\nNăm 2010, Đại học New York quyết định mở chi nhánh tại Abu Dhabi tập trung vào AI. Năm 2019, Đại học Trí tuệ nhân tạo Mohamed bin Zayed chính thức mở cửa với sứ mệnh là \"trường nghiên cứu sau đại học chuyên thúc đẩy AI trở thành lực lượng toàn cầu vì mục đích tốt đẹp\". Các giáo sư thuộc trường Mohamed bin Zayed cũng tham gia hỗ trợ tổ chức Kỳ thi Olympic quốc tế đầu tiên về Trí tuệ nhân tạo vào tháng 8 vừa qua, thu hút sinh viên từ hơn 40 quốc gia trên toàn thế giới.\n\"Abu Dhabi có thể không trực tiếp vượt qua Thung lũng Silicon, tuy nhiên, nơi này có tiềm năng trở thành trung tâm AI quan trọng theo đúng nghĩa\", bà Nancy Gleason, cố vấn lãnh đạo về AI tại NYU Abu Dhabi đồng thời là Giáo sư Khoa học Chính trị, chia sẻ với Business Insider qua email. \"Điểm mạnh thực sự của nơi này nằm ở tầm nhìn chiến lược, các khoản đầu tư đáng kể vào nghiên cứu AI và năng lực tính toán cũng như sáng kiến ​​từ Chính phủ. UAE cũng đầu tư vào giáo dục đại học về AI\".\n"
}