{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/danh-tinh-quy-va-nha-dau-tu-nuoc-ngoai-rot-von-xay-dung-tai-khu-dat-vang-cuoi-cung-cua-da-lat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:53:17",
  "summary": "Quỹ đất “vàng” cuối cùng còn sót lại giữa trung tâm thành phố Đà Lạt, kế bên hồ Xuân Hương đang được giới đầu tư, truyền thông trong nước và quốc tế quan tâm khi được quỹ, nhà đầu tư nước ngoài rót vốn xây dựng để trở thành bất động sản ESG đầu tiên tại Việt Nam…",
  "content": "\nBTS BERNINA VÀ TERNE HOLDINGS LÀ AI?\nThông tin trên báo chí trong nước và quốc tế tuần qua về việc Quỹ BTS Bernina và nhà đầu tư Terne Holdings Singapore đầu tư vào một doanh nghiệp Việt đã nhận được sự quan tâm của dư luận, nhà đầu tư. Theo hãng thông tấn AP, quỹ và nhà đầu tư này sẽ rót vốn và nắm tới 30% cổ phần vào một công ty Việt Nam, đó là The One Destination – chủ đầu tư dự án Haus Da Lat.\nBTS Bernina và Terne Holdings Singapore là hai nhà đầu tư uy tín thế giới với tổng tài sản quản lý lên tới hàng tỷ USD. Khẩu vị đầu tư của họ là các doanh nghiệp có “câu chuyện riêng biệt” tại châu Á và có tốc độ tăng trưởng nhanh, dẫn đầu xu thế mới trong các ngành nghề.\nBTS Bernina là một quỹ đầu tư mở được thành lập ngày 11/12/2009, được sở hữu và quản lý bởi các chuyên gia tài chính lớn của thế giới. BTS Bernina dành tỷ trọng 60% quy mô quỹ để đầu tư vào châu Á. Trong ba năm qua, hiệu suất của quỹ đạt 71,9%. Đây là mức lợi suất hiếm có quỹ đầu tư lớn nào đạt được. Điều đó cho thấy góc nhìn và quan điểm đầu tư của BTS Bernina đúng hướng và mang lại kết quả tốt.\nHội đồng Quản trị của BTS Bernina gồm đội ngũ chuyên gia giàu kinh nghiệm trong lĩnh vực tài chính quốc tế và quản lý đầu tư. Quỹ có chuyên môn sâu rộng trong việc điều hướng thị trường toàn cầu, giám sát chiến lược đầu tư, đảm bảo tuân thủ quy định toàn cầu và thúc đẩy thành công.\nKinh nghiệm tập thể, đặc biệt trong lĩnh vực bất động sản và thị trường mới nổi, cho phép BTS Bernina nắm bắt cơ hội tăng trưởng và quản lý hiệu quả các khoản đầu tư vốn tư nhân toàn cầu phức tạp.\nQuỹ BTS Bernina cho biết, khoản đầu tư vào dự án Haus Da Lat khẳng định cam kết của BTS Bernina đối với các tài sản chất lượng cao, đa dạng tại các thị trường tăng trưởng nhanh, mang lại giá trị cho dự án và cho các nhà đầu tư thông qua sự kết hợp giữa tăng trưởng vốn và tăng trưởng dòng tiền.\n\nPhối cảnh dự án Haus Da Lat.\n\nTerne Holdings là doanh nghiệp đầu tư đa ngành đến từ Singapore. Các lĩnh vực cốt lõi của Terne bao gồm: tư vấn đầu tư bất động sản và hợp tác thương mại, tư vấn thương hiệu, thiết kế,…Người đứng đầu Terne là Caroline với hơn 20 năm kinh nghiệm trong lĩnh vực đầu tư tài chính, là giám đốc điều hành, lãnh đạo cấp cao tại các quỹ đầu tư lớn của Singapore và các tổ chức tài chính toàn cầu như: HSBC, Citibank, BNP Paribas, Naga Capital.\nCaroline có kinh nghiệm quản lý lên đến 10 tỷ USD. Ngoài ra, Caroline còn là đại diện được uỷ quyền bởi Cơ quan Tiền tệ Singapore (MAS) để thực hiện các hoạt động được điều chỉnh theo Đạo luật chứng khoán và Tương lai (SFA).\nSức mạnh của Terne Holdings đến từ đội ngũ nhân lực chất lượng hàng đầu thế giới cùng triết lý kinh doanh mang tính nhân văn của mình. Lấy cảm hứng từ sức sống mãnh liệt của loài chim nhạn biển, Terne Holdings cam kết phát triển bền vững, chú trọng sức khỏe và tạo ra môi trường sống hài hòa với thiên nhiên.\nTerne Holdings tiên phong đổi mới, kiến tạo cộng đồng sinh thái và phát triển các dự án hướng đến sức khỏe. Terne Holdings không chỉ đơn thuần là xây dựng, công ty còn thực hiện các cam kết. Một lời hứa kiến tạo không gian sống nơi con người và thiên nhiên cùng tồn tại, mang đến chất lượng, sự bền vững và giá trị lâu dài trong từng dự án. Những gì Terne Holdings xây dựng hôm nay sẽ để lại một di sản tích cực, lâu dài.\nSỨC HÚT CỦA HAUS DA LAT KHIẾN HAI QUỸ ĐẦU TƯ “CHỌN MẶT GỬI VÀNG”\nThe One Destination là doanh nghiệp tiên phong phát triển mô hình bất động sản ESG tại Việt Nam. The One Destination có hàng loạt dự án đang triển khai trên khắp Việt Nam, quy mô quỹ đất lên tới chục ngàn ha.\n\nHình ảnh thực tế tại vị trí dự án, Haus Dalat đang được rào tường vây công trình.\n\nThe One Destination sở hữu mảnh đất “vàng” Haus Da Lat cuối cùng còn sót lại tại trung tâm thành phố Đà Lạt. Haus Da Lat có diện tích 5ha, nằm sát bên hồ Xuân Hương - biểu tượng nổi danh của người Đà Lạt. Giới chuyên gia đánh giá rất cao vị trí đắc địa tựa “kim cương” của mảnh đất này.\nThành phố Đà Lạt có diện tích 391km2, với lịch sử lâu đời 130 năm tuổi nên đa phần các mảnh đất vị trí đắc địa ngay trung tâm hầu như không còn. Do đó, Haus Da Lat có vị trí đắc địa ngay vùng lõi trung tâm sầm uất nhất của Đà Lạt, giao thông thuận tiện cùng cảnh sắc thiên nhiên vẫn vẹn nguyên tự nhiên là điểm được đánh giá đắt giá nhất dự án.\n\nHaus Da Lat tiếp giáp phố đi bộ Trần Quốc Toản giao Đinh Tiên Hoàng- tuyến phố thơ mộng nhất thành phố Đà Lạt.\n\nTừ Haus Dalat có thể dễ dàng di chuyển tới đồi Cù Golf (50m), chợ Đà Lạt (1km), công viên Ánh Sáng (500m), quảng Trường Lâm Viên (1.4km), vườn hoa Đà Lạt (1,8km)…\nHaus Dalat cũng được quỹ BTS Bernina và nhà đầu tư Terne đánh giá cao khi “may đo” chuẩn ESG từ khâu thiết kế, chọn vật liệu, đến quá trình xây dựng, vận hành đến yếu tố con người hoàn toàn phù hợp với mục tiêu Môi trường, Xã hội và Quản trị của quỹ, góp phần tạo ra giá trị lâu dài cho thế hệ sau.\nHaus Da Lat cũng được đánh giá sẽ được hưởng lợi khi hạ tầng Lâm Đồng đang phát triển mạnh mẽ. Theo đó, từ ngày 20/6/2024, Bộ Giao thông vận tải đã ban hành Quyết định số 758/QĐ-BGTVT nâng cấp sân bay Liên Khương thành sân bay quốc tế, tạo động lực phát triển cho kinh tế, du lịch cho Đà Lạt và tỉnh Lâm Đồng. Theo quy hoạch đến năm 2030, sân bay Liên Khương sẽ mở rộng quy mô lên 487 ha, công suất 5 triệu hành khách/năm với nhiều đường bay quốc tế trên khắp thế giới.\n9 tháng đầu năm 2024, Lâm Đồng đón 7,4 triệu lượt khách đến tham quan, nghỉ dưỡng, tăng 13,7% so với cùng kỳ năm 2023. Đến hết năm 2024, Lâm Đồng dự kiến đón 10 triệu lượt khách, trong đó có 550.000 lượt khách quốc tế. Những yếu tố hạ tầng, du lịch kể trên hứa hẹn sẽ đưa Haus Da Lat nói riêng, kinh tế Đà Lạt nói chung có bước chuyển mình mạnh mẽ.\n"
}