{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ai-nam-2025-duoi-goc-nhin-cua-cac-nha-lanh-dao-kinh-te-hang-dau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:57:21",
  "summary": "Trí tuệ nhân tạo đang nhanh chóng trở thành một phần không thể thiếu trong mỗi tổ chức. Tương lai công việc, xã hội và cuộc sống gắn liền với sự tiến bộ của công nghệ này…",
  "content": "\nTheo Forbes, 64% doanh nghiệp tin rằng AI có thể giúp họ tăng năng suất, trong khi đó nhiều người lao động lo ngại sự phổ biến ngày càng tăng của AI tại nơi làm việc khiến số lượng việc làm sụt giảm.\nTại Diễn đàn Kinh tế Thế giới hồi cuối tháng 1 ở Davos, Thụy Sĩ, nhóm biên tập viên Yahoo Finance, đã thực hiện phỏng vấn quan điểm của một số nhà lãnh đạo kinh tế về tương lai của AI và lực lượng lao động.\nÔNG TED PICK, CEO MORGAN STANLEY: AI KHÔNG THỂ THAY THẾ CON NGƯỜI\nGiám đốc Điều hành kiêm Chủ tịch Morgan Stanley Ted Pick coi AI là công cụ để xử lý công việc tẻ nhạt, chẳng hạn như ghi chép. Nhưng cuối cùng, AI không thể thay thế con người - yếu tố làm nên sự phát triển của nhiều doanh nghiệp.\n\"Đúng vậy, AI rất quan trọng. Công nghệ này mang lại hiệu quả lớn về mặt chi phí và có khả năng thay đổi cách thức làm việc. Bạn không cần đích thân viết ghi chú nữa, vì AI sẽ làm thay bạn. Thời gian dành cho ghi chú có thể giảm 80%... nhưng chúng ta vẫn cần con người, một người tổ chức công việc. Điều này không bao giờ thay đổi\".\nMặc dù AI có thể giúp một số công việc hàng ngày trở nên dễ dàng hơn, CEO Ted Pick nhấn mạnh phần lớn công việc của ông vẫn phải dựa vào mối quan hệ với con người.\n“Chúng tôi luôn đề cao sự nghiêm túc, khiêm tốn và tinh thần hợp tác. Nếu bạn không xây dựng mối quan hệ lâu dài, thì khó có ai ấn tượng với bạn”, ông Pick chia sẻ. “Bạn phải chú ý đến những chi tiết nhỏ. Đôi khi bạn mắc sai lầm, chẳng hạn như trả lời sai một câu hỏi hay đưa ra lời khuyên không hoàn toàn đúng, nhưng bạn có cơ hội sửa chữa. Điều quan trọng là bạn luôn duy trì sự tập trung vào khách hàng trong suốt thời gian dài”. Tất nhiên AI không thể làm điều đó.\nBÀ ADENA FRIEDMAN, CEO NASDAQ: CÔNG CỤ QUẢN LÝ DANH MỤC ĐẦU TƯ CÁ NHÂN\n\nQuan khách đi ngang qua tấm biển quảng bá AI tại Diễn đàn Kinh tế Thế giới Davos, Thụy Sĩ, ngày 17 /1/2024.\n\nGiám đốc Điều hành Nasdaq Adena Friedman đồng quan điểm, cho rằng sức hút lớn nhất của AI là khả năng xử lý các công việc nhàm chán.\n“AI có thể viết báo cáo”, CEO Nasdaq nói. “Bạn chỉ cần cung cấp thông tin và AI sẽ viết báo cáo. Điều này giúp con người tiết kiệm rất nhiều thời gian”.\nBà Friedman dự đoán AI sẽ là công cụ đặc biệt hữu ích trong việc quản lý đề xuất danh mục đầu tư cá nhân và trả lời câu hỏi từ khách hàng. “AI sẽ thúc đẩy những cách thức thú vị để tương tác với nhà đầu tư, sử dụng thuật toán AI để đưa ra quyết định dự đoán”.\nNHÀ KINH TẾ HỌC NOURIEL ROUBINI: AI SẼ THAY THẾ NHIỀU CÔNG VIỆC\nNhà kinh tế học Nouriel Roubini, hay còn được gọi là \"Tiến sĩ Doom\", có góc nhìn kém lạc quan hơn về tương lai AI trong lĩnh vực kinh doanh. Mặc dù nhiều người coi AI là công cụ hữu ích để loại bỏ công việc tẻ nhạt, nhưng ông tin rằng sự phát triển nhanh chóng của AI vượt xa khả năng tạo ra công việc mới trong xã hội.\n“Có hai quan điểm”, ông Roubini, hiện là giáo sư danh dự tại Trường Kinh doanh Stern thuộc Đại học New York, chia sẻ trong chương trình Opening Bid. “Một là AI sẽ bổ sung cho công việc hiện tại, thay thế một số công việc, nhưng cũng tạo ra nhiều công việc mới - công việc trong tương lai. Hai là theo thời gian, nhiều công việc sẽ bị thay thế bởi AI khiến chúng ta không có đủ việc làm, và tôi nghĩ quan điểm sau sẽ đúng trong dài hạn”.\nÔng Roubini giải thích: \"sự tích hợp đột phá giữa phần mềm và phần cứng\" khiến cả công việc lao động tay chân lẫn trí óc đều dễ dàng bị thay thế khi AI tiếp tục phát triển khả năng học hỏi và suy luận kiến thức ở mức độ tiến sĩ\".\n“Điều này thật đáng sợ, nhưng sẽ xảy ra trong vòng một hoặc hai năm tới”, ông Roubini nói. “Và tôi nghĩ rằng đây thậm chí là cuộc cách mạng lớn hơn cả AI tạo sinh”.\n“Những công nghệ này đòi hỏi vốn đầu tư lớn, kỹ năng cao và tiết kiệm lao động”, ông Roubini tiếp tục. “Vì vậy, nếu bạn là chủ sở hữu doanh nghiệp, bạn sẽ làm tốt. Nhưng nếu bạn là một công nhân tay nghề thấp hoặc trung bình, dù lao động trí óc hay tay chân, công việc và thu nhập của bạn sẽ ngày càng bị đe dọa bởi AI. Và trong tương lai, thị trường sẽ không có đủ việc làm cho mọi người dân”.\nTỶ PHÚ RAY DALIO SUY NGẪM VỀ AI VÀ BÀI HỌC LÃNH ĐẠO\nMức độ ảnh hưởng của AI đến công việc phụ thuộc vào cách thức ứng dụng công nghệ trong lực lượng lao động. Mặc dù ông Dalio không bình luận trực tiếp về việc liệu AI có làm ảnh hưởng đến lực lượng lao động hay không, nhưng ông chia sẻ về một số bài học lãnh đạo để xây dựng tổ chức hiệu quả.\nĐiều quan trọng nhất là hiểu cách kết hợp giá trị, khả năng và kỹ năng của nhân viên, Dalio cho biết.\n\"Ý tưởng của tôi là tạo ra môi trường làm việc công bằng, nơi mọi công việc đều có ý nghĩa và các mối quan hệ luôn luôn trung thực và minh bạch tuyệt đối\", ông Dalio nói. \"Cụ thể, tôi có thể chia sẻ suy nghĩ của mình với nhân viên một cách thoải mái, không phân biệt cấp bậc, để cùng nhau tìm ra ý tưởng tốt\".\n"
}