{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-trao-tang-hon-18-500-suat-qua-tet-cho-nguoi-lao-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:21:51",
  "summary": "Công đoàn Thanh Hóa sẽ trao tặng hơn 18.500 suất quà Tết, với tổng trị giá hơn 12,7 tỷ đồng cho đoàn viên, người lao động có hoàn cảnh khó khăn, mắc bệnh hiểm nghèo, bị tai nạn lao động… và các cá nhân tiêu biểu trong lao động và hoạt động Công đoàn...",
  "content": "\nĐoàn công tác của Liên đoàn lao động tỉnh Thanh Hóa vừa đến thăm, chúc Tết và tặng 40 suất quà Tết cho công nhân, người lao động có hoàn cảnh khó khăn tại Công ty TNHH Giầy Annora Việt Nam và Công ty TNHH MTV Thép VAS Nghi Sơn, tại Khu Kinh tế Nghi Sơn.\nÔng Võ Mạnh Sơn, Chủ tịch Liên đoàn lao động tỉnh Thanh Hóa, đánh giá cao những nỗ lực, cố gắng của các doanh nghiệp trong việc thực hiện tốt các chính sách, pháp luật đối với người lao động.\nĐồng thời, ông Sơn mong muốn các doanh nghiệp tiếp tục nỗ lực chăm lo cho đoàn viên, người lao động một cách thiết thực và ấm cúng nhất, giúp công nhân, người lao động có một cái Tết đoàn viên, đủ đầy hơn.\n\nÔng Võ Mạnh Sơn, Chủ tịch Liên đoàn lao động tỉnh Thanh Hóa, trao quà Tết tới công nhân, người lao động tại Khu Kinh tế Nghi Sơn\n\nTại huyện Hoằng Hóa, ông Nguyễn Minh Cảnh, Phó Chủ tịch Liên đoàn lao động tỉnh Thanh Hóa, đã trao nhiều phần quà Tết cho người lao động và trao hỗ trợ xây dựng hai nhà \"Mái ấm Công đoàn\", mỗi nhà 50 triệu đồng cho người lao động có hoàn cảnh khó khăn về nhà ở.\nTại thị xã Bỉm Sơn, trong Chương trình \"Tết Sum vầy\" đại diện lãnh đạo Liên đoàn lao động tỉnh Thanh Hóa, thị xã Bỉm Sơn, liên đoàn thị xã và các doanh nghiệp đã trao 270 suất quà cho đoàn viên, người lao động có hoàn cảnh khó khăn, với tổng trị giá 230 triệu đồng.\n\nBà Trịnh Thị Hoa, Phó Chủ tịch Thường trực Liên đoàn lao động tỉnh Thanh Hóa, tặng quà cho công nhân, người lao động tại thị xã Bỉm Sơn\n\nTheo Liên đoàn lao động tỉnh Thanh Hóa, để chuẩn bị cho dịp Tết Nguyên đán Ất Tỵ 2025, Công đoàn Thanh Hóa sẽ trao tặng hơn 18.500 suất quà Tết, với tổng trị giá hơn 12,7 tỷ đồng cho đoàn viên, người lao động có hoàn cảnh khó khăn, mắc bệnh hiểm nghèo, bị tai nạn lao động… và các cá nhân tiêu biểu trong lao động và hoạt động Công đoàn.\nNgoài ra, Liên đoàn lao động tỉnh Thanh Hóa đã hỗ trợ xây mới và sửa chữa 62 căn nhà \"Mái ấm Công đoàn\", với tổng kinh phí hơn 2,4 tỷ đồng. Những hỗ trợ này được xem là món quà Tết đầy ý nghĩa, giúp nhiều gia đình đoàn viên có một tổ ấm vững chãi, và yên tâm gắn bó với doanh nghiệp, góp phần xây dựng quê hương Thanh Hóa ngày càng phát triển.\n"
}