{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/trung-quoc-mo-cuoc-dieu-tra-voi-nhieu-big-tech-hoa-ky.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:58:28",
  "summary": "Sau Google, Trung Quốc đang mở cuộc điều tra chống độc quyền đối với Nvidia và cân nhắc khởi xướng một cuộc điều tra mới đối với Intel...",
  "content": "\nNhững động thái này được cho là nhằm tạo đòn bẩy trong các cuộc đàm phán với Tổng thống Hoa Kỳ Donald Trump. \nCơ quan Quản lý Thị trường Nhà nước Trung Quốc cho biết họ đã mở cuộc điều tra cạnh tranh đối với Google, với trọng tâm là sự thống trị của hệ điều hành Android của tập đoàn này và những tác động tiêu cực đối với các nhà sản xuất điện thoại Trung Quốc như Oppo và Xiaomi – những công ty sử dụng phần mềm này. Đồng thời, sau khi công bố cuộc điều tra chống độc quyền đối với Nvidia vào tháng 12, các cơ quan quản lý Trung Quốc hiện cũng đang xem xét việc mở một cuộc điều tra chính thức đối với Intel.\n MỘT PHẦN CỦA CÁC BIỆN PHÁP TRẢ ĐŨA\nTuy nhiên, bản chất của cuộc điều tra đối với nhà sản xuất chip của Hoa Kỳ vẫn chưa được xác định rõ, và việc có chính thức mở cuộc điều tra hay không có thể phụ thuộc vào tình hình quan hệ giữa Hoa Kỳ và Trung Quốc. Chủ tịch Tập Cận Bình dự kiến sẽ trao đổi với Tổng thống Trump trong những ngày tới.\nTheo Liu Xu, nhà nghiên cứu tại Viện Chiến lược Quốc gia của Đại học Thanh Hoa, các cuộc điều tra công nghệ này \"có thể là một phần của các biện pháp trả đũa\" mà Trung Quốc sử dụng để đáp lại mức thuế quan mới do Trump áp đặt đối với nước này. Ông cho biết việc sử dụng các cuộc điều tra chống độc quyền như một công cụ trong các cuộc đàm phán thương mại không phải là giải pháp tối ưu để bảo vệ các công ty Trung Quốc bị ảnh hưởng bởi thuế quan của Hoa Kỳ. \"Điều đó chắc chắn sẽ gây ra tranh cãi,\" ông nói.\nCác động thái của Bắc Kinh nhằm tiến hành các vụ kiện chống lại các công ty công nghệ lớn của Hoa Kỳ đang diễn ra trong bối cảnh căng thẳng gia tăng giữa hai cường quốc toàn cầu.\nCuộc điều tra đối với Google, ban đầu được khởi động bởi các cơ quan quản lý vào năm 2019, đã bị tạm dừng trong nhiều năm nhưng vừa được mở lại vào tháng 12/2024. Động thái này diễn ra ngay trước khi ông Trump nhậm chức Tổng thống Hoa Kỳ – người đã lãnh đạo chiến dịch tranh cử cam kết áp dụng mức thuế quan cao đối với hàng hóa Trung Quốc.\nDo nhu cầu cấp bách để khởi động cuộc điều tra, Cục Quản lý Thị trường Nhà nước Trung Quốc đã đến thăm văn phòng của Google tại Bắc Kinh vào tháng 1 trước khi Trump nhậm chức, yêu cầu chuyển giao thông tin liên quan. Đồng thời, chính quyền Biden sắp mãn nhiệm cũng đã tận dụng những tháng cuối cùng để tăng cường kiểm soát xuất khẩu chip tiên tiến, nhằm kiềm chế năng lực trí tuệ nhân tạo đang phát triển mạnh mẽ của Trung Quốc.\nTRUNG QUỐC LÀ THỊ TRƯỜNG QUAN TRỌNG CỦA CẢ GOOGLE, NVIDIA, INTEL\nTrong thời gian này, vào tháng 12, Cục Quản lý Thị trường Nhà nước Trung Quốc công bố đang điều tra các khiếu nại liên quan đến việc Nvidia vi phạm các cam kết đã được đưa ra trong quá trình mua lại Mellanox Technologies vào năm 2019 – một công ty của Israel chuyên sản xuất thiết bị mạng máy tính. Cục Quản lý Thị trường Nhà nước Trung Quốc đã phê duyệt thương vụ mua lại vào năm 2020 với những điều kiện nhằm ngăn chặn hành vi chống cạnh tranh và đảm bảo nguồn cung cho Trung Quốc, và ngay sau đó, họ bắt đầu âm thầm thu thập các khiếu nại từ ngành công nghiệp.\nCuộc điều tra đã gây bất ngờ cho Nvidia, nhà sản xuất chip AI tiên tiến lớn nhất thế giới. Vài ngày trước khi Cơ quan quản lý thị trường thông báo, các giám đốc điều hành của Nvidia đã gặp gỡ các quan chức tại Bộ Thương mại Trung Quốc để thảo luận về hoạt động kinh doanh của công ty trị giá 2,9 nghìn tỷ USD tại thị trường lớn thứ hai sau Hoa Kỳ. Các quan chức thương mại đã khuyến khích Nvidia tiếp tục phát triển hoạt động kinh doanh tại Trung Quốc. Theo hồ sơ của công ty, thị trường Trung Quốc chiếm khoảng 13% doanh số bán hàng toàn cầu của Nvidia trong ba quý đầu năm 2024.\nCác cuộc điều tra chống độc quyền đối với các tập đoàn công nghệ lớn của Hoa Kỳ có thể dẫn đến những khoản tiền phạt dựa trên doanh thu toàn cầu của các công ty, hoặc thậm chí mất quyền tiếp cận một trong những thị trường quốc tế lớn nhất của họ.\nTrung Quốc hiện là thị trường quan trọng nhất của Intel trên toàn cầu, vượt qua cả Hoa Kỳ. Theo hồ sơ của công ty, Intel đã ghi nhận doanh số đạt 15,5 tỷ đô la tại Trung Quốc vào năm 2024, chiếm 29% tổng doanh thu toàn cầu của hãng.\nTrong khi công cụ tìm kiếm của Google, cùng với hầu hết các doanh nghiệp của công ty mẹ Alphabet, không thể tiếp cận thị trường Trung Quốc, thì Alphabet vẫn hưởng lợi từ hoạt động quảng cáo của các doanh nghiệp Trung Quốc ở nước ngoài. Đồng thời, các nhà sản xuất điện thoại Trung Quốc chủ yếu sử dụng hệ điều hành Android.\nMặc dù Alphabet không công bố doanh thu cụ thể từ thị trường Trung Quốc, khu vực Châu Á - Thái Bình Dương đã đóng góp khoảng 17% doanh số cho công ty vào năm 2023.\n"
}