{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vietcombank-va-mobifone-ra-mat-loa-than-tai-voi-dich-vu-thong-bao-bien-dong-tai-khoan-bang-giong-noi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:16:13",
  "summary": "Vietcombank và MobiFone vừa hợp tác ra mắt “Loa thần tài” với dịch vụ thông báo biến động tài khoản bằng giọng nói. Với dịch vụ này, khách hàng sẽ được thông báo bằng giọng nói qua thiết bị loa vật lý (Loa thần tài) của MobiFone mỗi khi có tiền chuyển đến tài khoản Vietcombank… ",
  "content": "\nDịch vụ đặc biệt phù hợp với khách hàng kinh doanh, chủ shop, cửa hàng bán lẻ.\nLOA THẦN TÀI - “SIÊU TIỆN LỢI” CHO NGƯỜI BÁN HÀNG\nLoa thần tài là giải pháp ứng dụng công nghệ trí tuệ nhân tạo giúp thông báo chính xác kết quả trong từng giao dịch thanh toán thành công qua mã QR. Sản phẩm bao gồm hai phần: Thiết bị loa thông báo (bao gồm loa vật lý, mã QR) và ứng dụng quản lý giao dịch (ứng dụng Loa thần tài).\nDịch vụ hợp tác giữa Vietcombank và MobiFone cho phép khách hàng nhận thông báo phát ra bằng giọng gói qua thiết bị Loa thần tài khi có biến động tăng số dư tài khoản thanh toán tại Vietcombank (áp dụng với các giao dịch chuyển tiền đến mã QR gắn với tài khoản thanh toán do khách hàng chỉ định khi đăng ký dịch vụ).\nĐiều kiện sử dụng:\nKhách hàng đã kích hoạt ứng dụng VCB Digibank của Vietcombank;\nĐăng ký sử dụng sản phẩm Loa thần tài với MobiFone;\nThực hiện đăng ký liên kết thông báo biến động tài khoản Vietcombank qua thiết bị Loa thần tài MobiFone.\nLỢI ÍCH NỔI BẬT\nThông báo tức thì: Loa sẽ thông báo ngay bằng giọng nói khi có giao dịch tiền chuyển đến tài khoản.\nNhỏ gọn, dễ dàng sử dụng: Loa có thời lượng pin lâu và sạc nhanh qua dây sạc type C đi kèm. Đặc biệt, Loa có thể kết nối internet bằng cả Wifi và 4G/5G do MobiFone cung cấp.\nRảnh tay bán hàng, tiết kiệm thời gian: Giao dịch được phát qua thiết bị loa, không cần kiểm tra tài khoản nhận hay màn hình chuyển khoản, tiết kiệm thời gian.\nGiảm thiểu rủi ro: Giúp giảm nguy cơ bỏ sót giao dịch và rủi ro gian lận (đặc biệt là với người bán hàng online).\nTích hợp báo cáo doanh số, giao dịch: Song song với nghe thông báo được phát bằng âm thanh từ loa, khách hàng cũng được cung cấp báo cáo chi tiết về giao dịch và doanh số chuyển tiền qua mã QR trên VCB Digibank.\nTrước đó, từ tháng 2/2025, Vietcombank đã ra mắt tính năng Voice OTT - Thông báo số dư bằng giọng nói trên VCB Digibank. Khác với Loa thần tài, tính năng Voice OTT hoạt động ngay trên App VCB Digibank và phát thông báo qua thiết bị loa điện thoại. Ngoài ra, tính năng Voice OTT cũng được cung cấp miễn phí.\nVới việc ra mắt dịch vụ Loa thần tài hợp tác cùng MobiFone và tính năng Voice OTT đã cung cấp trước đó, khách hàng của Vietcombank có thêm lựa chọn về dịch vụ thông báo qua giọng nói, phù hợp với nhiều quy mô cửa hàng bán lẻ (diện tích, số quầy thu ngân …) và các nhu cầu kinh doanh đa dạng.\nĐể sử dụng dịch vụ, trước tiên, khách hàng cần liên hệ với Chi nhánh Vietcombank để đặt mua loa. Sau đó, khách hàng đăng nhập vào ứng dụng Loa thần tài và kết nối tài khoản Vietcombank muốn nhận thông báo và xác thực qua VCB Digibank.\n* Hướng dẫn liên kết “Loa thần tài” với VCB Digibank\nĐăng nhập ứng dụng Loa thần tài >> Chọn Thêm mới cửa hàng >> Chọn Vietcombank >> Đăng nhập VCB Digibank và thực hiện đăng ký liên kết thông báo biến động tài khoản qua MobiFone theo hướng dẫn trên màn hình.\n* Thông tin chi tiết: https://vietcombank.com.vn/-/media/Project/VCB-Sites/VCB/KHCN/KHCN_Quick-Access/TIN-TUC-NOI-BAT/2025/March-2025/Voice-OTT/huong-dan-su-dung-loa-than-tai.pdf?ts=20250321074144 \n"
}