{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/big-tech-dang-giai-con-khat-nang-luong-cho-ai-nhu-the-nao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:13:44",
  "summary": "Số lượng các trung tâm dữ liệu trên toàn thế giới không ngừng tăng lên, nhu cầu về điện năng khổng lồ đang thúc đẩy Big Tech cân nhắc một số giải pháp mới trong cuộc cách mạng trí tuệ nhân tạo…",
  "content": "\nMột số giải pháp đang được nhiều gã khổng lồ công nghệ cân nhắc là sử dụng năng lượng hạt nhân, làm mát trung tâm dữ liệu bằng chất lỏng hay điện toán lượng tử, theo CNBC.\nTuy nhiên, giới phê bình nói rằng khi tốc độ tăng hiệu quả sử dụng điện chậm lại, những công ty công nghệ lớn nên nhận ra chi phí của sự bùng nổ AI tạo sinh trên toàn bộ chuỗi cung ứng, hãy từ bỏ câu chuyện \"hành động nhanh và phá vỡ mọi thứ\".\n\"Chi phí thực sự đối với môi trường hiện nay khá khó nhìn thấy. Chi phí chỉ được trợ cấp bởi thực tế các công ty công nghệ cần có sản phẩm và sự đồng thuận\", bà Somya Joshi, người đứng đầu bộ phận chương trình nghị sự toàn cầu, khí hậu và hệ thống tại Viện Môi trường Stockholm (SEI), nói với CNBC.\nNHU CẦU ĐIỆN KHỔNG LỒ CỦA BIG TECH\nTheo Cơ quan Năng lượng Quốc tế, làn sóng đầu tư vào trung tâm dữ liệu dự kiến sẽ tiếp tục gia tăng trong những năm tới, chủ yếu được thúc đẩy bởi xu hướng số hóa và việc áp dụng AI tạo sinh.\nChính viễn cảnh này đã làm dấy lên lo ngại về sự gia tăng nhu cầu điện cũng như những ảnh hưởng tiêu cực đến môi trường thường bị bỏ qua.\nCác trung tâm dữ liệu - nơi tiêu thụ lượng điện năng khổng lồ, đại diện một phần cho cơ sở hạ tầng quan trọng đằng sau các ứng dụng AI và điện toán đám mây hiện đại.\nÔng Giampiero Frisio, Chủ tịch Điện khí hóa tại công ty đa quốc gia Thụy Sĩ ABB, cho biết hoạt động kinh doanh trung tâm dữ liệu của tập đoàn có sự tăng trưởng đáng kể trong những năm gần đây, ghi nhận tăng hơn 24% vào năm 2024.\nÔng Frisio cho biết ABB sẵn sàng đáp ứng nhu cầu bùng nổ về AI, cung cấp đầy đủ các linh kiện cần thiết để vận hành một trung tâm dữ liệu cho doanh nghiệp vừa và lớn.\n“Tôi nghĩ cách tốt nhất hiện nay là tăng cường hiệu quả sử dụng năng lượng. Đó là cách làm tốt nhất vì công nghệ có sẵn, ví dụ như hệ thống UPS trung thế HiPerGuard. Bạn có thể làm ngay, và có thể làm ngay vào sáng mai,” ông Frisio chia sẻ với báo chí.\nHiPerGuard UPS là hệ thống nguồn điện liên tục (UPS) trung thế đầu tiên trong ngành của ABB, có thể cung cấp điện liên tục cho các cơ sở lớn.\n\nPhòng máy chủ tại một trung tâm dữ liệu Ấn Độ.\n\n“Cách thứ hai là chuyển sang làm mát bằng chất lỏng, không còn nghi ngờ gì nữa. Đây là một phần trong chiến lược nâng cao hiệu quả năng lượng. Tại sao? Vì mật độ công suất của mỗi giá đỡ, những chiếc hộp đen trông như tủ đồ chứa đầy các máy chủ, sẽ cao gấp bốn đến sáu lần so với trước đây,” ông Frisio nói thêm. “Sau đó, trong khoảng 5 đến 10 năm nữa, chúng ta sẽ nói đến hệ thống hạt nhân mô-đun”.\nBIG TECH ĐANG CHUYỂN SANG NĂNG LƯỢNG HẠT NHÂN\nMột số “ông lớn\" công nghệ Hoa Kỳ như Microsoft, Google và Amazon trong những tháng gần đây đã ký kết nhiều hợp đồng năng lượng hạt nhân trị giá hàng tỷ USD, khi họ tìm cách đưa thêm công suất năng lượng vào sử dụng để huấn luyện và vận hành mô hình AI tổng quát khổng lồ, phía sau các ứng dụng hiện nay.\nSự gia tăng ứng dụng AI phù hợp với nhu cầu tìm kiếm giải pháp làm mát hiệu quả hơn trong trung tâm dữ liệu, đặc biệt là làm mát bằng chất lỏng. Trong đó, nước được sử dụng để giảm nhiệt độ của máy chủ và thiết bị điện tử khác.\nGần đây, nhà sản xuất thiết bị điện Schneider Electric của Pháp đã hoàn tất thương vụ trị giá 850 triệu USD để mua lại cổ phần Motivair Corp, một công ty có trụ sở tại Hoa Kỳ, chuyên cung cấp giải pháp làm mát bằng chất lỏng cho máy tính hiệu suất cao.\nGiám đốc Điều hành Schneider Electric cho biết thương vụ thực hiện hoàn toàn bằng tiền mặt, được thiết kế để tăng cường dịch vụ cung cấp cho các trung tâm dữ liệu, \"rất hấp dẫn nhưng không quá đắt đỏ\", \"hoàn toàn phù hợp\" với chiến lược công ty.\nBên cạnh năng lượng hạt nhân và làm mát bằng chất lỏng, một số doanh nghiệp công nghệ gợi ý những phát triển trong lĩnh vực AI có thể giúp giảm lượng khí carbon trong trung tâm dữ liệu.\nCựu CEO Google, ông Eric Schmidt, đưa ra quan điểm: \"Dù sao, chúng ta cũng sẽ không đạt được các mục tiêu khí hậu\", nên đầu tư vào AI có thể là chìa khóa giúp giải quyết thách thức môi trường lớn nhất mà con người đang đối mặt.\nBà Joshi của SEI lại thẳng thừng bác bỏ quan điểm này. \"Những luận điểm này không mới, chúng hoàn toàn phù hợp với kiểu tư duy 'viên đạn bạc' (ám chỉ phương án giải quyết hiệu quả ngay tức khắc), 'công nghệ sẽ cứu chúng ta'\".\n\"Có điều gì đó vốn đã mâu thuẫn ngay từ bản chất khi nói rằng chúng ta đang hoạt động trong giới hạn nhất định, nhưng rồi lại vượt qua chúng và tiếp tục với những câu chuyện khai thác như trước, để rồi tin rằng bằng cách này, chúng ta sẽ giải quyết được vấn đề hiện tại,\" bà nói thêm.\nĐIỆN TOÁN LƯỢNG TỬ\n\"Mọi công nghệ vĩ đại mà chúng ta khám phá đều có ‘kỳ nghỉ đông’, nhưng đừng quá chú ý cho đến khi ‘mùa đông’ đến\", ông Raj Hazra, Giám đốc Điều hành Quantinuum, công ty điện toán lượng tử tích hợp lớn nhất thế giới, nhận định.\n\"Đó là cách tôi mô tả những gì đang xảy ra với AI tạo sinh, cơ sở hạ tầng cần thiết để hỗ trợ và các trung tâm dữ liệu khổng lồ phải được xây dựng\". Ông Hazra cho rằng sự lạc quan về tốc độ bùng nổ AI tổng quát đang tạo áp lực lên chi phí vận hành công nghệ.\n\"Mặc dù AI thật tuyệt vời, nhưng có hai thách thức đối với công nghệ này. Một là, liệu công nghệ có bền vững từ góc độ môi trường không? Thứ hai là liệu công nghệ có trách nhiệm gì không?\", CEO Quantinuum nói. \"Tôi đưa ra hai câu hỏi này là vì máy tính lượng tử rất quan trọng đối với hai vấn đề trên\".\nMáy tính lượng tử đề cập đến một lĩnh vực trong khoa học máy tính, sử dụng định lý của cơ học lượng tử để giải quyết những vấn đề vô cùng phức tạp.\nHazra cho biết một “danh sách những ai đang quan tâm” gồm rất nhiều doanh nghiệp và nhà đầu tư chiến lược, gần đây đã bày tỏ quan tâm đến Quantinuum, với việc công ty huy động thành công khoảng 300 triệu USD trong vòng gọi vốn gần nhất. Honeywell, công ty sở hữu nhiều cổ phần Quantinuum nhất, cho biết đợt huy động vốn này đưa định giá Quantinuum lên tới 5 tỷ USD.\n\"Hiện nay, không thể chỉ nói tôi có giải pháp cho vấn đề nữa; bạn phải nói rằng tôi có giải pháp bền vững\", ông Hazra chia sẻ.\nGiám đốc Điều hành Quantinuum cho biết một trong những đóng góp lớn nhất của máy tính lượng tử đối với xã hội là giúp AI vừa bền vững vừa có trách nhiệm. “Tôi dự đoán rằng trong 3 đến 5 năm tới, mọi người sẽ đặt câu hỏi: Cơ sở hạ tầng tính toán để vận hành doanh nghiệp là gì? Nó là sự kết hợp giữa điện toán hiệu năng cao, AI và lượng tử”.\n"
}