{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thay-gi-tu-lua-chon-cua-ong-trump-cho-ghe-bo-truong-bo-tai-chinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:33",
  "summary": "Sự yên tâm của Phố Wall không đồng nghĩa rằng ông Bessent sẽ phản đối các chính sách gây lo ngại của ông Trump...",
  "content": "\nViệc Tổng thống đắc cử Donald Trump chọn ông Scott Besset cho vị trí Bộ trưởng Bộ Tài chính trong nội các của ông đã mang lại cảm giác yên tâm cho Phố Wall - theo hãng tin CNN.\nGiới chuyên gia nhận định rằng một lựa chọn khác ông Besset, chẳng hạn cựu hạ nghị sỹ Matt Gaetz hay ông Robert F. Kennedy, Jr. - cháu của cố Tổng thống John Fitzgerald Kennedy, cho chiếc ghế này đều có thể làm gia tăng rủi ro từ chương trình nghị sự kinh tế vốn dĩ đã phức tạp của ông Trump.\nÔng Judge Glock, thành viên cấp cao của viện nghiên cứu Manhattan Institute, nhận định: “Ông Scott Bessent đã được nhiều nhà quan sát coi là một trong những ứng cử viên đáng kính và có năng lực nhất. Ông ấy đã duy trì mối quan hệ với các tập đoàn tài chính và doanh nghiệp truyền thống, và cả với những người trung thành với ông Trump”.\n\"NHÂN TỐ ỔN ĐỊNH\"\nSự yên tâm của Phố Wall không đồng nghĩa rằng ông Bessent sẽ phản đối các chính sách gây lo ngại của ông Trump - bao gồm áp thuế quan cao hơn và trên diện rộng hơn; cắt giảm thuế quy mô lớn; và trục xuất hàng loạt người nhập cư bất hợp pháp. Ngược lại, ông Bessent - nhà sáng lập quỹ phòng hộ Key Square và từng giữ cương vị Giám đốc đầu tư của công ty quản lý quỹ Soros Fund Management - cách đây chưa lâu đã chuyển sang lập trường ủng hộ chủ trương “Make America great again” (“Đưa nước Mỹ trở nên vĩ đại lần nữa”) của ông Trump. Tuần trước, ông có một bài viết đăng trên Fox News bày tỏ sự ủng hộ đối với các chính sách của Tổng thống đắc cử.\nTuy nhiên, ông Glock nhận định ông Bessent sẽ là một nhân tố vững chãi và ổn định trong việc dẫn dắt nền kinh tế. “Đối với thuế quan - vấn đề gây chia rẽ rõ ràng nhất giữa ông Trump và các nhà lãnh đạo doanh nghiệp truyền thống - ông Bessent tập trung vào giá trị của thuế quan như một công cụ để đạt được thỏa thuận tốt hơn với các đối tác thương mại. Đây là một mục tiêu vốn có lịch sử lâu đời và nhận được sự ủng hộ của cả hai đảng”, ông Glock nhấn mạnh.\nMột trong những nhiệm vu của Bộ trưởng Tài chính Mỹ là giúp giới tài chính Phố Wall giữ được sự bình tĩnh và niềm tin trong trường hợp xảy ra bất ổn kinh tế hoặc biến động thị trường. Nói cách khác, nhiệm vụ này là ngăn những sự kiện bất lợi phát triển trở thành cơn hoảng loạn. Đó là lý do tại sao Bessent đã được nhiều người coi là ứng cử viên hàng đầu cho vị trí này trước khi được ông Trump lựa chọn.\nMột số thành viên trong ê-kíp của ông Trump, trong đó có tỷ phú Elon Musk, đã công khai ủng hộ một nhân vật táo bạo hơn cho cương vị này - cụ thể là CEO Howard Lutnick của công ty Cantor Fitzgerald. Ông Musk nói ông Lutnick “sẽ thực sự mang tới sự thay đổi”, không giống như ông Bessent, người sẽ chỉ “làm việc bình thường”. Nhưng ông Lutnick cuối cùng đã được chọn cho vị trí Bộ trưởng Thương mại.\nMột người với phong thái ổn định - nét tính cách chủ chốt của một bộ trưởng Bộ Tài chính thành công - có thể chính là nhân tố quyết định khiến ông Trump chọn ông Bessent cho cương vị này.\n“Tôi không cho là có một sự khác biệt lớn về chính sách thương mại giữa trường hợp ông Bessent trở thành Bộ trưởng Bộ Tài chính và trường hợp ông Lutnick nắm cương vị này”, Giám đốc nghiên cứu Isaac Boltansky của công ty BTIG nhận định. “Nhưng sẽ có những khác biệt về tính cách và trải nghiệm, dẫn tới những khác biệt trong cách vị Bộ trưởng Bộ Tài chính tiếp theo giao tiếp với công chúng, các nghị sỹ và giới chức nước ngoài”.\nẢNH HƯỞNG TỪ PHỐ WALL\nViệc chọn ông Bessent đứng đầu Bộ Tài chính cho thấy một vài sự kiểm soát đối với ông Trump vẫn còn tồn tại, nhất là trong vấn đề Phố Wall và việc quản lý tiền bạc của đất nước. “Ông Bessent hiểu về thị trường, về kinh tế học, người dân và địa chính trị tốt hơn bất kỳ một ai khác tôi từng tương tác”, ông Kyle Bass - một tỷ phú, nhà đầu tư quỹ phòng hộ thuộc công ty Hayman Capital Management - viết trong một bài đăng trên X mới đây.\nTrong nhiệm kỳ trước, ông Trump đã bị ám ảnh bởi biến động thị trường, coi chỉ số Dow Jones là thước đo thời gian thực cho mức độ thành công của mình. Ông thường xuyên đăng tweet ngay cả những cột mốc bình thường nhất của thị trường, khác hẳn với cách tiếp cận không can thiệp thị trường của các tổng thống tiền nhiệm.\nVì vậy, trên cương vị Bộ trưởng Bộ Tài chính, ông Bessent sẽ chịu trách nhiệm đưa ra các chính sách phục vụ chương trình nghị sự của ông Trump trong khi vẫn phải duy trì sự tăng trưởng mạnh mẽ của thị trường. Đây là một nhiệm vụ không dễ dàng, bởi trong cuộc chiến thương mại Mỹ - Trung trong nhiệm kỳ đầu tiên của ông Trump, thị trường chứng khoán Mỹ đã sụt giảm nhiều lần, một phần do lo ngại về chính sách thương mại của ông Trump.\nChẳng hạn, vào tháng 12/2018, chứng khoán Mỹ đã rơi vào cảnh hỗn loạn do nhà đầu tư lo lắng cao độ về cuộc chiến thương mại. Tình trạng đó của thị trường khiến ông Trump đi tới mong muốn đạt được một thỏa thuận với Trung Quốc trong cuộc gặp ở Argentina - giới thạo tin tiết lộ với CNN khi đó. Khi thị trường không thể phục hồi, ông Trump đã bày tỏ mối lo về việc giá cổ phiếu lao dốc và thậm chí ông còn lo ngại những tổn thất về mặt chính trị mà ông có thể phải hứng chịu.\nRất có khả năng một câu chuyện tương tự sẽ tái diễn vào năm 2025, vì ông Trump dã tuyên bố sẽ áp thuế 60% đối với Trung Quốc - đối tác thương mại hàng đầu của Mỹ. Các nhà kinh tế đã cảnh báo rằng chủ trương áp thuế quan của ông Trump, bao gồm cả ý tưởng áp thuế quan 10-20% lên hàng hóa từ tất cả các quốc gia khác - sẽ đẩy lạm phát ở Mỹ lên cao.\nNgoài ra, các nhà đầu tư và lãnh đạo doanh nghiệp có khả năng sẽ phản ứng tiêu cực với kế hoạch của ông Trump về trục xuất hàng triệu lao động nhập cư trái phép - một chủ trương cũng có thể đẩy lạm phát tăng.\nChưa kể, thị trường có thể sẽ bất mãn nếu ông Trump tìm cách sa thải Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell - người có mối quan hệ không mấy êm đẹp với Tổng thống đắc cử. Trong khi đó, ở cương vị Bộ trưởng Bộ Tài chính, ông Besset sẽ phải làm việc chặt chẽ với cả Fed và Nhà Trắng.\n"
}