{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/viet-nam-lao-huong-toi-thuc-day-hop-tac-toan-dien-trong-giai-doan-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:02:00",
  "summary": "Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng đã có những đánh giá những thành tựu hợp tác nổi bật trong năm 2024, đồng thời đề ra định hướng và giải pháp mới, hướng tới nâng tầm quan hệ hợp tác đầu tư giữa hai nước....",
  "content": "\nNgày 9/1, tại Thủ đô Viêng Chăn (Lào), Bộ Kế hoạch và Đầu tư Việt Nam phối hợp với Bộ Kế hoạch và Đầu tư Lào tổ chức Hội nghị Hợp tác Đầu tư Việt Nam - Lào năm 2025  với chủ đề “Thúc đẩy cùng Phát triển bền vững và Thịnh vượng”. Sự kiện được tổ chức trong khuôn khổ Kỳ họp lần thứ 47 Ủy ban liên Chính phủ về hợp tác song phương Việt Nam - Lào. \nPhát biểu tại hội nghị, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng đã chia sẻ về những kết quả nổi bật trong hợp tác giữa Việt Nam và Lào năm 2024, đồng thời nhấn mạnh các định hướng chiến lược cho giai đoạn sắp tới, nhằm thắt chặt hơn nữa mối quan hệ đặc biệt, đồng hành vì sự phát triển bền vững và thịnh vượng chung của hai quốc gia.\nHỢP TÁC ĐẦU TƯ GHI NHẬN KẾT QUẢ TÍCH CƯC\nTheo đó, trong năm 2024, hợp tác kinh tế, đầu tư và thương mại giữa Việt Nam và Lào đã được quan tâm thúc đẩy, với trọng tâm là giải quyết các khó khăn và vướng mắc kéo dài, qua đó đạt được nhiều kết quả quan trọng.\n“Hợp tác đầu tư ghi nhận những chuyển biến tích cực khi nhiều vướng mắc được tháo gỡ kịp thời. Các hoạt động xúc tiến đầu tư, thương mại, hướng dẫn, kiểm tra và đôn đốc được đẩy mạnh, giúp đầu tư của Việt Nam sang Lào có xu hướng tăng trưởng trở lại một cách bền vững”, Bộ trưởng Nguyễn Chí Dũng chi sẻ.\nCụ thể, tổng số vốn đăng ký đầu tư từ Việt Nam sang Lào đạt 191,1 triệu USD, tăng 62,1% so với năm 2023, tập trung vào các lĩnh vực như năng lượng sạch, nông nghiệp công nghệ cao, khai thác khoáng sản và chế biến sâu.\nTính lũy kế đến nay, Việt Nam đã đầu tư vào Lào 267 dự án với tổng vốn đầu tư 5,7 tỷ USD, chủ yếu trong các lĩnh vực năng lượng, khai khoáng, nông lâm nghiệp, sản xuất và chế biến lương thực thực phẩm, viễn thông, ngân hàng và du lịch. Các doanh nghiệp Việt Nam đã có mặt tại 17/18 tỉnh, thành phố của Lào.\nNhiều dự án đầu tư của doanh nghiệp Việt Nam tại Lào hoạt động hiệu quả, đóng góp đáng kể vào phát triển kinh tế-xã hội, tạo việc làm và nâng cao thu nhập cho hàng nghìn lao động. Trong 5 năm gần đây, các dự án này đã đóng góp trung bình khoảng 200 triệu USD mỗi năm vào ngân sách của Chính phủ Lào, đồng thời thực hiện các chương trình an sinh xã hội với tổng giá trị lũy kế đạt khoảng 160 triệu USD.\nVề thương mại, năm 2024 đánh dấu bước phát triển quan trọng khi tổng kim ngạch thương mại giữa hai nước đạt 2,2 tỷ USD, tăng 33,9% so với năm 2023. Đặc biệt, Lào đã xuất siêu sang Việt Nam 732,7 triệu USD, trong đó có sự đóng góp lớn từ các doanh nghiệp Việt Nam đang đầu tư và kinh doanh tại Lào.\nNgoài ra, năm 2024 còn ghi nhận những nỗ lực của Chính phủ và các bộ, ngành hai nước trong việc tháo gỡ khó khăn về cơ chế, chính sách để triển khai các dự án đầu tư lớn. Một số cơ chế, chính sách mới đã được thống nhất, như Hiệp định mua bán than và điện giữa hai nước, tạo cơ sở pháp lý thúc đẩy hợp tác năng lượng trong thời gian tới, hay chính sách sử dụng đồng bản tệ trong giao thương, góp phần thúc đẩy thương mại và đầu tư song phương.\nTiến độ của một số dự án lớn cũng được đẩy nhanh, điển hình là các dự án như mỏ muối Kali, khai thác và chế biến quặng Bô-xít, xây dựng nhà máy sản xuất A-lu-min, hay các dự án điện gió như Trường Sơn và Savan1…“Những dự án này đã tạo động lực mạnh mẽ để thúc đẩy các dự án khác của Việt Nam đầu tư sang Lào”, Bộ trưởng nhấn mạnh.\nVẪN CÒN ‘NÚT THẮT’ CẦN ĐƯỢC THÁO GỠ\nBên cạnh những thành tựu đáng tự hào giữa hai quốc gia, Bộ trưởng Nguyễn Chí Dũng cũng cho biết hợp tác kinh tế và đầu tư giữa Việt Nam và Lào vẫn tồn tại một số hạn chế và rào cản cần được tháo gỡ.\nTrong đó, mối quan hệ kinh tế, thương mại và đầu tư hiện nay chưa thực sự tương xứng với tiềm năng cũng như mối quan hệ chính trị gắn bó giữa hai nước. Một số dự án quy mô lớn mang tính chiến lược, nhất là các dự án giao thông kết nối hai quốc gia, vẫn tiến triển chậm chạp do gặp khó khăn liên quan đến cơ chế, chính sách và nguồn vốn.\nKhông những thế, tỉnh hình hình kinh tế vĩ mô của Lào chưa ổn định đã tạo tâm lý e dè cho các nhà đầu tư. Nhiều doanh nghiệp cũng quan ngại về sự thiếu hụt nguồn nhân lực tại Lào vốn đã khan hiếm, nay lại càng khó khăn hơn khi có nhiều người lao động Lào di chuyển ra nước ngoài làm việc....\nHiện tại, Bộ trưởng Nguyễn Chí Dũng cũng nhấn mạnh đầu tư của Việt Nam tại Lào đang đối mặt với hai “nút thắt” cần được ưu tiên giải quyết.\nThứ nhất, cần nhanh chóng tháo gỡ các khó khăn, vướng mắc đang cản trở hoạt động của các dự án đầu tư tại Lào, đặc biệt là những dự án quy mô lớn. Nhiều doanh nghiệp hiện vẫn chờ sự phối hợp tích cực từ các bộ, ngành và chính quyền địa phương hai nước, nhất là từ phía Lào.\nThứ hai, đối với các doanh nghiệp mới chưa đầu tư vào Lào, Chính phủ Lào cần phải có định hướng mới, với các biện pháp mang tính đột phá, tạo thêm không gian và dư địa.\n“Đặc biệt, Lào cần phải cải cách mạnh mẽ, đổi mới toàn diện và đồng bộ thể chế kinh tế và cắt giảm mạnh mẽ các thủ tục hành chính chồng chéo, không cần thiết để giải phóng nguồn lực thúc đẩy đầu tư phát triển”, Bộ trưởng nhấn mạnh.\n2025: ĐẨY MẠNH HƠN NỮA HOẠT ĐỘNG ĐẦU TƯ VÀ THƯƠNG MẠI  \nNăm 2025 được xem là năm bản lề, là năm bứt phá để thực hiện thành công các mục tiêu đã đề ra trong Hiệp định hợp tác song phương giai đoạn 2021-2025 đồng thời đặt nền móng cho những định hướng hợp tác mới trong giai đoạn phát triển tiếp theo. Với tầm nhìn đó, Bộ trưởng Bộ Kế hoạch và Đầu tư Việt Nam đã đưa ra một số định hướng trọng tâm cần triển khai trong thời gian tớí:\nTrước tiên, Việt Nam và Lào cần kiên định với quan điểm đoàn kết và gắn bó, đặc biệt trong bối cảnh khó khăn. Hai nước cần chia sẻ kinh nghiệm trong việc ổn định kinh tế vĩ mô, phát triển bền vững và cải thiện môi trường kinh doanh. \nViệc xây dựng và hoàn thiện luật pháp, chính sách cũng như thu hút nguồn lực và thúc đẩy đầu tư phải được thực hiện dựa trên tinh thần hợp tác “Thúc đẩy cùng phát triển bền vững và Thịnh vượng, “Cùng thắng”, “Lợi ích hài hòa, rủi ro chia sẻ”.\nVề hợp tác đầu tư và thương mại, Việt Nam cần khuyến khích các doanh nghiệp đầu tư vào những lĩnh vực ưu tiên của Lào như nông lâm nghiệp, nuôi trồng thủy sản gắn với chế biến xuất khẩu, năng lượng sạch, khai thác khoáng sản chế biến sâu và du lịch sinh thái quy mô lớn. Các cơ chế hợp tác đầu tư theo hình thức liên doanh, liên kết với các đối tác nước ngoài cũng cần được thúc đẩy mạnh mẽ hơn thông qua các hoạt động xúc tiến đầu tư và thương mại.\nBộ trưởng nhấn mạnh Lào cần ưu tiên các doanh nghiệp Việt Nam trong việc triển khai các dự án dọc biên giới hai nước. Hai bên cũng cần phối hợp nghiên cứu, khảo sát và xây dựng các cụm công nghiệp, khu kinh tế cửa khẩu để thúc đẩy sản xuất và xuất khẩu hàng hóa từ Lào sang Việt Nam.\nĐồng thời, cần nỗ lực gia tăng kim ngạch thương mại song phương với mục tiêu tăng từ 10-15% mỗi năm, kết hợp với các chiến lược xây dựng thương hiệu và hệ thống phân phối hàng hóa bền vững.\nCùng với đó, doanh nghiệp cần chủ động và tích cực tham gia kế hoạch kết nối hai nền kinh tế và tiến trình giúp Lào có biển, có cảng riêng, kết nội hệ thống đường bộ, đường sắt để mở cửa hội nhập quốc tế, phát triển nền kinh tế độc lập, tự chủ.\n“Về vấn đề này, bên cạnh nỗ lực của hai Chính phủ, rất cần sự chung tay vào cuộc của các doanh nghiệp hai nước, với các hình thục, phương thức hợp tác đa dạng để huy nguồn lực đầu tư vào các dự án nêu trên”, Bộ trưởng gợi ý.\nCuối cùng, để tạo đột phá trong việc thu hút đầu tư, Bộ trưởng đề xuất Lào cần ưu tiên ổn định kinh tế vĩ mô; hoàn thiện chính sách đầu tư, thuế, tín dụng; tạo thuận lợi cho xuất nhập khẩu và thực thi chính sách; sớm hoàn thành quy hoạch nông nghiệp quy mô lớn; giải quyết khó khăn, tạo điều kiện cho doanh nghiệp Việt Nam mở rộng dự án.\n“Với mối quan hệ hữu nghị đặc biệt, sự quyết tâm và các biện pháp mang tính đột phá từ cả hai phía, Việt Nam và Lào chắc chắn sẽ mở ra một giai đoạn hợp tác mới, hiệu quả và đầy triển vọng, đưa quan hệ song phương lên một tầm cao mới”, Bộ trưởng Nguyễn Chí Dũng khẳng định.\n"
}