{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/chu-tich-fed-tuyen-bo-khong-tu-chuc-neu-bi-ong-trump-yeu-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:54",
  "summary": "Nhà lãnh đạo ngân hàng trung ương quyền lực nhất thế giới nói rằng tổng thống không có thẩm quyền sa thải hay giáng chức ông...",
  "content": "\nChủ tịch Fed Jerome Powell ngày 7/11 nói rằng ông sẽ không từ chức nếu Tổng thống đắc cử Donald Trump đề nghị ông từ bỏ cương vị này.\nTrong cuộc họp báo sau cuộc họp chính sách tiền tệ kéo dài 2 ngày của Fed, khi nhận được câu hỏi từ phóng viên rằng liệu ông có từ chức nếu ông Trump yêu cầu, ông Powell đáp ngắn gọn: “Không”. Sau đó, nhà lãnh đạo ngân hàng trung ương quyền lực nhất thế giới nói rằng tổng thống không có thẩm quyền sa thải hay giáng chức ông.\n“Việc này không được pháp luật cho phép”, ông Powell nói.\nMối quan hệ không mấy êm đẹp giữa Chủ tịch Fed và Tổng thống đắc cử của Mỹ được nhận định sẽ là một chủ đề thu hút sự quan tâm đặc biệt của giới đầu tư trong thời gian tới. Ông Trump là người bổ nhiệm ông Powell vào vị trí này vào năm 2017, nhưng trong nhiệm kỳ đầu tiên, ông đã không ngừng chỉ trích ông Powell, cho rằng ông Powell không nới lỏng chính sách tiền tệ đủ nhanh.\nTrong một cuộc trả lời phỏng vấn vào tháng 10, ông Trump cho rằng tổng thống nên được quyền tham gia vào các quyết định lãi suất. “Tôi không cho là tôi nên được ra lệnh về lãi suất, nhưng tôi nghĩ tôi có quyền đưa ra các bình luận về việc lãi suất nên tăng hay giảm”, ông Trump nói với phóng viên Bloomberg News tại Câu lạc bộ Kinh tế Chicago hôm 15/10.\nKhi Covid-19 trở thành đại dịch vào tháng 3/2020, ông Trump tuyên bố có quyền sa thải ông Powell khỏi cương vị người đứng đầu Fed. Nhiệm kỳ của ông Powell sẽ chính thức kết thúc vào năm 2026.\nNgày 7/11, ông Powell cũng nói việc ông Trump đắc cử trong cuộc bầu cử ngày 5/11 sẽ không có ảnh hưởng tức thì nào đối với chính sách tiền tệ của Fed. “Trong ngắn hạn, cuộc bầu cử sẽ không có tác động nào đối với các quyết định chính sách của chúng tôi”, ông nói với báo giới.\nĐảng Cộng hòa của ông Trump đã chiếm được đa số ghế ở Thượng viện trong cuộc bầu cử quốc hội diễn ra song song với bầu cử tổng thống. Nếu đảng này giành được quyền kiểm soát cả Hạ viện, ông Trump sẽ có nhiều thuận lợi trong việc thông qua chương trình nghị sự kinh tế của ông.\nÔng Steven Mnuchin, cựu Bộ trưởng Bộ Tài chính nhiệm kỳ trước của ông Trump, nói rằng trong khóa tới, ông Trump nhiều khả năng sẽ tập trung vào việc cắt giảm thuế và áp thuế quan lên hàng hóa nhập khẩu, nhất là hàng Trung Quốc.\nTrong các đề xuất kinh tế đưa ra trong chiến dịch tranh cử, ông Trump chủ trương áp thuế 60% lên hàng Trung Quốc và 10-20% đối với hàng hóa từ tất cả các quốc gia khác. Về lãi suất và tỷ giá, ông Trump có vẻ ủng hộ lãi suất thấp và đồng USD yếu để hỗ trợ tăng trưởng kinh tế và thúc đẩy xuất khẩu.\nÔng Powell nói rằng các chính sách của chính quyền mới có thể có những hiệu ứng kinh tế ảnh hưởng tới sứ mệnh kép của Fed là tối đa hóa việc làm và ổn định giá cả. Nhưng ông cho rằng có quá sớm để xác định hiệu ứng đó là gì và Fed sẽ không nói trước điều gì.\n“Bây giờ vẫn còn sớm. Chúng tôi chưa biết các chính sách sắp tới là gì và ngay cả khi đã biết, chúng tôi cũng vẫn chưa rõ các chính sách đó sẽ được thực thi như thế nào”, ông Powell nhấn mạnh.\nViệc Fed có động thái lãi suất không nằm ngoài dự báo và Chủ tịch Fed đưa ra những phát biểu thận trọng về mối quan hệ với ông Trump cho thấy Fed muốn tránh gây sự chú ý và duy trì lập trường phi chính trị trong bối cảnh nước Mỹ mới trải qua một cuộc bầu cử lịch sử.\nÔng Powell đã kết thúc cuộc họp báo sớm hơn một chút so với thường lệ sau khi ông nhận được những câu hỏi về chính quyền Trump 2.0.\n"
}