{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/nam-a-bank-giu-da-tang-truong-dong-hanh-cung-doanh-nghiep-va-nen-kinh-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:15:08",
  "summary": "Kết thúc quý 1/2025, các chỉ số kinh doanh của Nam A Bank (HOSE: NAB) tiếp tục ghi nhận nhiều chỉ tiêu tăng trưởng ổn định, thanh khoản dồi dào, danh mục tài sản tiếp tục được cơ cấu theo hướng bền vững và hiệu quả nhất...",
  "content": "\nNgoài việc ghi nhận nhiều chỉ tiêu tăng trưởng ổn định trong quý 1/2025, Nam A Bank cũng đang triển khai nhiều gói tín dụng ưu đãi dành cho khách hàng nhằm chung tay cùng Chính phủ thúc đẩy kinh tế vĩ mô.\nTheo đó, tính đến ngày 31/3/2025, tổng tài sản Nam A Bank đạt gần 263.000 tỷ đồng, tăng hơn 7% so với đầu năm 2025. Hoạt động tín dụng đạt gần 178.000 tỷ đồng, tăng 6% so với đầu năm. Huy động vốn đạt gần 204.000 tỷ đồng, tăng gần 14% so với đầu năm 2024. Lợi nhuận trước thuế đạt 1.214 tỷ đồng (tương ứng tăng 21,52% so với cùng kỳ năm 2024).\n\n\n\nKết quả trên góp phần giúp Nam A Bank giữ vững tốc độ tăng trưởng ổn định liên tục trong các năm gần đây. Trong đó, ROE duy trì mức trên 20%, ROA đạt 1,5% - thuộc nhóm cao nhất trong ngành. NIM xoay quanh mức 3,5%.\nChất lượng tài sản đang cải thiện dần, khi nợ nhóm 2 (trước CIC) đã giảm đáng kể từ mức 1.27% ở đầu năm 2025 xuống mức 0.61%, đồng thời tỷ lệ nợ xấu (từ nhóm 3 đến nhóm 5) ở mức 2,23%. Tỷ lệ bao phủ nợ xấu ở mức gần 54%. Ngoài ra, ngân hàng đang phấn đấu đặt ra lộ trình sẽ tăng mức trích lập dự phòng rủi ro tín dụng cao hơn trong thời gian tới nhằm cải thiện dần tỷ lệ bao phủ nợ xấu, giúp gia tăng bộ đệm an toàn cho xử lý nợ xấu, cũng như tăng tính bền vững cho ngân hàng từ đó kỳ vọng sẽ cải thiện kết quả xếp hạng tín nhiệm quốc tế trong tương lai.\nChi phí hoạt động trên tổng thu nhập hoạt động (CIR) quý 1 năm 2025 của ngân hàng giảm xuống còn 36% (giảm 8,1% so với 31/12/2024), ở mức thấp nhất trong nhiều năm qua. Ngân hàng cũng đặt mục tiêu phấn đấu duy trì tỷ lệ này chỉ dao động khoảng 40% trong các năm tới.\n\nKhách hàng giao dịch tại Nam A Bank.\n\nViệc duy trì chất lượng tài sản và kiểm soát chặt nợ xấu là nền tảng để Nam A Bank phát triển, đặc biệt khi ngân hàng thực hiện chiến lược mở rộng quy mô và mạng lưới.\nNam A Bank tiếp tục quản lý thận trọng về cho vay, thanh khoản và an toàn vốn. Cụ thể, LDR (tỷ lệ cho vay trên huy động) ở mức 74,97%, ngân hàng đang duy trì một tỷ lệ cho vay hợp lý so với nguồn huy động. Tỷ lệ nguồn vốn ngắn hạn cho vay trung dài hạn giảm từ 22,33% xuống 17,11% (giảm 5,22%). Tỷ lệ dự trữ thanh khoản đạt 20%, cao gấp 2 lần so với quy định tối thiểu của Ngân hàng Nhà nước. Tỷ lệ khả năng chi trả 30 ngày VNĐ tăng từ 87,83% lên 96,72%.\nTỷ lệ an toàn vốn (CAR) giữ ở mức 11,6% - đảm bảo an toàn theo tiêu chuẩn Basel III, cao hơn khá nhiều so với quy định tối thiểu 8% của Ngân hàng Nhà nước. Đặc biệt, trong năm nay Nam A Bank sẽ tiếp tục tăng vốn điều lệ thêm 34% so với cuối năm 2024 sau khi Nghị quyết Đại hội đồng cổ đông thường niên năm 2025 vừa được thông qua, sẽ giúp gia tăng bộ đệm tài chính của ngân hàng từ đó giúp cải thiện chỉ số CAR cao hơn hiện nay.\nMới đây, Fitch Ratings - một trong ba tổ chức xếp hạng tín nhiệm hàng đầu thế giới đã xếp hạng tín nhiệm Nhà phát hành Dài hạn (Long - Term Issuer Default Rating - IDR) của Nam A Bank ở mức “B+” đi kèm với triển vọng ổn định (tương đồng với mức B1 của Moody’s).\nTại Đại hội đồng cổ đông thường niên năm 2025 vừa qua, các cổ đông Nam A Bank đã đồng thuận thông qua nhiều quyết sách quan trọng. Trong đó, mục tiêu lợi nhuận trước thuế hợp nhất năm 2025 của Nam A Bank là 5.000 tỷ đồng, tăng 10% so với năm 2024. Mức tăng trưởng trên khá khiêm tốn nếu so với lợi nhuận trước thuế hợp nhất đã đạt được 4.545 tỷ đồng trong năm 2024, tăng mạnh 38% so với năm trước đó. Đây là mục tiêu phù hợp với bối cảnh ngành ngân hàng nói chung và Nam A Bank nói riêng khi ngân hàng đang nỗ lực đồng hành cùng chủ trương kêu gọi của Chính phủ về hỗ trợ doanh nghiệp và nền kinh tế, nhằm đạt mục tiêu tăng trưởng kinh tế GDP từ 8% trong năm 2025.\nTheo đó, những tháng tiếp theo, cùng với việc đẩy mạnh kinh doanh, Ngân hàng sẽ tiếp tục tập trung nguồn lực để triển khai nhiều gói tín dụng ưu đãi nông lâm thủy sản và nhà ở xã hội nhằm đồng hành cùng người dân, doanh nghiệp tăng tốc sản xuất kinh doanh, ổn định cuộc sống.\nCụ thể, Nam A Bank đang triển khai cho vay ưu đãi theo chuỗi giá trị ngành thủy sản với lãi suất chỉ từ 3,25%/năm. Đây là sản phẩm giúp Nam A Bank thực hiện nhiệm vụ được giao liên quan gói tín dụng ưu đãi quy mô 60.000 tỷ đồng do Ngân hàng Nhà nước triển khai. Trong đó, Nam A Bank nâng quy mô gói hiện nay từ 6.000 tỷ đồng lên 10.000 tỷ đồng, lãi suất thấp hơn 1-2% so với lãi suất thông thường.\nĐồng thời, Nam A Bank cũng triển khai gói cho vay nhà ở xã hội quy mô 5.000 tỷ đồng, lãi suất ưu đãi 5 năm đầu chỉ 6,1%/năm. Gói tín dụng này góp phần đồng hành người mua nhà hiện thực hóa ước mơ an cư lạc nghiệp.\nCác chi tiêu kinh doanh quan trọng trong quý 1 năm 2025 tăng trưởng ổn định sẽ là tiền đề vững chắc để Nam A Bank hiện thực hóa các mục tiêu kinh doanh đã đề ra tại Đại hội đồng cổ đông thường niên 2025, tiếp tục hướng đến phát triển bền vững.\n"
}