{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/quoc-gia-dau-tien-tren-the-gioi-thiet-lap-chinh-phu-so-hoat-dong-hoan-toan-dua-tren-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:20",
  "summary": "Abu Dhabi, thủ đô của UAE, vừa công bố Chiến lược Chuyển đổi Số 2025-2027, mục tiêu trở thành chính phủ đầu tiên trên thế giới hoạt động hoàn toàn dựa trên trí tuệ nhân tạo (AI) vào năm 2027...",
  "content": "\nTrí tuệ nhân tạo đang dần trở thành trung tâm của các chiến lược chuyển đổi số trong chính phủ trên toàn thế giới, mang lại những bước tiến vượt bậc trong hiệu quả quản lý, cung cấp dịch vụ và phát triển kinh tế. Từ việc tối ưu hóa quy trình hành chính, cải thiện trải nghiệm công dân, đến việc đảm bảo an ninh mạng và hỗ trợ ra quyết định dựa trên dữ liệu, AI không chỉ thay đổi cách các chính phủ vận hành mà còn định hình lại mối quan hệ giữa công dân và cơ quan công quyền. \nCác quốc gia tiên phong như UAE, Singapore, và Trung Quốc đang thể hiện những bước tiến táo bạo trong việc tích hợp AI vào mọi khía cạnh quản trị, đưa ra các giải pháp sáng tạo để xử lý những thách thức của thời đại số. \nTrong bối cảnh đó, Abu Dhabi, thủ đô của UAE, vừa công bố Chiến lược Chuyển đổi Số 2025-2027 đầy tham vọng, hướng tới mục tiêu biến tiểu vương quốc này trở thành chính phủ đầu tiên trên thế giới hoạt động hoàn toàn dựa trên trí tuệ nhân tạo (AI) vào năm 2027.\nDưới sự dẫn dắt của Bộ Kích hoạt Chính phủ Abu Dhabi (DGE) phối hợp cùng các cơ quan chính phủ khác trong tiểu vương quốc, chương trình này sẽ phân bổ 13 tỷ AED (tương đương 3,5 tỷ USD) trong giai đoạn 2025-2027 nhằm nâng cấp cơ sở hạ tầng kỹ thuật số, tự động hóa 100% quy trình chính phủ và tích hợp điện toán đám mây chủ quyền vào mọi hoạt động.\nChiến lược dự kiến sẽ đóng góp hơn 24 tỷ AED vào nền kinh tế Abu Dhabi vào năm 2027, đồng thời tạo ra hơn 5.000 việc làm, hỗ trợ các nỗ lực Emiratisation (ưu tiên lao động bản địa).\nBên cạnh đó, chiến lược này còn nhấn mạnh việc trao quyền cho công dân thông qua chương trình đào tạo AI mang tên \"AI for All\" (AI cho Mọi người), đồng thời giới thiệu hơn 200 giải pháp tích hợp AI vào các dịch vụ chính phủ. Chiến lược này đặt mục tiêu hợp lý hóa hoạt động thông qua một nền tảng quản lý nguồn lực doanh nghiệp thống nhất và đảm bảo các khung bảo mật mạng mạnh mẽ.\n“Bằng cách tích hợp AI, công nghệ đám mây và các phân tích dữ liệu vào cấu trúc cốt lõi của chính phủ, chúng tôi sẽ cách mạng hóa việc cung cấp dịch vụ công, tối ưu hóa hoạt động của chính phủ và thúc đẩy tăng trưởng kinh tế bền vững,” ông Ahmed Al Kuttab, Chủ tịch DGE, chia sẻ.\nChiến lược Chuyển đổi Số của chính quyền thủ đô UAE, Abu Dhabi, được xây dựng dựa trên hơn một thập kỷ phát triển số hóa, tiến từ chính phủ điện tử (e-government) sang chính phủ thông minh (smart government) và giờ đây là các dịch vụ chính phủ dựa trên trí tuệ nhân tạo (AI) dành cho công dân, cư dân và doanh nghiệp trên mọi lĩnh vực.\nNhững sáng kiến gần đây, như phiên bản thứ ba của nền tảng TAMM (TAMM 3.0) và Chương trình Nâng cao Trải nghiệm Khách hàng của Abu Dhabi, đã mở đường cho các giải pháp và công nghệ kỹ thuật số tiên tiến, được xây dựng dựa trên AI và phân tích dữ liệu.\n\nTrong số 36 quốc gia được đánh giá về năng lực cạnh tranh AI trên toàn cầu, UAE xếp hạng thứ 5, vượt qua các nước như Pháp, Hàn Quốc, Đức, Nhật Bản và Singapore.\n\nNgoài ra, sự hợp tác với các tổ chức như Đại học Trí tuệ Nhân tạo Mohamed bin Zayed để nâng cao kỹ năng, Hội đồng Nghiên cứu Công nghệ Tiên tiến (ATRC) để phát triển các mô hình ngôn ngữ lớn, công ty công nghệ G42 để xây dựng hạ tầng AI, cùng các đối tác toàn cầu khác, đã củng cố vị thế của Abu Dhabi như một nhà lãnh đạo toàn cầu về quản trị và đổi mới số.\nChính phủ UAE cũng đang đẩy mạnh các nỗ lực nhằm tiếp nhận những công nghệ tiên tiến trong bối cảnh AI đang phát triển nhanh chóng.\nVào tháng 11, Viện Đổi mới Công nghệ Abu Dhabi đã tổ chức hội nghị thượng đỉnh mã nguồn mở về AI đầu tiên tại tiểu vương quốc này.\nNăm 2019, UAE đã công bố thành lập Đại học Trí tuệ Nhân tạo Mohamed bin Zayed, một trong những cơ sở giáo dục đầu tiên trên thế giới dành riêng cho AI.\nSam Altman, nhà sáng lập kiêm CEO của OpenAI, tổ chức đứng sau sự phổ biến của ChatGPT, đã phát biểu tại Hội nghị Thượng đỉnh Chính phủ Thế giới 2024 ở Dubai rằng UAE có đủ điều kiện để dẫn dắt các cuộc thảo luận về một hệ thống giám sát AI toàn cầu tiềm năng.\nGần đây, UAE cũng trở thành quốc gia đầu tiên trong thế giới Ả Rập gia nhập Nhóm Bạn của Quy trình AI Hiroshima, một tổ chức dành riêng cho việc đảm bảo an toàn và an ninh AI.\nTheo Viện AI Lấy Con Người Làm Trung Tâm của Đại học Stanford, trong số 36 quốc gia được đánh giá về năng lực cạnh tranh AI trên toàn cầu, UAE xếp hạng thứ 5, vượt qua các nước như Pháp, Hàn Quốc, Đức, Nhật Bản và Singapore.\n"
}