{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/bat-chap-nhung-tac-dong-cua-sieu-bao-yagi-hsbc-giu-nguyen-du-bao-tang-truong-gdp-2024-o-muc-6-5.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:41:33",
  "summary": "Theo HSBC, những khả năng tích cực tiềm tàng có thể bù đắp cho tổn thất kinh tế tạm thời do siêu bão Yagi gây ra. Việt Nam được kỳ vọng sẽ chứng kiến tăng trưởng hơn nữa bởi sự phục hồi vững vàng, do đó HSBC vẫn giữ dự báo tăng trưởng GDP cả năm 2024 và 2025 ở mức 6,5%...",
  "content": "\nTrong khi UOB dự báo do hậu quả của siêu bão số 3 (Yagi), tăng trưởng GDP năm 2024 của Việt Nam sẽ giảm còn 5,9% thay vì 6% như trong dự báo trước đó thì Bộ phận Nghiên cứu Toàn cầu HSBC vẫn giữ dự báo tăng trưởng GDP cho cả năm 2024 và 2025 của Việt Nam ở mức 6,5%.\nChuyên gia HSBC nhận định: “Việt Nam được kỳ vọng sẽ chứng kiến tăng trưởng hơn nữa bởi sự phục hồi tiếp tục vững vàng, lĩnh vực sản xuất vươn mình mạnh mẽ và lạm phát diễn biến theo chiều hướng thuận lợi hơn. Cùng vời đó, tình hình kinh tế châu Á trong đó xuất khẩu tăng mang lại cú hích mạnh mẽ cho tăng trưởng nhiều nơi trong khu vực, đồng thời lạm phát và tỷ giá dịu đi sẽ nâng đỡ châu Á trong suốt năm Giáp Thìn”.\nGIỮ NGUYÊN MỨC DỰ BÁO TĂNG TRƯỞNG GDP LÀ 6,5%\nTheo các chuyên gia tại HSBC, sự phục hồi kinh tế của Việt Nam tiếp tục vững vàng hơn qua thời gian trong năm Giáp Thìn. Tăng trưởng GDP được cải thiện và mang lại bất ngờ trong quý 2/2024, tăng 6,9% so với cùng kỳ năm trước. Sự phục hồi trong lĩnh vực bên ngoài tiếp tục lan rộng ra ngoài mảng điện tử tiêu dùng.\nTrong đó, lĩnh vực sản xuất vươn mình mạnh mẽ và vượt ra khỏi tình trạng đáng buồn của năm ngoái. Chỉ số PMI đã ghi nhận năm tháng liên tiếp nằm trong vùng mở rộng còn chỉ số sản xuất công nghiệp (IP) cũng ghi nhận phục hồi hoạt động trong ngành dệt may và da giày.\n“Kết quả này giúp xuất khẩu tăng trưởng mạnh mẽ ở mức hai con số, thêm vào đó là các ngoại lực thúc đẩy quan trọng cũng đang trên đà tiến tới, chẳng hạn như mở rộng tiếp cận thị trường cho nông sản Việt Nam”, HSBC cho biết.\nTuy nhiên, lĩnh vực trong nước đang phục hồi chậm hơn kỳ vọng ban đầu, trong đó, tăng trưởng bán lẻ vẫn thấp hơn xu hướng trước đại dịch. Tín hiệu đáng mừng là Chính phủ đã có nhiều biện pháp hỗ trợ một loạt ngành kinh tế trong nước từ đó tạo kỳ vọng sẽ vực dậy lòng tin qua thời gian.\n\n \n\n“HSBC tin rằng những khả năng tích cực tiềm tàng có thể bù đắp cho tổn thất kinh tế tạm thời do siêu bão Yagi gây ra. Tựu trung lại, chúng tôi vẫn giữ dự báo tăng trưởng GDP cho cả năm 2024 và 2025 ở mức 6,5%” – HSBC dự báo.\n\n\nBên cạnh đó, chính sách giảm thuế bảo vệ môi trường đối với nhiên liệu và thuế giá trị gia tăng đối với một số hàng hóa, dịch vụ tiếp tục được áp dụng đến hết năm 2024 trong khi Luật Đất đai sửa đổi có hiệu lực từ tháng 8 sẽ tác động tích cực lên triển vọng ngành bất động sản.\nCác chuyên gia HSBC nhận định: “Mặc dù mới được thông qua chưa lâu, Luật Đất đai sửa đổi dường như đã phần nào đóng góp vào \"cú hích\" lên đầu tư nước ngoài cho lĩnh vực này, trong đó, số liệu FDI gần đây cho thấy sự gia tăng trên diện rộng”.\nVề lạm phát, HSBC cho biết diễn biến giá cả đang có chiều hướng thuận lợi hơn trong 6 tháng cuối năm khi hiệu ứng cơ sở không thuận lợi do năng lượng giảm dần. Một chu kỳ nới lỏng của Cục Dự trữ Liên bang Mỹ (Fed) trong tầm dự đoán cũng sẽ giúp tháo gỡ bớt một số áp lực về tỷ giá. Xét tất cả những yếu tố nêu trên, HSBC duy trì dự báo lạm phát năm 2024 ở mức 3,6%, khá thấp so với mức trần mục tiêu 4,5% của Ngân hàng Nhà nước; dự báo lạm phát cho năm 2025 là 3,0%.\nRỦI RO VÀ CƠ HỘI\nTheo báo cáo của HSBC, siêu bão Yagi đổ bộ gây thiệt hại được ước tính sơ bộ khoảng 1,6 tỷ USD. Mặc dù các nỗ lực khắc phục và phục hồi hoạt động đang được tiến hành, hậu quả để lại sau cơn bão mạnh nhất từng đổ bộ vào châu Á trong năm nay tính đến thời điểm này được dự báo sẽ còn kéo dài trong nhiều tuần nữa.\nBên cạnh đó, ngoài tác động của giá năng lượng thế giới, Việt Nam cũng dễ bị ảnh hưởng bởi các biến động đột ngột của giá thực phẩm. Chẳng hạn, giá thịt lợn đã tăng vọt khi nguồn cung bị ảnh hưởng do dịch tả lợn châu Phi.\n“Mặc dù vậy, áp lực lên một số mặt hàng nông sản được dự báo sẽ giảm bớt khi thời tiết chuyển từ El Niño sang La Niña mang lại một số điều kiện thuận lợi cho mùa màng ở Đông Nam Á”, HSBC nhận định.\n\nDự báo tăng trưởng GDP Việt Nam năm 2024 của một số tổ chức (cập nhật đến ngày 30/9/2024).\n\nĐồng thời, HSBC cho rằng vấn đề cuối cùng là liệu nhu cầu đối với hàng hóa cải thiện thêm sẽ đóng vai trò quyết định đối với mức độ phục hồi của Việt Nam bởi các thị trường phương Tây chiếm gần một nửa xuất khẩu của Việt Nam. Do vậy, cần theo dõi sát sao xu hướng và tốc độ chi tiêu tiêu dùng ở phương Tây.\n8 tháng đầu năm 2024, FDI đăng ký mới tăng 35% so với cùng kỳ năm trước. Đầu tư nội khối ASEAN đang dẫn đầu, chiếm 40% dòng vốn tính đến thời điểm hiện tại.\nCùng với đó, đầu tư nước ngoài vào lĩnh vực bất động sản cũng tăng trong những tháng gần đây. Nhiều khả năng là nhờ Luật Đất đai sửa đổi có hiệu lực từ tháng 8, nới lỏng một số quy định và kích thích nhu cầu.\nTheo HSBC, dẫn đầu hoạt động kinh tế trong nước hiện tại là các lĩnh vực liên quan đến du lịch mặc dù sự cải thiện trên phạm vi rộng hơn được kỳ vọng sẽ tiếp diễn trong quý 4/2024. Việt Nam đã đón trên 11 triệu khách quốc tế tính đến thời điểm hiện tại. Đây là nguyên nhân giúp níu giữ một số cấu phần của bán lẻ khi doanh thu du lịch tăng 26% trong tám tháng đầu năm, so với mức tăng trưởng 8,5% của tổng tăng trưởng bán lẻ.\nCùng với đó, hiệu ứng lan tỏa dần dần từ lĩnh vực sản xuất đang hồi sinh cũng như hỗ trợ về tài khóa và tiền tệ sẽ khuyến khích chi tiêu hộ gia đình theo thời gian.\nMặc dù đang tring đà phát triển mạnh mẽ, chuyên gia HSBC cho rằng triển vọng du lịch của Việt Nam vẫn còn nhiều cơ hội để cải thiện hơn nữa. Chẳng hạn, mặc dù chiếm một phần ba lượng du khách trước đại dịch, khách du lịch Trung Quốc vẫn cần thị thực để đi sang Việt Nam.\n“Song, Việt Nam chớ quên những lĩnh vực tăng trưởng trong đó kinh tế số của Việt Nam có tiềm năng lớn thứ hai trong khu vực ASEAN vào năm 2030”, HSBC khuyến nghị.\nTheo báo cáo e-Conomy SEA của Google, Temasek và Bain & Company, Việt Nam là nền kinh tế số tăng trưởng nhanh nhất ở ASEAN trong năm ngoái. Kết quả này được thúc đẩy bởi tập người tiêu dùng hiểu biết về mạng internet đang gia tăng.\nTuy nhiên, HSBC cho biết vẫn tồn tại những thách thức nhất định. Trong đó, cần quan tâm đến phát triển của nguồn nhân lực và cơ sở hạ tầng chưa theo kịp tăng trưởng kinh tế.\n"
}