{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/bao-hiem-vietinbank-day-manh-hop-tac-voi-doi-tac-chien-luoc-han-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:45:38",
  "summary": "Ngày 29-30/10/2024 tại Hà Nội, Bảo hiểm VietinBank (VBI) tổ chức Hội nghị thường niên với đối tác chiến lược Hyundai Marine & Fire Insurance (HMFI) - Công ty bảo hiểm phi nhân thọ có thị phần lớn thứ 2 tại Hàn Quốc nhằm thảo luận, chia sẻ kinh nghiệm về quản trị và phát triển sản phẩm, dịch vụ nhằm thúc đẩy sự phát triển bền vững của hai doanh nghiệp và đóng góp tích cực cho ngành bảo hiểm tại Việt Nam…",
  "content": "\nSáu năm kể từ khi quan hệ hợp tác chiến lược giữa Bảo hiểm VietinBank và Bảo hiểm Hyundai được thiết lập, Bảo hiểm Hyundai đã có nhiều đóng góp quan trọng vào sự phát triển của VBI, đặc biệt là qua những trao đổi, chia sẻ kinh nghiệm của đối tác Hàn Quốc về quản lý rủi ro, kiểm soát bồi thường và chuyển đổi số, đã giúp phát huy, củng cố những thế mạnh sẵn có của VBI để mang đến các sản phẩm, dịch vụ ngày càng chất lượng cho khách hàng.\nÔng Jung Seung Jin - Phó Tổng giám đốc Bảo hiểm Hyundai đã khẳng định, mối quan hệ hợp tác giữa Bảo hiểm VietinBank và Bảo hiểm Hyundai đã vượt xa mối quan hệ của hai đối tác kinh doanh thông thường, mà là sự hợp tác lâu dài dựa trên sự tôn trọng và tin cậy lẫn nhau. Bảo hiểm Hyundai tin tưởng vào sự tăng trưởng của VBI trong tương lai và cam kết sẽ tiếp tục củng cố hợp tác với VBI, không ngừng hỗ trợ để hai công ty có thể đạt được những mục tiêu chung.\nTại hội nghị, đại diện Bảo hiểm VietinBank cũng chia sẻ về kết quả kinh doanh của VBI, cùng những cơ hội phát triển và hợp tác giữa hai bên trong tương lai. Theo đó, năm 2023 và 6 tháng đầu năm 2024, tốc độ tăng trưởng doanh thu gốc của VBI đạt hơn 16%, cao hơn tốc độ tăng trưởng chung của thị trường; hiệu quả kinh doanh duy trì trong top những doanh nghiệp dẫn đầu. Về hoạt động phát triển thương hiệu, năm 2024 là năm thứ 2 liên tiếp VBI đạt vị trí thứ 4 trong Top 10 Công ty Bảo hiểm phi nhân thọ uy tín nhất tại Việt Nam và là năm thứ 9 liên tiếp nằm trong bảng xếp hạng này.\n\nĐại diện lãnh đạo Bảo hiểm Hyundai lắng nghe phần chia sẻ của Bảo hiểm VietinBank.\n\nMột chủ đề quan trọng được hai bên đặc biệt quan tâm và chia sẻ tại hội nghị lần này là những kinh nghiệm trong việc ứng phó và khắc phục thiệt hại sau siêu bão Yagi.\nVới đặc điểm cùng là các quốc gia hay phải hứng chịu thiên tai, Bảo hiểm Hyundai rất đồng cảm với những tổn thất to lớn của Việt Nam trước siêu bão Yagi tháng 9 vừa qua, cũng như bày tỏ sự chia sẻ với những thiệt hại của ngành bảo hiểm nói chung và bảo hiểm VietinBank nói riêng.Đối tác Hàn Quốc đánh giá cao năng lực phản ứng nhanh và những hành động kịp thời của VBI trong siêu bão này và tin tưởng rằng sự kiện lần này không chỉ là cơ hội để VBI khẳng định cam kết với khách hàng, mà còn có ý nghĩa trong việc góp phần củng cố niềm tin của khách hàng, cộng đồng vào vai trò thiết thực của ngành bảo hiểm.\n\nKhép lại chương trình, hai bên đã ký kết biên bản ghi nhớ và thông qua các nội dung thảo luận tại hội nghị sáng ngày 29/10/2024.\n\nCũng trong khuôn khổ hai ngày làm việc, đoàn chuyên gia của Bảo hiểm Hyundai đã tổ chức các buổi Hội thảo chuyên đề nhằm trao đổi, chia sẻ các kiến thức về thị trường, các sản phẩm bảo hiểm mới cũng như hệ thống tự động bảo hiểm xe cơ giới và bảo hiểm sức khỏe cho các cán bộ quản lý và quản lý cấp cao Bảo hiểm VietinBank. Qua đó, tạo cơ hội để hai bên cùng học hỏi, cập nhật kiến thức và trau dồi nghiệp vụ nhằm phát triển các sản phẩm, dịch vụ đáp ứng yêu cầu của khách hàng và xu hướng phát triển của thị trường.\nViệc tổ chức thành công hội nghị thường niên năm 2024 đã góp phần thắt chặt hơn mối quan hệ hợp tác chiến lược, sâu rộng giữa Bảo hiểm VietinBank và Bảo hiểm Hyundai, mở ra nhiều cơ hội mới cho sự phát triển và thành công của hai doanh nghiệp trong tương lai.\n"
}