{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thao-go-nhung-diem-nghen-nut-that-ve-the-che.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:31",
  "summary": "Chủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh những tồn tại, hạn chế kéo dài đã nhiều năm cần khẩn trương khắc phục, không để cản trở phát triển, gây lãng phí, lỡ thời cơ phát triển đất nước trong kỷ nguyên mới…",
  "content": "\nSáng 1/12, tại Hà Nội, Bộ Chính trị, Ban Bí thư Trung ương Đảng tổ chức Hội nghị toàn quốc quán triệt, triển khai tổng kết việc thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII; tình hình kinh tế - xã hội năm 2024, giải pháp tăng tốc, phát triển kinh tế-xã hội năm 2025 và tháo gỡ những điểm nghẽn, nút thắt về thể chế.\nTại hội nghị, Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Trần Thanh Mẫn đã truyền đạt chuyên đề \"Tháo gỡ những điểm nghẽn, nút thắt về thể chế\".\nChủ tịch Quốc hội Trần Thanh Mẫn nêu rõ, Kỳ họp thứ 8, Quốc hội Khóa XV đã thành công tốt đẹp. Quốc hội đã biểu quyết thông qua 18 luật, xem xét, thông qua 21 nghị quyết, trong đó có 4 nghị quyết quy phạm pháp luật với tỷ lệ tán thành cao và cho ý kiến lần đầu đối với 10 dự án luật khác.\n\nQuang cảnh Hội nghị. Ảnh: VGP\n\nKỳ họp thứ 8, Quốc hội Khóa XV được tiến hành ngay sau thành công tốt đẹp của Hội nghị Trung ương 10 Khóa XIII, đánh dấu mốc quan trọng với chủ trương mở ra cánh cửa lịch sử bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc. Vì vậy, Kỳ họp thứ 8 đã diễn ra với tinh thần đổi mới, kịp thời tháo gỡ khó khăn, vướng mắc, khắc phục các điểm nghẽn, khơi thông nguồn lực, tập trung cao độ phục vụ phát triển kinh tế - xã hội và nâng cao đời sống của Nhân dân.\nĐặc biệt, tại phiên khai mạc Kỳ họp, Tổng Bí thư Tô Lâm đã có bài phát biểu quan trọng, chỉ đạo những định hướng nhằm tiếp tục đổi mới mạnh mẽ tổ chức và hoạt động của Quốc hội; trong đó có nêu những tồn tại, hạn chế trong hoạt động của Quốc hội cần sớm khắc phục.\nĐó là: chất lượng xây dựng, hoàn thiện pháp luật chưa đáp ứng yêu cầu thực tiễn, một số luật mới ban hành đã phải sửa đổi; các quy định chưa thực sự đồng bộ, còn chồng chéo, nhiều quy định còn khó khăn, cản trở việc thực thi, gây thất thoát, lãng phí các nguồn lực; chưa tạo môi trường thực sự thuận lợi để thu hút nguồn lực của các nhà đầu tư trong và nước ngoài, khơi thông nguồn lực trong dân.\n\"Những tồn tại, hạn chế kéo dài đã nhiều năm cần khẩn trương khắc phục, không để cản trở phát triển, gây lãng phí, lỡ thời cơ phát triển đất nước trong kỷ nguyên mới. Đây là trách nhiệm của cả hệ thống chính trị, nhưng trọng trách rất lớn đặt lên vai của Quốc hội, các cơ quan của Quốc hội, các đại biểu Quốc hội và Chính phủ\", Chủ tịch Quốc hội nhấn mạnh.\nNghị quyết số 27 Hội nghị Trung ương 6, Khóa XIII xác định một trong các mục tiêu và giải pháp quan trọng là xây dựng hệ thống pháp luật dân chủ, công bằng, nhân đạo, đầy đủ, kịp thời, đồng bộ, thống nhất, công khai, minh bạch, ổn định, khả thi, dễ tiếp cận, mở không gian cho đổi mới sáng tạo, phát triển bền vững. Đồng thời, Luật Ban hành văn bản quy phạm pháp luật quy định nguyên tắc trong xây dựng, ban hành văn bản quy phạm pháp luật là phải bảo đảm khả thi, tiết kiệm, hiệu quả, kịp thời, dễ tiếp cận, dễ thực hiện; bảo đảm yêu cầu cải cách hành chính.\nTrên cơ sở đó, nhằm kịp thời thể chế hóa chủ trương, Nghị quyết của Đảng, đáp ứng yêu cầu phát triển của đất nước, giải quyết những vấn đề có tính tất yếu khách quan đặt ra từ thực tiễn, Chủ tịch Quốc hội nêu rõ, tại Kỳ họp họp thứ 8, Quốc hội đã khẩn trương, quyết liệt đẩy mạnh đồng bộ nhiều giải pháp đổi mới, cải tiến để quyết tâm nâng cao chất lượng xây dựng và hoàn thiện pháp luật.\nTại Kỳ họp thứ 8, Quốc hội khóa XV, Quốc hội đã biểu quyết thông qua 18 luật, xem xét, thông qua 21 nghị quyết, trong đó có 4 nghị quyết quy phạm pháp luật với tỷ lệ tán thành cao; Quốc hội cũng đã cho ý kiến lần đầu đối với 10 dự án luật khác. Kỳ họp đã xem xét, quyết định nhiều vấn đề quan trọng, tháo gỡ kịp thời khó khăn vướng mắc, hỗ trợ người dân, doanh nghiệp, tạo đột phá để hoàn thiện cơ sở hạ tầng, phát huy tối đa nguồn lực, kiến tạo không gian phát triển mới.\nĐặc biệt, Quốc hội đã thông qua với tỷ lệ tán thành cao chủ trương đầu tư Dự án đường sắt tốc độ cao trên trục Bắc - Nam - minh chứng rõ ràng cho tư duy đổi mới trong phát triển hạ tầng quốc gia, không chỉ là một công trình giao thông mà còn là biểu tượng của khát vọng, tinh thần đổi mới và hành động quyết liệt, sẵn sàng vượt qua thách thức để mở ra cơ hội lớn cho đất nước.\nTrong thời gian tới, Chủ tịch Quốc hội Trần Thanh Mẫn cho biết Quốc hội, các cơ quan của Quốc hội, các đại biểu Quốc hội sẽ phát huy tinh thần đoàn kết, trách nhiệm, đổi mới, bứt phá, chú trọng các nhiệm vụ trọng tâm, trong đó có việc tổ chức triển khai nhanh chóng, kịp thời các luật, nghị quyết vừa được thông qua, khẩn trương quán triệt tinh thần đổi mới tư duy trong xây dựng pháp luật gắn với tổ chức thi hành pháp luật có hiệu quả, tạo hiệu ứng lan tỏa tích cực trong hệ thống chính trị và toàn dân...\n"
}