{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chu-tich-nuoc-luong-cuong-tham-va-lam-viec-voi-bo-cong-an.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:27:58",
  "summary": "Tới thăm và làm việc với Bộ Công an sáng 11/12, Chủ tịch nước Lương Cường ghi nhận, biểu dương, đánh giá cao Bộ Công an từ đầu nhiệm kỳ đến nay đã chủ động, nắm chắc tình hình, đề cao trách nhiệm, hoàn thành tốt mọi nhiệm vụ...",
  "content": "\nCùng tham gia Đoàn công tác của Chủ tịch nước có các đồng chí Ủy viên Trung ương Đảng: Hồ Đức Phớc, Phó Thủ tướng Chính phủ; Lê Khánh Hải, Chủ nhiệm Văn phòng Chủ tịch nước; Lê Thị Nga, Chủ nhiệm Ủy ban Tư pháp Quốc hội; cùng các đồng chí đại diện lãnh đạo các ban, bộ, ngành Trung ương.\nVề phía Bộ Công an có Đại tướng Lương Tam Quang, Ủy viên Bộ Chính trị, Bí thư Đảng ủy Công an Trung ương, Bộ trưởng Bộ Công an; các đồng chí trong Đảng ủy Công an Trung ương, lãnh đạo Bộ Công an; thủ trưởng các đơn vị trực thuộc Bộ.\nTrình bày Báo cáo tóm tắt kết quả thực hiện Chiến lược bảo vệ An ninh quốc gia và công tác xây dựng lực lượng Công an nhân dân từ đầu nhiệm kỳ Đại hội Đảng toàn quốc lần thứ XIII đến nay, Trung tướng Lê Quốc Hùng, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an nêu rõ: Đảng ủy Công an Trung ương, Bộ Công an đã gương mẫu đi đầu trong quán triệt triển khai Nghị quyết Đại hội XIII của Đảng và đã đạt được nhiều kết quả đặc biệt quan trọng trong công tác nắm tình hình, tham mưu, dự báo chiến lược; công tác bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội và xây dựng lực lượng Công an nhân dân...\nCông tác bảo vệ an ninh quốc gia được thực hiện quyết liệt, chủ động, từ sớm, từ xa, từ cơ sở; xử lý dứt điểm nhiều vấn đề an ninh phức tạp, kéo dài nhiều năm, nhiều đối tượng chống phá trọng điểm.\nTriển khai quyết liệt, đồng bộ các giải pháp phòng, chống tội phạm, kéo giảm tội phạm, đạt và vượt nhiều chỉ tiêu Quốc hội đề ra; tập trung cao độ điều tra, xử lý nghiêm minh, triệt để nhiều vụ án tham nhũng, kinh tế nghiêm trọng, phức tạp, kể cả những vụ còn tồn đọng , kéo dài; thu hồi tài sản lớn cho Nhà nước, tạo chuyển biến tích cực về trật tự, an toàn xã hội.\nCùng với đó, tập trung lãnh đạo, chỉ đạo, củng cố nền an ninh nhân dân, thế trận an ninh nhân dân, gắn với nền quốc phòng toàn dân, thế trận quốc phòng toàn dân, vững chắc; huy động được cả hệ thống chính trị, đông đảo quần chúng nhân dân trong công tác bảo đảm an ninh trật tự...\nBộ Công an cũng tiếp tục gương mẫu đi đầu trong thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII; tập trung xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại theo Nghị quyết 12-NQ/TW của Bộ Chính trị, gắn với kiện toàn tổ chức bộ máy tinh, gọn, mạnh, hoạt động hiệu lực, hiệu quả theo hướng \"Bộ tinh, tỉnh mạnh, huyện toàn diện, xã bám cơ sở\", gần dân, sâu sát cơ sở.\nĐồng thời, kiên trì sắp xếp, kiện toàn tổ chức bộ máy bên trong của Công an các đơn vị, địa phương; thực hiện đồng bộ các giải pháp nâng cao năng lực, sức chiến đấu của tổ chức đảng và chất lượng đội ngũ đảng viên; tập trung xây dựng Công an xã, phường, thị trấn chính quy, từng bước kiện toàn lực lượng tham gia bảo vệ an ninh trật tự tại cơ sở trên toàn quốc…\nBộ Công an cũng đã báo cáo với Chủ tịch nước một số vấn đề nổi lên về an ninh, trật tự, các nguy cơ đe dọa về an ninh quốc gia và phương hướng, nhiệm vụ trọng tâm để hoàn thành thắng lợi các mục tiêu, nhiệm vụ Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng và Nghị quyết Đại hội đại biểu Đảng bộ Công an Trung ương lần thứ VIII đề ra.\nPhát biểu chỉ đạo tại buổi làm việc, Chủ tịch nước Lương Cường khẳng định từ đầu nhiệm kỳ đến nay, đất nước ta có nhiều thời cơ thuận lợi nhưng cũng đối mặt với không ít khó khăn, thách thức cả về khách quan, chủ quan.\nTuy nhiên với bản lĩnh, sự lãnh đạo sáng suốt, sự đoàn kết thống nhất rất cao, Đảng ta đã lãnh đạo, chỉ đạo vượt qua nhiều khó khăn, thách thức, giữ vững sự ổn định chính trị, phát triển kinh tế - xã hội.\n\nToàn cảnh buổi làm việc. Ảnh: TTXVN.\n\nChủ tịch nước biểu dương, ghi nhận, đánh giá cao, chúc mừng Bộ Công an từ đầu nhiệm kỳ đến nay đã rất chủ động, nắm chắc tình hình, đề cao trách nhiệm, hoàn thành tốt mọi nhiệm vụ, trong đó có nhiều nhiệm vụ hoàn thành xuất sắc, góp phần rất quan trọng bảo vệ độc lập chủ quyền, thống nhất toàn vẹn lãnh thổ.\nBảo vệ Đảng, Nhà nước, nhân dân và chế độ xã hội chủ nghĩa; bảo vệ công cuộc đổi mới, công nghiệp hóa, hiện đại hóa; bảo vệ lợi ích quốc gia, dân tộc; bảo vệ an ninh chính trị, trật tự an toàn xã hội; giữ vững môi trường hòa bình, ổn định, an ninh, an toàn để phát triển đất nước, được Đảng, Nhà nước và nhân dân ghi nhận đánh giá cao.\nChủ tịch nước thống nhất cao với phương hướng, nhiệm vụ trọng tâm của Bộ Công an; đồng thời nhấn mạnh một số nhiệm vụ trọng tâm cần tập trung thực hiện trong thời gian tới.\nTheo đó, Bộ Công an phải tiếp tục nắm chắc tình hình, chỉ đạo thực hiện hoàn thành đồng bộ, thắng lợi các mục tiêu, nhiệm vụ mà Nghị quyết Đại hội toàn quốc lần thứ XIII và Nghị quyết Đại hội Đảng bộ Công an Trung ương lần thứ VII đã đề ra, giữ vững ổn định chính trị để phát triển đất nước như tinh thần đã được đồng chí cố Tổng Bí thư Nguyễn Phú Trọng quán triệt “đã tốt ngày càng tốt hơn, đã xuất sắc ngày càng xuất sắc hơn”.\nĐồng thời, phải tập trung hoàn thành thật tốt nhiệm vụ bảo vệ tuyệt đối an toàn các sự kiện lớn của đất nước, đặc biệt là Đại hội Đảng bộ các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV mà nhân dân đang rất mong chờ, kỳ vọng.\nCùng với đó, theo Chủ tịch nước, cần tập trung xây dựng các tổ chức đảng trong Đảng bộ Công an Trung ương thật sự trong sạch, vững mạnh; gắn với tiếp tục xây dựng tổ chức bộ máy “tinh, gọn, mạnh, hiệu lực, hiệu quả” và thực hiện thắng lợi Nghị quyết 12 của Bộ Chính trị khóa XII về tiếp tục xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại đáp ứng yêu cầu nhiệm vụ trong tình hình mới.\nLàm tốt hơn nữa công tác chăm lo, bảo đảm điều kiện làm việc, đời sống, sự tiến bộ và chế độ chính sách cho cán bộ, chiến sĩ, chính sách hậu phương công an nhân dân.\nChủ tịch nước nhấn mạnh phải tập trung tổ chức thành công Đại hội Đảng các cấp trong Công an nhân dân đồng bộ trên cả 3 mặt là chất lượng văn kiện; chất lượng nhân sự cấp ủy các cấp trong Công an và chất lượng nhân sự Công an tham gia cấp ủy các cấp.\nĐồng thời chủ động xây dựng Đề án triển khai các hoạt động kỷ niệm 80 năm Ngày truyền thống lực lượng Công an nhân dân theo mục tiêu, yêu cầu đề ra.\nTiếp tục phối hợp chủ động, có hiệu quả với các ban, bộ, ngành, địa phương, các cơ quan tư pháp với tinh thần “đã tốt rồi, chặt chẽ rồi, tới đây phải tốt hơn, chặt chẽ hơn”.\nTập trung làm tốt công tác đối ngoại, hợp tác quốc tế để công tác đối ngoại công an nhân dân tiếp tục là trụ cột quan trọng trong đối ngoại của Đảng, Nhà nước.\nThay mặt Đảng ủy Công an Trung ương, Bộ Công an, Bộ trưởng Lương Tam Quang khẳng định toàn lực lượng tiếp tục phát huy bản chất tốt đẹp, truyền thống Anh hùng vẻ vang; tuyệt đối trung thành, tận tụy với công việc, hết lòng, hết sức phụng sự Đảng, Tổ quốc và nhân dân; luôn đoàn kết một lòng, thống nhất ý chí và hành động, thường xuyên nêu gương, rèn luyện phẩm chất đạo đức, lối sống trong sạch.\nCùng với đó, phối hợp chặt chẽ với các bộ, ban, ngành, địa phương, tổ chức chính trị - xã hội, dựa vào nhân dân, nỗ lực phấn đấu hoàn thành xuất sắc nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội, xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, tích cực đóng góp vào sự nghiệp xây dựng và bảo vệ Tổ quốc; quyết tâm thực hiện thắng lợi những yêu cầu, nhiệm vụ mà Đảng, Nhà nước và nhân dân giao phó.\n"
}