{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hsbc-fdi-van-la-the-manh-cua-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:01:01",
  "summary": "Bên cạnh các động lực tăng trưởng truyền thống bao gồm xuất khẩu, đầu tư, tiêu dùng, các lĩnh vực khác cũng có thể giúp thúc đẩy nền kinh tế bao gồm kinh tế xanh, kinh tế số….",
  "content": "\nTrong bối cảnh kinh tế thế giới chứng kiến triển vọng tăng trưởng khá chênh lệch giữa các khu vực và các nên kinh tế, ông Tim Evans, Tổng Giám đốc HSBC Việt Nam chia sẻ với VnEconomy về tình hình kinh tế Việt Nam với những triển vọng tích cực, trong đó sự cộng hưởng giữa các động lực tăng trưởng truyền thống và mới sẽ đóng góp cho mục tiêu tăng trưởng cao của đất nước giai đoạn mới. \nÔng đánh giá như thế nào về tình hình kinh tế Việt Nam 2024?\nKinh tế Việt Nam năm 2024 có lúc thăng lúc trầm, nhưng khi kết thúc với mức tăng trưởng GDP là 7,09%, tôi nghĩ rằng sẽ công bằng khi nói rằng có nhiều thăng hơn là trầm.\nTôi nghĩ Việt Nam đã làm được một điều to lớn trong nhiều năm qua khi định vị mình là điểm đến của FDI. Bất chấp những thách thức, Việt Nam vẫn nhận được nguồn vốn FDI đáng kể. Trong ba năm liên tiếp, Việt Nam ghi nhận mức tăng trưởng mạnh mẽ về vốn FDI, cả về vốn đăng ký lẫn vốn thực hiện. Năm 2024, tổng vốn FDI thực hiện đạt 25,35 tỷ USD, tăng 9,4% so với cùng kỳ năm trước, đánh dấu năm thứ ba liên tiếp vốn FDI thực hiện vượt mức 20 tỷ USD. Điều đó đã giúp thúc đẩy không chỉ xuất khẩu điện tử, mà còn giày dép, hàng may mặc, chất bán dẫn, linh kiện máy móc. Tôi nghĩ đó là thành công đáng kể đối với Việt Nam trong năm 2024.\nĐặc biệt, thế mạnh của Việt Nam đó là khả năng vượt qua các trở ngại và thách thức. Việt Nam trải qua cơn bão Yagi, đã có những tác động đến nền kinh tế ở miền Bắc. Việt Nam cũng phải đối mặt với áp lực lạm phát trên toàn thế giới vẫn tiếp diễn, những căng thẳng địa chính trị ở Trung Đông và Châu Âu.\nBất chấp những thách thức đó, Việt Nam vẫn tiếp tục phát triển rất tốt, đặc biệt là về FDI, xuất khẩu, du lịch với khoảng 18 triệu khách du lịch trong năm 2024. Có một thách thức nhỏ đó là doanh số bán lẻ vẫn chưa trở lại mức tăng trưởng như trước giai đoạn Covid-19. Tuy nhiên, tôi nghĩ rằng đó chỉ là vấn đề thời gian để phục hồi, khi mọi người tin tưởng hơn vào câu chuyện kinh tế của Việt Nam.\nÔng dự báo thế nào về tình hình kinh tế Việt Năm trong năm tới?\nViệt Nam sẽ tiếp tục là nền kinh tế vượt trội ở ASEAN và Châu Á, với lĩnh vực thương mại phục hồi mạnh mẽ. Việt Nam sẽ tiếp tục vượt qua được những thách thức về lạm phát. Chúng tôi dự báo lạm phát sẽ vào khoảng 3% và mức tăng trưởng GDP ở mức 6,5%.\nThực tế là Tổng thống đắc cử Donald Trump vẫn chưa nhậm chức, vì vậy chúng ta cũng chưa thể chắc chắn chính xác tác động của chính quyền mới sẽ như thế nào và ở mức độ nào. Lần trước khi ông Donald Trump nắm quyền, Việt Nam đã được hưởng lợi. Mặc dù còn quá sớm để có thể nói  cụ thể, nhưng tôi tin tưởng rằng chính phủ Việt Nam và người dân Việt Nam đã luôn thể hiện khả năng vượt qua thời kỳ bất ổn và thực hiện điều đó rất hiệu quả.\nTheo ông, đâu là những động lực mới thúc đẩy tăng trưởng kinh tế Việt Nam trong giai đoạn tới?\nNgoài câu chuyện xuất khẩu, đầu tư và tiêu dùng của Việt Nam, các lĩnh vực khác cũng có thể giúp thúc đẩy nền kinh tế, trong đó có thể kể đến quá trình chuyển đổi sang nền kinh tế Net Zero. Theo đó, các số liệu cho thấy Việt Nam sẽ cần khoảng 400 tỷ USD từ nay đến năm 2040 để đạt được mục tiêu Net Zero và điều đó sẽ kích thích nền kinh tế.\nBên cạnh đó, sẽ có những lợi ích cho các công ty hoạt động tại Việt Nam. Nhiều công ty quốc tế hoạt động tại Việt Nam tìm kiếm các loại hình tài chính khác nhau, hỗ trợ việc tìm cách đưa hoạt động của mình về mức phát thải ròng bằng 0. Mục tiêu của HSBC là hỗ trợ Việt Nam thực hiện các mục tiêu chiến lược và chúng tôi sẽ tiếp tục phối hợp cùng chính phủ, hợp tác với các doanh nghiệp Việt Nam và các công ty quốc tế trong quá trình chuyển đổi sang Net Zero.\nMột động lực mới phải kể đến đó là nền kinh tế số. Việt Nam có dân số rất trẻ, rất am hiểu công nghệ. Việt Nam có tỷ lệ sử dụng Internet rất cao và chiến lược của Chính phủ về chuyển đổi số sẽ mang lại tác động tích cực cho nền kinh tế. Tôi nghĩ bất kỳ bên nào tham gia vào lĩnh vực kinh tế đó sẽ thấy những cơ hội đáng kể trong những năm tới.\nĐâu là lợi thế của Việt Nam so với các quốc gia trong khu vực?\nTrong 50 năm qua, Việt Nam đã hội nhập sâu rộng hơn vào chuỗi cung ứng toàn cầu. Việt Nam đang đóng góp ngày càng nhiều hơn cho thế giới, và chúng ta đang thấy sự hiện diện của Việt Nam ngày càng gia tăng. Trên thực tế về lợi thế so sánh, nếu các quốc gia tập trung vào những gì họ làm tốt nhất, thì chi phí sẽ rẻ hơn và chất lượng tốt hơn và người tiêu dùng trên toàn thế giới sẽ được hưởng lợi từ điều đó. Vì vậy, tôi nghĩ rằng Việt Nam có vai trò lớn trong việc mang lại lợi ích, không chỉ cho Việt Nam mà còn cho cộng đồng quốc tế.\nViệt Nam có lợi thế cạnh tranh về chi phí so với nhiều quốc gia khác. Việt Nam có chính sách rất cởi mở khi nói đến thương mại toàn cầu. Với tất cả các hiệp định thương mại tự do đã ký, Việt Nam đã có thể chứng minh rằng họ có thể kiểm soát áp lực lạm phát. Lực lượng lao động Việt Nam cực kỳ siêng năng. Nếu nhìn vào điểm PISA, Việt Nam đứng thứ hai, chỉ sau Singapore, về mặt giáo dục. Kết hợp tất cả những yếu tố đó, tôi nghĩ rằng Việt Nam vẫn là một điểm sáng và sẵn sàng để tiến tới giai đoạn phát triển kinh tế tiếp theo.\nViệt Nam nên tập trung vào thế mạnh của mình đó là FDI, xuất khẩu, du lịch, lĩnh vực trong nước đang phát triển. Kế đó, chúng ta có thể chứng kiến tăng trưởng trong quá trình quốc gia này đầu tư cho chuyển đổi xanh cũng như những lợi ích khi trở thành nền kinh tế hướng đến chuyển đổi số nhiều hơn.\n"
}