{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-phan-dau-tang-truong-gdp-nam-2024-khoang-tren-7.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:40:08",
  "summary": "Thủ tướng chính phủ yêu cầu tiếp tục ưu tiên thúc đẩy tăng trưởng gắn với giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế. Phấn đấu đạt tốc độ tăng trưởng GDP cả năm khoảng trên 7%, tăng trưởng quý 4 từ 7,5-8%...",
  "content": "\nSáng 7/10, Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 9/2024 trực tuyến với 63 địa phương.\nCùng tham dự phiên họp có các đồng chí Uỷ viên Bộ Chính trị, Bí thư Trung ương Đảng, Uỷ viên Trung ương Đảng, các Phó Thủ tướng Chính phủ, lãnh đạo các bộ, ngành, cơ quan Trung ương, bí thư, chủ tịch UBND các tỉnh, thành phố, lãnh đạo một số doanh nghiệp Nhà nước.\nPhiên họp tập trung thảo luận về công tác chỉ đạo, điều hành, tình hình kinh tế - xã hội quý 3, 9 tháng và các nhiệm vụ, giải pháp trọng tâm tháng 10, quý 4 năm 2024, thời gian tới để phấn đấu hoàn thành các mục tiêu, nhiệm vụ đề ra. \n13 KẾT QUẢ NỔI BẬT 9 THÁNG ĐẦU NĂM\nCác báo cáo, ý kiến chỉ ra 13 kết quả nổi bật về tình hình kinh tế-xã hội trong 9 tháng đầu năm.\nThứ nhất, thực hiện được mục tiêu lớn nhất là ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế, kiểm soát bội chi, nợ công, nợ Chính phủ, nợ nước ngoài, nâng cao đời sống vật chất và tinh thần của nhân dân, bảo đảm quốc phòng và an ninh.\nThứ hai, tăng trưởng được thúc đẩy, quý sau cao hơn quý trước, 9 tháng cao hơn so với kịch bản đã đề ra: GDP quý I tăng 5,66%, quý 2 tăng 6,93%, quý 3 tăng 7,4%, tính chung 9 tháng tăng 6,82%. Cả 3 khu vực nông nghiệp, công nghiệp và dịch vụ đều tăng trưởng tốt. Cơ cấu kinh tế tiếp tục chuyển dịch tích cực.\nThứ ba, kinh tế vĩ mô ổn định, lạm phát được kiểm soát, các cân đối lớn được bảo đảm. Chỉ số giá tiêu dùng (CPI) bình quân 9 tháng tăng 3,88% (lạm phát cơ bản tăng 2,69%). An ninh năng lượng, an ninh lương thực được bảo đảm; cơ bản bảo đảm cân đối cung cầu lao động.\nThứ tư, xuất khẩu tiếp tục tăng mạnh, xuất siêu lớn, góp phần bảo đảm cán cân thanh toán. Kim ngạch xuất khẩu tăng 15,4% (khu vực trong nước tăng 20,7%; khu vực FDI tăng 13,4%); nhập khẩu tăng 17,3%; xuất siêu ước đạt 20,8 tỷ USD.\nThứ năm, các lĩnh vực dịch vụ, du lịch phục hồi mạnh. Tổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng 9 tháng tăng 8,8% so với cùng kỳ. Số lượt khách quốc tế 9 tháng đạt trên 12,7 triệu, tăng 43,0%.\n\nQuang cảnh phiên họp - Ảnh: VGP\n\nThứ sáu, tình hình tài chính – ngân sách Nhà nước tiếp tục được cải thiện rõ nét. Tổng thu ngân sách Nhà nước 9 tháng đạt 85,1% dự toán năm, tăng 17,9% so với cùng kỳ. Nợ công, nợ chính phủ, nợ nước ngoài quốc gia và bội chi ngân sách được kiểm soát tốt, thấp hơn giới hạn quy định; đồng thời, trong 9 tháng đầu năm đã miễn, giảm 116,4 nghìn tỷ đồng thuế, phí, lệ phí, tiền thuê đất; dự kiến tổng số cả năm 2024 khoảng gần 200 nghìn tỷ đồng.\nThứ bảy, đầu tư phát triển tiếp tục đạt kết quả tích cực, tạo động lực thúc đẩy tăng trưởng kinh tế. Tổng vốn đầu tư toàn xã hội 9 tháng tăng 6,8%; trong đó vốn đầu tư của khu vực Nhà nước tăng 4,1%; khu vực ngoài Nhà nước tăng 7,1%, khu vực FDI tăng 10,7%. Thu hút FDI 9 tháng đạt 24,78 tỷ USD, tăng 11,6%; vốn FDI thực hiện đạt 17,3 tỷ USD, tăng 8,9% (cao nhất 5 năm qua).\nThứ tám, phát triển doanh nghiệp tiếp tục xu hướng tích cực, 9 tháng có 183 nghìn doanh nghiệp thành lập mới và quay trở lại hoạt động, cao hơn số doanh nghiệp rút khỏi thị trường (163 nghìn).\nThứ chín, cải cách hành chính được chú trọng, nhất là cắt giảm, đơn giản hoá thủ tục hành chính, thúc đẩy chuyển đổi số quốc gia, thực hiện Đề án 06. Chỉ số phát triển Chính phủ điện tử năm 2024 tăng 15 bậc, xếp hạng 71/193.\nThứ mười, khởi nghiệp, đổi mới sáng tạo được thúc đẩy mạnh mẽ. Chỉ số đổi mới sáng tạo toàn cầu năm 2024 tăng 2 bậc so với năm 2023, xếp hạng 44/133, tăng 4 bậc so với năm 2022.\nMười một, các lĩnh vực văn hóa, xã hội được chú trọng; an sinh xã hội được bảo đảm; đời sống nhân dân được cải thiện. Thu nhập bình quân của lao động 9 tháng đạt 7,6 triệu đồng/tháng, tăng 7,4% so với cùng kỳ. Trong quý 3 có 96,1% số hộ gia đình đánh giá thu nhập ổn định hoặc cao hơn cùng kỳ.\nMười hai, tích cực hỗ trợ người dân, doanh nghiệp ứng phó, phòng chống và khắc phục hậu quả cơn bão số 3 (Yagi). Trong đó, đã huy động được 3,4 nghìn tỷ đồng cùng nhiều vật tư, nhu yếu phẩm; Chính phủ cấp 432,6 tấn gạo hỗ trợ người dân; các bộ, ngành, địa phương đang tập trung thực hiện các biện pháp hỗ trợ.\nMười ba, tình hình chính trị - xã hội ổn định; quốc phòng an ninh được tăng cường; đối ngoại và hội nhập quốc tế được đẩy mạnh. Nhiều tổ chức quốc tế đánh giá cao kết quả và triển vọng kinh tế Việt Nam. IMF nâng dự báo tăng trưởng của Việt Nam năm 2024 lên 6,1%, WB dự báo tăng 6,1%, ADB dự báo tăng 6%; Fitch Ratings dự báo Việt Nam tăng trưởng từ 6-7% trong trung hạn, mặc dù đánh giá tình hình thế giới, khu vực còn nhiều khó khăn.\n12 NHIỆM VỤ VÀ GIẢI PHÁP TRỌNG TÂM\nPhát biểu kết luận, Thủ tướng Phạm Minh Chính cơ bản thống nhất với các báo cáo, ý kiến, Thủ tướng đánh giá khái quát, tình hình kinh tế- xã hội tháng 9, quý 3 và 9 tháng năm 2024 tiếp tục xu hướng tháng sau tốt hơn tháng trước, quý sau cao hơn quý trước; tính chung 9 tháng tốt hơn cùng kỳ năm 2023 trên hầu hết các lĩnh vực, với các kết quả cụ thể mà các báo cáo, ý kiến đã chỉ ra.\nBên cạnh những kết quả rất cơ bản mà các đại biểu đã chỉ ra, Thủ tướng thẳng thắn cho rằng nước ta vẫn còn nhiều tồn tại, hạn chế và khó khăn thách thức; trong đó nổi bật là bão số 3 gây thiệt hại lớn; hậu quả Covid-19 vẫn còn; sức ép chỉ đạo điều hành kinh tế vĩ mô còn cao, tỷ lệ giải ngân vốn đầu tư công còn thấp hơn cùng kỳ, tình hình sản xuất kinh doanh một số lĩnh vực còn khó khăn, nhất là nông nghiệp\nBên cạnh đó, những khó khăn, vướng mắc trên thị trường bất động sản vẫn còn chậm được giải quyết; nợ xấu có xu hướng tăng; tiến độ triển khai gói cho vay nhà ở xã hội 140 nghìn tỷ có tiến bộ nhưng chưa đáp ứng yêu cầu, công tác xây dựng pháp luật có nơi chưa được quan tâm đúng mức, đời sống một bộ phận người dân khó khăn, nhất là ở vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số, biên giới, hải đảo…\nThủ tướng cơ bản thống nhất các bài học kinh nghiệm trong các báo cáo, ý kiến của các đại biểu và nhấn mạnh, bổ sung một số kinh nghiệm đúc rút từ thực tiễn: Phải nắm chắc tình hình thực tiễn, phản ứng chính sách chủ động, kịp thời, linh hoạt, hiệu quả, không để bị động, bất ngờ; công tác lãnh đạo, chỉ đạo điều hành phải có tinh thần quyết tâm cao, nỗ lực lớn, hành động quyết liệt, có trọng tâm, trọng điểm...\nThủ tướng nhấn mạnh cần phân cấp, phân quyền mạnh mẽ theo yêu cầu của Hội nghị Trung ương 10 với quan điểm \"địa phương quyết, địa phương làm, địa phương chịu trách nhiệm\".\n\"Không có lý do gì mà chúng ta không phân cấp, phân quyền, không có lý do gì mà không xóa bỏ cơ chế xin cho. Quá trình thực hiện có thể có vướng mắc, xuất hiện các mâu thuẫn thì chúng ta tiếp tục giải quyết\", Thủ tướng phát biểu.\nVề 12 nhiệm vụ, giải pháp trọng tâm, Thủ tướng yêu cầu trước hết tập trung phòng chống, khắc phục hậu quả thiên tai, bão lũ, ổn định đời sống nhân dân, thúc đẩy phục hồi sản xuất kinh doanh; triển khai quyết liệt, hiệu quả Nghị quyết 143/NQ-CP về các nhiệm vụ, giải pháp trọng tâm để khẩn trương khắc phục hậu quả bão số 3 (Yagi).\nThứ hai, chuẩn bị kĩ, bảo đảm tiến độ, chất lượng các báo cáo, Đề án tại Kỳ họp thứ 8, Quốc hội khóa XIV với tinh thần chủ động thực hiện đúng theo chức năng, nhiệm vụ được phân công, phối hợp chặt chẽ với các cơ quan của Quốc hội và các cơ quan trong hệ thống chính trị, chủ động, kịp thời xử lý vướng mắc, tạo đồng thuận cao trong nhân dân và giữa các cơ quan. Thực hiện tốt Kết luận của Hội nghị Trung ương 10 với nhiều nội dung quan trọng, trong đó có nội dung về xây dựng, hoàn thiện thể chế và công tác phối hợp giữa Quốc hội và Chính phủ.\nThứ ba, tiếp tục ưu tiên thúc đẩy tăng trưởng gắn với giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế.\nPhấn đấu đạt tốc độ tăng trưởng GDP cả năm khoảng trên 7%, tăng trưởng quý 4 từ 7,5-8%.\nĐiều hành chính sách tiền tệ chủ động, linh hoạt, kịp thời, hiệu quả; phối hợp đồng bộ, hài hòa, chặt chẽ với chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm và các chính sách vĩ mô khác; không điều hành \"giật cục\".\nNgân hàng Nhà nước giữ ổn định tỷ giá, phấn đấu giảm lãi suất cho vay, tăng tiếp cận vốn tín dụng, tập trung cho lĩnh vực ưu tiên, phấn đấu tăng tín dụng cả năm khoảng 15%; kiểm soát rủi ro nợ xấu.\nBộ Tài chính phấn đấu tăng thu, tiết kiệm chi ngân sách Nhà nước, quyết liệt triển khai chuyển đổi số, áp dụng hóa đơn điện tử trong quản lý thu; triệt để tiết kiệm chi thường xuyên, tăng chi đầu tư phát triển. Triển khai hiệu quả các chính sách gia hạn, giảm thuế, phí, lệ phí. Phấn đấu tăng thu cả năm vượt ít nhất 10% dự toán.\nKhai thác hiệu quả dư địa chính sách tài khoá; Bộ Tài chính khẩn trương nghiên cứu, đề xuất việc phát hành thêm 100 nghìn tỷ đồng đầu tư cho các công trình hạ tầng chiến lược quốc gia.\nThứ tư, tập trung đẩy mạnh, tạo đột phá giải ngân vốn đầu tư công, thúc đẩy mạnh mẽ 3 chương trình mục tiêu quốc gia, phấn đấu đạt tỉ lệ giải ngân ít nhất 95%. Đẩy mạnh hoạt động của các tổ công tác của Thủ tướng Chính phủ và 26 tổ công tác của thành viên Chính phủ làm việc với các địa phương ngay sau phiên họp. Đẩy nhanh tiến độ các công trình, dự án quan trọng, trọng điểm quốc gia; hệ thống đường bộ cao tốc; chuẩn bị đầu tư các dự án đường sắt quan trọng.\nThứ năm, tập trung làm mới các động lực tăng trưởng truyền thống (đầu tư, xuất khẩu, tiêu dùng) và thúc đẩy mạnh mẽ các động lực tăng trưởng mới như kinh tế vùng, liên kết vùng, đô thị; chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn, kinh tế chia sẻ, kinh tế tri thức và các ngành, lĩnh vực mới, công nghệ cao (như chip bán dẫn, AI, điện toán đám mây…). Các cơ quan sớm trình ban hành nghị định về quỹ hỗ trợ đầu tư.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nLãnh đạo các bộ, ngành phát biểu tại phiên họp - Ảnh: VGP\nThứ sáu, đẩy mạnh hoàn thiện thể chế, pháp luật, tháo gỡ vướng mắc pháp lý, cải cách thủ tục hành chính, đẩy mạnh chuyển đổi số quốc gia, cải thiện môi trường đầu tư kinh doanh; thúc đẩy chuyển đổi số quốc gia, Đề án 06, xây dựng Trung tâm dữ liệu quốc gia.\nThứ bảy, tiếp tục xử lý dứt điểm các vấn đề, dự án tồn đọng, kéo dài, các ngân hàng yếu kém, phương án xử lý đối với Ngân hàng SCB, các dự án đầu tư xây dựng cơ sở 2 của các Bệnh viện Bạch Mai, Việt Đức; khẩn trương tháo gỡ khó khăn, vướng mắc đối với các dự án, đất đai trong các kết luận thanh tra, kiểm tra, bản án nêu trong Đề án 153.\nThứ tám, chú trọng các lĩnh vực văn hoá, xã hội, môi trường; bảo đảm an sinh xã hội, nâng cao đời sống nhân dân, đầu tư các thiết chế văn hóa. Theo dõi chặt chẽ diễn biến thiên tai, bão lũ, ứng phó kịp thời, hiệu quả, giảm thiểu đến mức thấp nhất thiệt hại. Thực hiện hiệu quả, thực chất Phong trào thi đua chung tay xóa nhà tạm, nhà dột nát trên phạm vi cả nước. Triển khai hiệu quả Đề án phát triển nguồn nhân lực công nghiệp bán dẫn và Chiến lược phát triển ngành công nghiệp bán dẫn. Bộ Y tế không để thiếu thuốc, thiết bị, vật tư y tế…\nThứ chín, tăng cường quốc phòng, an ninh; đẩy mạnh phòng chống tham nhũng, tiêu cực; nâng cao hiệu quả công tác đối ngoại, hội nhập quốc tế. Tổ chức tốt các hoạt động đối ngoại của lãnh đạo cấp cao; đẩy mạnh ngoại giao kinh tế, đàm phán các FTA mới.\nThứ mười, tăng cường thông tin, truyền thông, nhất là truyền thông chính sách, góp phần tạo đồng thuận xã hội và thúc đẩy khí thế phấn khởi, nỗ lực phấn đấu vươn lên của toàn xã hội.\nMười một, Bộ Tài chính khẩn trương trình Ủy ban Thường vụ Quốc hội về nguyên tắc tiêu chí, định mức phân bổ chi thường xuyên ngân sách Nhà nước năm 2026 và chi đầu tư ngân sách Nhà nước giai đoạn 2026 - 2030. Trong đó lưu ý ưu tiên nguồn vốn cho các dự án có tính kết nối, lan tỏa liên vùng, quốc gia, quốc tế, nhất là kết nối hệ thống cao tốc với sân bay, cảng biển và triển khai hệ thống đường sắt cao tốc, đường sắt đô thị.\n\nCác địa phương tham gia phiên họp theo hình thức trực tuyến - Ảnh: VGP\n\nMười hai, tích cực triển khai các nhiệm vụ của Tiểu ban Kinh tế - Xã hội; chuẩn bị chu đáo phục vụ Đại hội Đảng bộ các cấp, tiến đến Đại hội lần thứ XIV của Đảng.\nThủ tướng đề nghị các đồng chí bộ trưởng, trưởng ngành, bí thư, chủ tịch các tỉnh, thành phố trực thuộc Trung ương đặc biệt lưu ý tập trung lãnh đạo, chỉ đạo thực hiện tốt 5 nhóm nhiệm vụ, giải pháp quan trọng, cấp thiết sau đây.\nMột là, ưu tiên cho tăng trưởng, thúc đẩy các động lực tăng trưởng truyền thống và đẩy mạnh các động lực tăng trưởng mới.\nHai là, không để thiếu lương thực, thực phẩm, điện, xăng dầu, nước, thuốc, vật tư y tế, các vật tư đầu vào cho sản xuất, kinh doanh và đời sống nhân dân.\nBa là, phối hợp với Uỷ ban thường vụ Quốc hội, các ủy ban của Quốc hội chuẩn bị kỹ các luật, nghị quyết trình Quốc hội theo hướng tăng cường phân cấp, phân quyền, giảm thủ tục hành chính, vừa quản lý được, vừa kiến tạo phát triển, huy động mọi nguồn lực phát triển.\nBốn là, hoàn thành việc hỗ trợ nhà ở với các hộ dân bị ảnh hưởng bởi thiên tai, triển khai gói tín dụng 140 nghìn tỷ đồng phát triển nhà ở xã hội và hưởng ứng phong trào thi đua xóa nhà tạm, nhà dột nát trên toàn quốc.\nNăm là, đẩy mạnh sản xuất kinh doanh, đẩy mạnh giải ngân đầu tư công, tạo việc làm, sinh kế, nâng cao đời sống tinh thần, vật chất cho người dân.\nThủ tướng cũng nêu rõ, Chính phủ, các bộ, ngành, địa phương trên cơ sở chức năng, nhiệm vụ, quyền hạn cần chú ý lắng nghe các ý kiến, khuyến nghị của người dân, doanh nghiệp, các tổ chức chính trị - xã hội, các tổ chức quốc tế, nhà đầu tư, các, tiếp thu cầu thị, có giải pháp, nhiệm vụ kịp thời, phù hợp, hiệu quả.\n"
}