{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/qualcomm-dat-cuoc-vao-snapdragon-x-cung-muc-tieu-mang-ai-den-cho-moi-nguoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:54:31",
  "summary": "Snapdragon X được tin rằng sẽ giúp giải quyết các thách thức trong khu vực Đông Nam Á, đặc biệt là ở các quốc gia đang phát triển, nhờ khả năng cung cấp hiệu năng xử lý AI, tiết kiệm pin vượt trội với mức giá phải chăng…",
  "content": "\nTại Hội nghị thượng đỉnh Đông Nam Á (Southeast Asia Summit) diễn ra ngày 26/2, Qualcomm đã chính thức giới thiệu Snapdragon X, dòng chip mới nhất được thiết kế để mang sức mạnh của trí tuệ nhân tạo (AI) đến với tất cả mọi người thông qua các thiết bị máy tính cá nhân (PC)...\n\nSnapdragon X cũng là mẫu chip nối dài và hoàn thiện dải sản phẩm Snapdragon X Series với mức giá phải chăng\n\nSnapdragon X cũng được tin rằng sẽ giúp giải quyết các thách thức trong khu vực, đặc biệt là ở các quốc gia đang phát triển, nhờ khả năng cung cấp hiệu năng AI với mức giá phải chăng.\nQualcomm cho biết chỉ riêng năm 2024, hơn 8 triệu PC đã được xuất xưởng ở khu vực Đông Nam Á. Theo giới quan sát, khi AI bắt đầu chiếm lĩnh vị trí trung tâm, nền kinh tế của khu vực này sẽ tăng thêm hơn một nghìn tỷ đô la vào năm 2030. \nĐồng thời, người dùng ở Đông Nam Á cũng đang dẫn đầu về việc áp dụng AI. Chi tiêu cho AI dự kiến sẽ đạt 650 triệu đô la vào năm 2026.\n\nĐông Nam Á là thị trường ứng dụng AI mạnh mẽ\n\nVới sự ra mắt của Snapdragon X, Qualcomm đã đặt nền móng cho một kỷ nguyên mới của máy tính cá nhân, nơi AI trở thành một phần không thể thiếu trong cuộc sống hàng ngày. Các chuyên gia dự đoán rằng Snapdragon X sẽ thúc đẩy sự phát triển của các ứng dụng AI sáng tạo, mang lại những lợi ích thiết thực cho người dùng trong mọi lĩnh vực.\nNền tảng này được trang bị NPU bộ xử lý chuyên dụng cho các tác vụ liên quan đến trí tuệ nhân tạo với khả năng tính toán vượt trội. \n\nMột máy Laptop trang bị Snapdargon X kéo cùng lúc 3 màn hình\n\nCác nhà sáng tạo nội dung giờ đây có thể phát huy ý tưởng với ứng dụng tạo hình ảnh 3D từ vài câu lệnh đơn giản, hay nhận diện chủ thể trong ảnh để thay đổi màu sắc, ánh sáng, thậm chí có thể chỉnh sửa, thêm hiệu ứng âm thanh, tách riêng giọng hát ra khỏi phần nhạc nền mà không làm ảnh hưởng đến chất lượng của bài hát hay đoạn nhạc.\n\nMột khu vực demo với khả năng thực hiện tách nhạc với lời bài hát theo thời gian thực\n\nCác máy tính trang bị Snapdragon X đều là nền tảng để người dùng khai thác toàn bộ tiềm năng của các ứng dụng AI thế hệ mới, từ đó hỗ trợ cho công việc, học tập hay giải trí. \n\nCác máy tính trang bị Snapdragon X cho phép người dùng chỉnh sửa, thêm hiệu ứng âm thanh một cách mượt mà\n\nNgười dùng có thể kỳ vọng vào một tương lai sở hữu “trợ lý AI” có thể phản hồi nhanh chóng mà không cần kết nối internet. Không chỉ có khả năng học hỏi và thay đổi để trở nên phù hợp hơn mỗi ngày, các trợ lý AI này cũng không khiến người dùng lo lắng về vấn đề bảo mật bởi các thông tin nằm hoàn toàn trên máy tính. \nTheo chia sẻ từ Qualcomm, Snapdragon X cũng là mẫu chip nối dài và hoàn thiện dải sản phẩm Snapdragon X Series trong các phân khúc giá khác nhau.\nSnapdragon X hứa hẹn sẽ cho phép các OEM (nhà sản xuất thiết bị gốc) có thể tạo ra các mẫu laptop thừa hưởng những ưu điểm của nền tảng ARM như thời lượng pin cực lâu, khả năng vận hành các ứng dụng với hiệu suất cao và đặc biệt là có giá bán dễ chấp nhận hơn rất nhiều so với các dòng cao hơn như X Elite hay X Plus.\n"
}