{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ceo-sam-altman-dang-phat-trien-sieu-ung-dung-kieu-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:49:02",
  "summary": "Nền tảng World của CEO Sam Altman mở rộng mạng lưới bằng cách khuyến khích người dùng xây dựng \"ứng dụng mini\"...",
  "content": "\nDoanh nhân trẻ Sam Altman được biết đến nhiều nhất với vai trò CEO của OpenAI, nhưng ít ai biết, nhà lãnh đạo đang tập trung xây dựng World, một mạng xã hội kiểu mới.\nỨng dụng hiện có mặt tại hơn một trăm quốc gia và sở hữu gần 25 triệu người sử dụng, Business Insider đưa tin.\nVào tháng 10 năm ngoái, công ty đã công bố phiên bản mới nhất, World 3.0, được coi là \"siêu ứng dụng\" dành cho mọi người dùng, tương tự như WeChat đến từ Trung Quốc hay Rappi tại thị trường Mỹ Latinh. Phiên bản đưa ra tính năng Mini Apps lấy con người làm trung tâm. World định nghĩa những ứng dụng này là \"ứng dụng hàng ngày được tối ưu hóa cho mọi người\". Bất kỳ ai cũng có thể xây dựng một Mini App, chạy trên World App và tích hợp với World ID của người dùng — mã kỹ thuật số sử dụng trên nền tảng giúp duy trì ví và danh bạ.\nTuần trước, World vừa công bố chương trình thí điểm \"Phần thưởng cho nhà phát triển\" bắt đầu từ ngày 1/4. Chương trình sẽ phân phối số tiền tương đương 300.000 USD hàng tháng cho các nhà phát triển ứng dụng đủ điều kiện trong thời gian thí điểm ba tháng. Tiền thưởng được trả bằng token WLD — loại tiền kỹ thuật số gốc của World, hiện có giá trị quy đổi khoảng 0,78 USD cho mỗi token (theo Coinbase).\nChương trình thí điểm tiếp nối màn ra mắt hoành tráng của \"World Build\", dự án ươm tạo mà World giới thiệu vào tháng 1/2025, thành lập thông qua hợp tác với Friend with Benefits (mạng xã hội dành cho nhà sáng tạo trong lĩnh vực tiền mã hóa), nền tảng web3 Alchemy cũng như một số quỹ đầu tư tập trung vào tiền mã hóa là Bain Capital Crypto, Blockchain Capital và Variant Fund.\nChương trình diễn ra từ tháng 2 đến tháng 5, bao gồm nhiều cuộc thi hackathon và buổi tọa đàm, kết thúc bằng sự kiện trình bày trước nhà đầu tư diễn ra tại New York.\nMột trong những nhà phát triển tham gia dự án, anh Diego Estevez (24 tuổi), đã xây dựng Mini App có tên Credit, cung cấp khoản tín dụng nhỏ tức thời cho người dùng World ở Argentina. Ứng dụng không dựa vào điểm tín dụng, tài sản thế chấp hoặc xác minh thu nhập để cung cấp cho người dùng khoản vay, bắt đầu từ mức thấp nhất 5 USD và tối đa ở mức 100 USD.\n\"Khi trả đầy đủ khoản tín dụng trước, người dùng sẽ được tiếp cận khoản vay lớn hơn\", nhà phát triển Estevez chia sẻ với Business Insider. \"Tiến trình được thiết kế để người dùng trả từng khoản vay nhỏ và hạn chế vỡ nợ vì khoản vay lớn hơn\". Về bản chất, không có cách nào có thể lợi dụng hệ thống tín dụng này để kiếm tiền nhanh chóng.\nAnh Estevez cho biết gần 100.000 người dùng đã tải xuống ứng dụng kể từ khi ra mắt và 15.000 khoản vay đã được giải ngân. Mặc dù Credit hoàn toàn ẩn danh và không theo dõi cách người dùng chi tiêu, nhưng anh Estevez tin rằng số tiền đang được sử dụng cho các nhu cầu thiết yếu hàng ngày như hàng tạp hóa, giao thông và thuốc men. \nTHAM VỌNG CỦA WORLD\nWorld hướng đến mục tiêu mở rộng mạng lưới thông qua các sáng kiến ​​như Mini Apps. Hàng triệu người đã sử dụng các Mini Apps nhằm tạo ra \"vòng tuần hoàn lành mạnh, nơi bạn có thể làm nhiều việc hơn trên mạng và thúc đẩy nhiều người tham gia hơn\", ông Tiago Sada, Giám đốc Sản phẩm thuộc Tools for Humanity, công ty đóng vai trò quan trọng trong quá trình xây dựng công nghệ Word, nhận định. Ông Sada lưu ý rằng Mini Apps đã bắt đầu thu hút sự chú ý từ nhà đầu tư.\nMục tiêu đầu tiên của World là đạt 1 tỷ người dùng. Không phải tất cả mọi người đều có thể tham gia World, nhưng ông Sada đảm bảo rằng ít nhất là bất kỳ ai cũng có cơ hội đăng ký.\nMặt khác, World đang phải đối diện với một số xung đột với cơ quan quản lý ở các quốc gia bao gồm Kenya, Tây Ban Nha và Hàn Quốc vì sử dụng dữ liệu sinh trắc học thông quan chụp ảnh tròng mắt con người. \n\"Cho đến nay, công nghệ mới của World đã cho phép gần 12 triệu cá nhân chứng minh tài năng của mình một cách an toàn và ẩn danh trực tuyến, thúc đẩy họ tham gia vào nền kinh tế kỹ thuật số toàn cầu\", đại diện phát ngôn của World gửi tới Business Insider qua email. \"Thay đổi lớn không bao giờ dễ dàng (đặc biệt là đối với các chính phủ), nhưng chúng tôi đang vượt qua những thách thức và sẽ tiếp tục xây dựng nền tảng\".\nGiám đốc Sada coi đây là giải pháp duy nhất cho cuộc khủng hoảng bùng nổ AI.\n\"Chúng tôi đôi khi gọi World là ngăn xếp tự do\", nhà lãnh đạo nói. Ứng dụng hoạt động dựa trên nguyên tắc ẩn danh và tự quản lý vì \"chúng tôi muốn sống trong một thế giới mà mọi người tự do hơn hiện tại\".\n"
}