{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/chinh-phu-my-tham-hut-ngan-sach-hon-700-ty-usd-trong-mot-quy.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:14:45",
  "summary": "Chi phí đi vay tăng lên, cùng với việc Chính phủ Mỹ tiếp tục chi tiêu mạnh tay trong khi thu ngân sách từ thuế giảm, đã dẫn tới một vòng xoáy thâm hụt...",
  "content": "\nNgân sách của Chính phủ Mỹ tiếp tục thâm thủng nặng nề trong tháng 12 vừa qua, khiến tổng mức thâm hụt của quý đầu tiên trong tài khóa 2025 tăng gần 40% so với cùng kỳ của tài khóa trước.\nMột báo cáo từ Bộ Tài chính Mỹ ngày 13/1 cho thấy trong tháng cuối cùng của năm 2024, Washington chi nhiều hơn thu 86,7 tỷ USD, giảm 33% so với mức thâm hụt của cùng kỳ 2023 do nhiều khoản chi trả phúc lợi trong tháng được đẩy sang tháng 11.\nTuy nhiên, tính cả quý 4/2024 - tức quý đầu tiên của tài khóa 2025 bắt đầu vào tháng 10/2024 - tổng mức thâm hụt là 710,9 tỷ USD, tăng khoảng 200 tỷ USD so với tài khoá trước, tương đương mức tăng 39,4%.\nChi phí đi vay tăng lên, cùng với việc Chính phủ Mỹ tiếp tục chi tiêu mạnh tay trong khi thu ngân sách từ thuế giảm, đã dẫn tới một vòng xoáy thâm hụt, đẩy nợ công của Mỹ vượt mốc 36 nghìn tỷ USD vào cuối năm ngoái.\nTrong khoảng 1 tháng trở lại đây, lợi suất trái phiếu kho bạc Mỹ của các kỳ hạn ngắn đã giữ tương đối ổn định. Tuy nhiên, lợi suất của các kỳ hạn dài lại tăng mạnh. Tuần này, lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm có lúc vượt 4,79%, cao nhất kể từ tháng 11/2023, tăng khoảng 0,4 điểm phần trăm so với cách đây 1 tháng.\nChi tiêu của Chính phủ Mỹ trong quý 4/2024 tăng 11% so với cùng kỳ năm trước, trong khi thu ngân sách chỉ tăng 2%. Riêng trong tháng 12, số thu là 454 tỷ USD và số chi là 541 tỷ USD.\nSố tiền lãi mà Chính phủ Mỹ phải trả trong quý là 308,4 tỷ USD, tăng 7% so với cùng kỳ năm trước và nhiều hơn chi cho bất kỳ hạng mục nào ngoại trừ các hạng mục an sinh xã hội, quốc phòng và y tế. Tổng tiền lãi phải trả trong tài khóa 2025 dự kiến sẽ vượt mốc 1,2 nghìn tỷ USD, phá vỡ kỷ lục thiết lập trong tài khóa 2024.\nNăm ngoái, nợ công của Mỹ đã tương đương 123% tổng sản phẩm trong nước (GDP), so với mức chỉ 46% vào năm 1992 và là mức lớn nhất kể từ thời Chiến tranh thế giới thứ hai. Đây được xem là một mức nợ không bền vững và khả năng Chính phủ Mỹ vỡ nợ đã được giới đầu tư toàn cầu tính đến trong những năm gần đây, khi thế bế tắc chính trị ở Washington xung quanh vấn đề chi tiêu đã khiến cuộc khủng hoảng trần nợ trở đi trở lại mỗi năm.\nTrong cuộc bầu cử tổng thống năm 2024, cả hai ứng cử viên là ông Donald Trump của Đảng Cộng hòa và bà Kamala Harris đều không đưa ra một kế hoạch nào cho việc giảm thâm hụt ngân sách và giảm nợ. Việc ông Trump tái đắc cử được cho là sẽ dẫn tới việc nợ công và thâm hụt ngân sách của Mỹ tăng mạnh hơn, vì ông chủ trương cắt giảm thuế và chi tiêu mạnh tay.\nGiới phân tích dự báo tình trạng mất cân đối chi tiêu của Chính phủ Mỹ sẽ khó sớm được khắc phục. Từ năm 1787 đến năm 2008, nợ công của Mỹ tăng thêm 10 nghìn tỷ USD. Nhưng chỉ trong 16 năm sau đó, số nợ đã tăng thêm 25 nghìn tỷ USD. Hiện nay, khối nợ công của Mỹ tăng thêm khoảng 6,6 tỷ USD mỗi ngày.\nĐể chuẩn bị cho nhiệm kỳ cầm quyền sắp tới, ông Trump đã thành lập một cơ quan mới có tên Bộ Hiệu quả Chính phủ (DOGE) do hai tỷ phú Elon Musk và Vivek Ramaswamy đứng đầu, có nhiệm vụ cắt giảm tình trạng lãng phí và dư thừa trong chính phủ.\nHiện tại, mức chi tiêu hàng năm của Chính phủ Mỹ là khoảng 6,5 nghìn tỷ USD. Khi ông Trump đang tranh cử, ông Musk tuyên bố ông sẽ cắt giảm 2 nghìn tỷ USD trong mức chi tiêu này. “Tiền của các bạn đang bị lãng phí. DOGE sẽ khắc phục vấn đề đó”, ông Musk nói trong một cuộc vận động tranh cử cho ông Trump.\nTuy nhiên, nhiều chuyên gia cho rằng đó sẽ không phải là một việc dễ dàng. Trong một bài viết đăng trên tờ Wall Street Journal cách đây không lâu, ông Musk và ông Ramaswamy cho biết họ có kế hoạch cắt giảm chi tiêu của Chính phủ Mỹ… 500 tỷ USD mỗi năm. Và ngay cả con số này cũng được coi là một mục tiêu tham vọng.\n"
}