{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/giua-khung-hoang-dia-oc-nhieu-ngan-hang-trung-quoc-bat-ngo-tang-lai-suat-vay-the-chap-nha.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:46:19",
  "summary": "Đây là lần tăng đầu tiên trong 3 năm và là động thái gây bất ngờ bởi thị trường bất động sản Trung Quốc vẫn đang chìm trong cuộc khủng hoảng suốt 3 năm trước...",
  "content": "\nTheo dữ liệu mới nhất từ công ty nghiên cứu Data Motion International Trading Pte. của Singapore, nhiều ngân hàng thương mại tại Trung Quốc đã tăng lãi suất cho vay thế chấp mua nhà trong tháng 11 – lần tăng đầu tiên kể từ năm 2021. Động thái này diễn ra trong bối cảnh biên lợi nhuận của các nhà băng giảm mạnh do cuộc khủng hoảng bất động sản kéo dài và tăng trưởng giảm tốc của nền kinh tế lớn thứ hai thế giới.\nLãi suất cho vay thế chấp mua nhà bình quân dành cho người nhà lần đầu tại 42 thành phố lớn của Trung Quốc đã tăng lên 3,08% trong tháng 11, từ mức thấp kỷ lục 3,05% của tháng trước.\nTheo hãng tin Bloomberg, đây là động thái gây bất ngờ bởi thị trường bất động sản Trung Quốc vẫn đang chìm trong cuộc khủng hoảng suốt 3 năm qua. Giá bất động sản vẫn đang giảm dù xuất hiện một số tín hiệu cho thấy sự cải thiện về doanh thu sau gói chính sách kích thích tiền tệ được triển khai từ cuối tháng 9 của Bắc Kinh.\nThời gian qua, các ngân hàng thương mại tại Trung Quốc chật vật khi biên lãi ròng – một thước đo lợi nhuận của nhà băng – ở mức thấp kỷ lục và đứng trước áp lực vực dậy tình hình tài chính. Dự báo Ngân hàng Trung ương Trung Quốc (PBOC) tiếp tục hạ lãi suất trong năm 2025 sẽ càng làm gia tăng thách thức cho hệ thống ngân hàng.\n\n\n\n“Giá nhà giảm có thể sẽ tiếp tục là một thách thức trong tương lai gần, do đó việc tăng lãi suất cho vay thế chấp là bất hợp lý nếu xét ở góc độ thị trường”, Shen Meng, một giám đốc tại ngân hàng đầu tư Chanson & Co. có trụ sở tại Bắc Kinh, nhận định. “Nhưng rất có thể cơ quan quản lý đã chỉ đạo các ngân hàng thương mại tăng lãi suất thế chấp mua nhà đối với các khoản vay mới. Việc này nhằm tạo một bộ đệm đủ lớn cho các đợt giảm lãi suất mạnh hơn của PBOC trong năm tới”.\nTheo ông Meng, điều này chắc chắn sẽ ảnh hưởng tới nhu cầu mua nhà.\nVào cuối tháng 9, Trung Quốc hạ lãi suất đối với các khoản vay thế chấp mua nhà hiện có – với tổng giá trị dư nợ khoảng 5,3 nghìn tỷ USD – nhằm vực dậy thị trường bất động sản. Thống thống PBOC Pan Gongsheng khi đó nói rằng biện pháp này sẽ giúp giảm lãi suất giảm bình quân 0,5 điểm phần trăm cho người vay và giảm chi phí trả lãi hàng năm của họ khoảng 20,6 tỷ USD.\nTheo khảo sát của Data Motion với các chi nhánh ngân hàng ở 42 thành phố của Trung Quốc, 17 thành phố ghi nhận lãi suất cho vay thế chấp mua nhà với khách mua nhà lần đầu tăng lên. Trong đó, Vũ Hán, Trường Sa và Ôn Châu ghi nhận mức tăng lớn nhất với 0,2 điểm phần trăm.\nTheo nguồn tin từ 2 giám đốc điều hành ngân hàng của trang tin tài chính Caixin, động thái tăng lãi suất này bắt nguồn từ hướng dẫn của các chi nhánh địa phương của một cơ quan giám sát thuộc quản lý của PBOC. Được xem là cơ chế tự quản lý lãi suất, hướng dẫn này nhằm giải tỏa phần nào “cuộc chiến lãi suất” giữa các nhà băng. Trong “cuộc chiến này”, các ngân hàng chạy đua hạ lãi suất cho vay thế chấp mua nhà nhằm thu hút khách hàng, kéo theo lợi nhuận giảm trầm trọng – nguồn tin cho biết.\nNhững năm gần đây, các ngân hàng Trung Quốc đối mặt khối nợ xấu kinh niên khổng lồ và biên lãi ròng sụt giảm mạnh trong bối cảnh Bắc Kinh thúc đẩy tín dụng giá rẻ qua hệ thống ngân hàng nhằm vực dậy nền kinh tế.\n\nĐồ họa: Bloomberg\n\nTheo dữ liệu chính thức, tổng lợi nhuận của các ngân hàng thương mại Trung Quốc chỉ tăng 0,5% trong 3 quý đầu năm lên 1,9 nghìn tỷ nhân dân tệ. Trong khi đó, tính tới cuối tháng 9, tổng giá trị nợ xấu tăng lên kỷ lục 3,4 nghìn tỷ nhân dân tệ, còn biên lãi ròng giảm xuống 1,53% – mức thấp nhất lịch sử và thấp hơn nhiều so với ngưỡng 1,8% cần để duy trì lợi nhuận hợp lý.\nĐể giải tỏa bớt áp lực lợi nhuận cho các nhà băng, PBOC đã hạ tỷ lệ dự trữ bắt buộc để giải phóng thêm vốn lãi suất thấp vào nền kinh tế. Bên cạnh đó, các ngân hàng cũng giảm lãi suất tiền gửi để giảm chi phí – một động thái được dự báo sẽ tiếp diễn trong năm tới.\n"
}