{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/dao-chieu-trong-ngay-gia-vang-trong-nuoc-bam-sat-nguong-87-trieu-dong-luong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:28:56",
  "summary": "Ngày 20/1, giá vàng miếng trong nước liên tục đảo chiều. Phiên sáng, giá vàng miếng giảm 200 nghìn đồng/lượng. Đến chiều, các doanh nghiệp lại điều chỉnh tăng giá vàng lên mức 86,9 triệu đồng/lượng …",
  "content": "\nCập nhật chiều ngày 20/1, công ty SJC niêm yết giá vàng miếng lần lượt ở mức 84,9 triệu đồng/lượng mua vào và bán ra 86,9 triệu đồng/lượng. So với phiên sáng cùng ngày, giá vàng tăng 200 nghìn đồng/lượng theo cả hai chiều mua và bán.\nTuy nhiên, nếu so với chốt phiên cuối tuần trước (ngày 18/1) giá vàng miếng SJC đi ngang.\nBốn ngân hàng thương mại cổ phần được Ngân hàng Nhà nước chi phối vốn gồm Agribank, BIDV, Vietcombank và VietinBank vẫn giữ nguyên giá bán vàng miếng SJC là 86,7 triệu đồng/lượng từ phiên sáng cùng ngày.\nTại TPBank, công bố giá mua/bán vàng miếng SJC lần lượt là 84,7 triệu đồng/lượng và 86,7 triệu đồng/lượng. So với phiên ngày hôm trước, giá vàng miếng SJC giảm 200 nghìn đồng/lượng theo cả hai chiều mua và bán.\nTương tự, DOJI công bố giá mua vàng miếng SJC là 84,7 triệu đồng/lượng và bán ra 86,7 triệu đồng/lượng.\nNgân hàng Eximbank, PNJ và Bảo Tín Minh Châu đều công bố giá giao dịch vàng miếng SJC ở mức 84,9 – 86,9 triệu đồng/lượng.\nTrong khi Phú Quý công bố giá mua vào vàng miếng là 84,7 triệu đồng/lượng, bán ra 86,9 triệu đồng/lượng.\nCó giá bán vàng miếng SJC thấp nhất thị trường là Mi Hồng. Doanh nghiệp này công bố giá mua vào là 85,4 triệu đồng/lượng và bán ra chỉ 86,3 triệu đồng/lượng.\nNiêm yết giá mua vàng miếng SJC cao nhất thị trường là ngân hàng ACB với giá mua vào là 85,5 triệu đồng/lượng; bán ra 86,9 triệu đồng/lượng.\n\nBiểu đồ giá vàng miếng SJC từ tháng 12 tới nay.\n\nTrên thị trường tự do, mặt hàng vàng miếng SJC có mức giá bán ra dao động từ 85,8 – 87,5 triệu đồng/lượng. Do số lượng giao dịch hạn chế nên nhiều buôn lái chuyển hướng sang thu mua các loại vàng nhẫn của các thương hiệu lớn trên thị trường không chính thức. Mặc dù vậy, theo khuyến cáo từ nhiều chuyên gia, người dân nên lựa chọn giao dịch vàng tại những cơ sở uy tín, được Nhà nước cấp phép để tránh mua phải vàng giả, vàng kém chất lượng.\nĐối với vàng nhẫn, công ty SJC công bố giá mua vào là 84,6 triệu đồng/lượng, bán ra 86,3 triệu đồng/lượng, tăng 200 nghìn đồng/lượng theo cả hai chiều mua và bán so với phiên thay đổi gần nhất.\nNhẫn tròn trơn của Bảo Tín Minh Châu có giá mua vào là 84,6 triệu đồng/lượng, 100 nghìn đồng/lượng; bán ra 86,85 triệu đồng/lượng, tăng 200 nghìn đồng/lượng.\nNhẫn tròn Hưng Thịnh Vượng của Tập đoàn DOJI mua vào tại 84,4 triệu đồng/lượng và bán ra 86 triệu đồng/lượng. So với phiên thay đổi gần nhất, giá vàng nhẫn của DOJI giảm 200 nghìn đồng/lượng theo cả hai chiều mua và bán.\nNhẫn trơn PNJ tăng 100 nghìn đồng theo cả hai chiều mua và bán. Hiện có giá mua vào là 84,7 triệu đồng/lượng và bán ra 86,2 triệu đồng/lượng,\nMi Hồng tăng giá niêm yết giá vàng nhẫn 999 lên 100 nghìn đồng/lượng theo cao chiều mua bán, hiện giao dịch ở mức 85,2 triệu đồng/lượng mua vào và 86,2 triệu đồng/lượng bán ra.\nTrên thế giới, giá vàng giao ngay lúc 15h ngày 20/1 ở mức 2.704 USD/ounce và giá vàng kỳ hạn là 2.722 USD/ounce. Quy đổi theo tỷ giá ngân hàng, giá vàng thế giới tương đương 82,7 triệu đồng/lượng, thấp hơn giá vàng miếng SJC trong nước khoảng 4,2 triệu đồng/lượng.\n"
}