{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/trung-quoc-day-manh-tich-hop-mo-hinh-ai-noi-dia-deepseek.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:51",
  "summary": "Theo các chuyên gia, làn sóng tích hợp DeepSeek không chỉ là câu chuyện về công nghệ mà còn là biểu tượng của lòng tự hào dân tộc và khát vọng cạnh tranh quốc tế của trung Quốc…",
  "content": "\nKể từ khi ra mắt vào tháng 1/2025, mô hình trí tuệ nhân tạo (AI) nội địa DeepSeek của Trung Quốc đã tạo nên một cơn sốt không chỉ trong nước mà còn trên toàn thế giới. Hiện nay, hàng loạt công ty Trung Quốc, từ các nhà sản xuất ô tô đến các hãng thiết bị gia dụng, đã nhanh chóng tham gia cuộc đua tích hợp DeepSeek vào sản phẩm và dịch vụ của mình, thể hiện tinh thần yêu nước và tham vọng đưa AI trở thành lợi thế cạnh tranh tiếp theo của quốc gia này.\nDeepSeek, với mô hình suy luận R1 và mô hình ngôn ngữ lớn V3, được công ty phát triển khẳng định có hiệu suất ngang tầm với các đối thủ hàng đầu phương Tây, nhưng với chi phí thấp hơn đáng kể. Sự bùng nổ trong việc áp dụng DeepSeek từ cả khu vực tư nhân lẫn công cộng phản ánh một tư duy chiến lược tại Trung Quốc: thay vì chỉ tập trung phát triển các mô hình AI lớn hơn, quốc gia này đang đặt cược vào việc tìm kiếm các ứng dụng thực tiễn đa dạng để tạo ra giá trị.\nTilly Zhang, nhà phân tích công nghệ tại công ty nghiên cứu Gavekal Dragonomics có trụ sở tại Bắc Kinh, cho biết: “Chính phủ, doanh nghiệp và nhà đầu tư ở Trung Quốc đều tin rằng cơ hội AI của nước này nằm ở các ứng dụng thực tế - những dịch vụ được xây dựng dựa trên nền tảng AI - hơn là chỉ chạy đua làm ra các mô hình mạnh hơn về hiệu suất. Hiện tại, Trung Quốc đang cạnh tranh với các công ty Mỹ để xem ai có thể khai thác tốt hơn các mô hình AI sẵn có”.\nDưới đây là năm lĩnh vực nổi bật của Trung Quốc đã tiên phong áp dụng DeepSeek kể từ khi ra mắt, bao gồm một số ứng dụng độc đáo và bất ngờ.\nNGÀNH CÔNG NGHIỆP Ô TÔ\nTheo truyền thông Trung Quốc, hơn 20 thương hiệu ô tô của nước này đã công bố kế hoạch tích hợp các mô hình DeepSeek vào sản phẩm của họ. Phần lớn sự chú trọng nằm ở việc nâng cấp các tính năng AI hiện có, như điều khiển bằng giọng nói, bản đồ chính xác cao, và tích hợp các dịch vụ giống smartphone như nghe nhạc, tìm kiếm web hay nhắn tin.\nGeely Auto, nhà sản xuất ô tô lớn thứ hai Trung Quốc về doanh số, cho biết các mẫu xe mới nhất của họ có thể hiểu được cả những chỉ dẫn mơ hồ từ tài xế nhờ vào DeepSeek. Trong một video quảng cáo, tài xế chỉ cần nói “Tôi hơi mệt” là hệ thống AI tích hợp DeepSeek sẽ tự động đóng cửa sổ, điều chỉnh ghế ngồi nghiêng 125 độ, giảm ánh sáng và đặt báo thức sau 35 phút để tài xế chợp mắt.\nGrace Shao, nhà sáng lập bản tin ngành AI AI Proem, nhận định: “Ngành công nghiệp xe điện (EV) Trung Quốc sẽ hưởng lợi lớn khi DeepSeek nâng cao trải nghiệm người dùng, khiến xe của họ hấp dẫn hơn trên thị trường toàn cầu. Trung Quốc vốn đã mạnh trong chuỗi sản xuất EV, từ pin lithium đến robot tự động hóa, và giờ đây DeepSeek là mảnh ghép hoàn hảo để họ bứt phá”.\nĐIỆN THOẠI THÔNG MINH\nNăm nhà sản xuất smartphone hàng đầu Trung Quốc - Huawei, Oppo, Honor, Vivo và Xiaomi - đều đã áp dụng DeepSeek trong các bản cập nhật hệ thống của mình. Huawei tích hợp mô hình R1 vào trợ lý AI Xiaoyi (tương tự Siri), cho phép người dùng chọn giữa chế độ trả lời “suy nghĩ sâu” hoặc “nhanh gọn”. Các hãng khác cũng triển khai các tính năng tương tự như tạo văn bản, video và tìm kiếm web dựa trên R1.\nLiu Zuohu, Giám đốc sản phẩm của Oppo, nói với tờ Guancha tại Thượng Hải: “Chúng tôi từng nghĩ phải mất hai năm để phổ biến kiến thức về AI cho công chúng, nhưng giờ đây ai cũng biết đến AI nhờ DeepSeek. Đây là điều rất tích cực cho chúng tôi”.\nTHIẾT BỊ GIA DỤNG\nMidea, công ty thiết bị gia dụng lớn nhất Trung Quốc, đã ra mắt dòng máy lạnh cải tiến nhờ DeepSeek. Theo video giới thiệu sản phẩm, máy lạnh này là một “người bạn thấu hiểu”, có thể nhận biết chính xác ý định của người dùng. Khi người dùng nói “Tôi thấy lạnh”, thiết bị sẽ tự động điều chỉnh nhiệt độ và độ ẩm, thậm chí có thể “trò chuyện và buôn chuyện” nhờ tính năng giọng nói được hỗ trợ bởi DeepSeek. Ngoài máy lạnh, các sản phẩm như máy hút bụi và tủ lạnh tích hợp DeepSeek cũng đã xuất hiện.\n\nNhà sản xuất thiết bị gia dụng lớn nhất Trung Quốc, Midea, đã quảng cáo sản phẩm máy điều hòa không khí mới nhất của mình là \"người bạn thấu hiểu\" và biết rõ nhu cầu của người dùng.\n\nTuy nhiên, Tilly Zhang cảnh báo rằng dù DeepSeek giúp nâng cấp khả năng tương tác bằng giọng nói, nhiều thiết bị AI vẫn “chưa thực sự hiệu quả”. Cô cho rằng việc gắn tên tuổi DeepSeek vào sản phẩm có thể khơi dậy sự tò mò của người tiêu dùng, đồng thời thúc đẩy các công ty cải thiện hiệu suất AI trong tương lai.\nY TẾ\nTheo tờ Economic Observer News tại Bắc Kinh, gần 100 bệnh viện trên khắp Trung Quốc đã công bố kế hoạch sử dụng DeepSeek trong hoạt động của mình. Các ứng dụng bao gồm hỗ trợ chẩn đoán và điều trị, phân tích hình ảnh y khoa, kiểm soát chất lượng hồ sơ y tế và nghiên cứu ứng dụng thuốc mới.\nTuy nhiên, sự phổ biến nhanh chóng này cũng gây lo ngại. Tháng 2 vừa qua, cơ quan y tế tỉnh Hồ Nam đã cảnh báo không được “dùng AI để tạo đơn thuốc”. Năm 2022, Ủy ban Y tế Quốc gia Trung Quốc cũng cấm sử dụng AI để thay thế nhân viên y tế trong chẩn đoán; mọi đơn thuốc đều phải được phê duyệt bởi chuyên gia lâm sàng.\nCƠ QUAN CHÍNH PHỦ\nDeepSeek cũng được áp dụng ở nhiều cấp chính quyền Trung Quốc. Thành phố Thâm Quyến, trung tâm công nghệ phía Nam, là một trong những nơi đầu tiên sử dụng DeepSeek trong hệ thống nội bộ, theo báo cáo của Caixin. Huyện Longgang của Thâm Quyến cho biết hiệu quả công việc tăng đáng kể khi hệ thống DeepSeek hỗ trợ 20.000 nhân viên chính phủ, với tài liệu do AI soạn đạt độ chính xác 95% và thời gian phê duyệt hành chính giảm 90%.\n\nCác quan chức địa phương ở Sơn Tây, một thị trấn nhỏ ở phía tây tỉnh Quảng Tây, tham dự một buổi đào tạo về DeepSeek\n\nTại Vũ Hán, DeepSeek còn “giải cứu” lực lượng cảnh sát khi giúp tìm nguồn gốc của 5 con ngựa lạc bằng cách cung cấp danh sách các trang trại ngựa gần đó. Chen Li, nhà phân tích từ tổ chức tư vấn Anbound ở Bắc Kinh, cho biết: “Việc áp dụng DeepSeek không chỉ nhằm cải thiện dịch vụ mà còn thể hiện sự ủng hộ mục tiêu của chính phủ. Trung Quốc xem AI là trọng tâm chiến lược để dẫn đầu toàn cầu, và việc thúc đẩy các cơ quan nhà nước dùng AI là bước đi tự nhiên để hiện thực hóa tham vọng này”.\nTheo trang Rest of World, các nhà bình luận cho rằng sự bùng nổ của DeepSeek không chỉ là câu chuyện về công nghệ mà còn là biểu tượng của lòng tự hào dân tộc và khát vọng cạnh tranh quốc tế. Với chi phí thấp và hiệu suất cao, DeepSeek đang mở ra cánh cửa để Trung Quốc định hình tương lai AI theo cách riêng của mình.\n"
}