{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tao-xung-luc-moi-cho-quan-he-viet-nam-armenia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:10:08",
  "summary": "Sáng 3/4 (theo giờ địa phương), Chủ tịch Quốc hội Armenia Alen Simonyan đã chủ trì Lễ đón Chủ tịch Quốc hội Trần Thanh Mẫn và Đoàn đại biểu cấp cao Việt Nam thăm chính thức Armenia. Ngay sau lễ đón, hai Chủ tịch Quốc hội đã tiến hành hội đàm...",
  "content": "\nTại cuộc hội đàm, Chủ tịch Quốc hội Armenia Alen Simonyan nhiệt liệt chào mừng Chủ tịch Quốc hội Trần Thanh Mẫn và Phu nhân cùng Đoàn đại biểu cấp cao Quốc hội Việt Nam thăm chính thức Armenia.\nÔng bày tỏ vinh dự được đón và gặp lại Chủ tịch Quốc hội Trần Thanh Mẫn tới thăm Armenia. Chủ tịch Quốc hội Armenia nhắc lại những kỷ niệm sâu sắc trong chuyến thăm Việt Nam tháng 11/2024, đặc biệt những ấn tượng tốt đẹp về đất nước và con người Việt Nam.\nChủ tịch Quốc hội Trần Thanh Mẫn bày tỏ vui mừng thay mặt Lãnh đạo Đảng, Nhà nước Việt Nam dẫn đầu Đoàn đại biểu cấp cao Quốc hội Việt Nam thăm chính thức Armenia; cảm ơn Chủ tịch Quốc hội Armenia cùng các lãnh đạo, đại biểu Quốc hội và nhân dân Armenia đã dành cho Chủ tịch và Phu nhân cùng Đoàn đại biểu cấp cao Quốc hội Việt Nam sự đón tiếp nồng hậu, trọng thị chu đáo. \nNhắc lại ý nghĩa chuyến thăm Armenia tháng 7/1959 của Chủ tịch Hồ Chí Minh, Chủ tịch Quốc hội nhấn mạnh chuyến thăm lần này cùng chuyến thăm Việt Nam của Chủ tịch Quốc hội Armenia tháng 11/2024 sẽ tạo xung lực để Việt Nam và Armenia tiếp tục thắt chặt quan hệ hữu nghị và hợp tác giữa hai nước, hai dân tộc.\nChúc mừng những thành tựu mà nhân dân Armenia đã đạt được trong ổn định chính trị - xã hội, phát triển kinh tế; khẳng định vai trò và vị thế của Armenia trên trường quốc tế, Chủ tịch Quốc hội Trần Thanh Mẫn chia sẻ những thành tựu nổi bật về tình hình kinh tế - xã hội Việt Nam năm 2024 và những định hướng lớn trong năm 2025 hướng tới kỷ nguyên mới, kỷ nguyên thịnh vượng của dân tộc.\nChủ tịch Trần Thanh Mẫn khẳng định Việt Nam luôn coi trọng quan hệ hữu nghị truyền thống tốt đẹp với Armenia trong nhiều thập kỷ qua, cảm ơn sự giúp đỡ Armenia đã dành cho Việt Nam trong công cuộc đấu tranh giành độc lập trước đây và xây dựng, phát triển đất nước hiện nay.\nChủ tịch Trần Thanh Mẫn mong muốn hai bên tiếp tục phát huy truyền thống tốt đẹp đó, thúc đẩy và làm sâu sắc hơn quan hệ hợp tác Việt Nam – Armenia trên tất cả các lĩnh vực và các kênh, bao gồm kênh Đảng, Nhà nước, Chính phủ, Quốc hội và giao lưu nhân dân.\n\nQuang cảnh hội đàm - Ảnh: Quochoi.vn\n\nNhằm tăng cường hợp tác hơn nữa giữa hai Quốc hội, Chủ tịch Quốc hội Trần Thanh Mẫn vui mừng thông báo Quốc hội Việt Nam đã thành lập Nhóm Nghị sĩ hữu nghị Việt Nam - Armenia và tin tưởng thông qua Nhóm Nghị sỹ hữu nghị Việt Nam - Armenia và Nhóm Nghị sỹ hữu nghị Armenia- Việt Nam sẽ thúc đẩy nhiều hoạt động trao đổi, hợp tác và làm cầu nối thúc đẩy quan hệ giữa hai nước, hai Quốc hội.\nChủ tịch Quốc hội Armenia bày tỏ nhất trí cao đối với các ý kiến của Chủ tịch Quốc hội Trần Thanh Mẫn; nhấn mạnh Armenia coi Việt Nam không chỉ là một người bạn mà còn là một đối tác kinh tế, thương mại hàng đầu ở khu vực; cho biết Armenia sẽ là nước chủ nhà của Hội nghị Liên hợp quốc về đa dạng sinh học (COP 17) được tổ chức năm 2026 và bày tỏ mong muốn Việt Nam cử đoàn cấp cao tham dự Hội nghị này.\nHai Chủ tịch Quốc hội thống nhất đánh giá, thời gian qua, quan hệ Việt Nam - Armenia đã có những bước phát triển tốt đẹp trên nhiều lĩnh vực và cho rằng, hai bên còn nhiều tiềm năng và lợi thế có thể thúc đẩy và nâng cao hiệu quả hợp tác trên mọi lĩnh vực, vì lợi ích của nhân dân hai nước, vì hòa bình, hợp tác và phát triển ở khu vực và trên thế giới. Theo đó, hai Chủ tịch Quốc hội nhất trí cần tăng cường hoạt động trao đổi đoàn, tiếp xúc các cấp, đặc biệt là cấp cao để củng cố tin cậy chính trị, tạo cơ sở thúc đẩy hợp tác trên các lĩnh vực khác.\nĐánh giá cao việc ký kết Thỏa thuận hợp tác giữa Quốc hội hai nước nhân chuyến thăm lần này, tạo khuôn khổ pháp lý cho việc tăng cường hơn nữa quan hệ giữa hai cơ quan lập pháp trong thời gian tới, hai nhà lãnh đạo nhất trí tăng cường trao đổi đoàn cấp cao của Lãnh đạo Quốc hội, các hoạt động hợp tác giữa các Cơ quan của Quốc hội, Nhóm Nghị sĩ hữu nghị, Nhóm Nghị sĩ trẻ, Nhóm nữ nghị sĩ, các Đại biểu Quốc hội của hai nước.\nCùng với đó, tăng cường hợp tác, trao đổi thông tin và chia sẻ kinh nghiệm giữa các Ủy ban chuyên môn và các Đại biểu Quốc hội trong hoạt động nghị trường, đặc biệt trong lĩnh vực lập pháp, giám sát; tăng cường giám sát và đôn đốc thực hiện hiệu quả các Thỏa thuận hợp tác song phương và đa phương mà Chính phủ hai nước đã ký kết hoặc tham gia, đặc biệt là các hiệp định giúp thúc đẩy hợp tác kinh tế - thương mại…\nHai Chủ tịch Quốc hội thống nhất đánh giá hợp tác kinh tế - thương mại giữa hai nước những năm gần đây đã có bước tăng trưởng tích cực, nhất là từ khi Hiệp định Thương mại tự do (FTA) giữa Việt Nam và Liên minh Kinh tế Á - Âu (EAEU) có hiệu lực vào năm 2016. Kim ngạch hai chiều năm năm 2024 đạt gần 500 triệu USD. Tuy vậy, hai Chủ tịch Quốc hội cho rằng, kết quả hợp tác kinh tế - thương mại giữa hai nước chưa bền vững.\nĐể đẩy mạnh hơn hợp tác kinh tế - thương mại, Chủ tịch Quốc hội Trần Thanh Mẫn đề nghị phía Armenia tạo điều kiện cho các doanh nghiệp của Việt nam tiếp cận thị trường Armenia và Liên Minh kinh tế Á - Âu (EAEU), đặc biệt thông qua cơ chế hợp tác trong khuôn khổ Hiệp định Thương mại tự do giữa Việt Nam và EAEU mà Armenia là thành viên.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nHai nhà lãnh đạo tại cuộc hội đàm - Ảnh: Quochoi.vn\nTăng cường trao đổi thông tin về chính sách, thị trường; tạo điều kiện thuận lợi để doanh nghiệp hai nước tham gia các hoạt động xúc tiến đầu tư -  thương mại, hội chợ chuyên ngành, triển lãm quốc tế được tổ chức tại mỗi nước; nghiên cứu, tháo gỡ khó khăn cho doanh nghiệp hai nước khi đầu tư vào thị trường của nhau; sớm trao đổi các danh mục hàng hóa mỗi nước có nhu cầu phục vụ đa dạng hóa hoạt động xuất - nhập khẩu song phương mà hai bên có tiềm năng và thế mạnh.\nKhẳng định hai nước còn nhiều tiềm năng và dư địa để thúc đẩy hợp tác trong các lĩnh vực văn hóa, du lịch, giáo dục - đào tạo, giao thông - vận tải, hợp tác địa phương và giao lưu nhân dân, hai Chủ tịch Quốc hội nhất trí tăng cường hợp tác giữa các địa phương của hai nước để tận dụng tối đa tiềm năng của các địa phương, đóng góp vào hợp tác giữa hai nước nói chung.\nNhân dịp này, Chủ tịch Quốc hội Trần Thanh Mẫn đề nghị Armenia quan tâm, khuyến khích tạo điều kiện tổ chức các hoạt động giao lưu, quảng bá các giá trị văn hóa và lịch sử của hai nước, góp phần tăng cường hiểu biết cho thế hệ trẻ và vun đắp tình hữu nghị giữa nhân dân hai nước; xem xét khả năng thành lập Hội hữu nghị Armenia - Việt Nam tại Armenia.\nVề hợp tác trên các diễn đàn quốc tế và khu vực, hai Chủ tịch Quốc hội nhất trí tiếp tục duy trì, tiếp xúc, tham vấn, phối hợp và ủng hộ lẫn nhau tại các diễn đàn nghị viện đa phương cũng như trong các vấn đề khu vực và thế giới mà hai bên cùng quan tâm như ở Liên minh Nghị viện thế giới (IPU), Đại hội đồng Liên nghị viện các quốc gia Đông Nam Á (AIPA), Liên minh nghị viện Pháp ngữ (APF).\nCùng đóng góp tích cực, chủ động, có trách nhiệm để xây dựng hòa bình, ổn định trong khu vực và trên thế giới. Với tư cách thành viên tích cực của ASEAN, Đại hội đồng Liên nghị viện các quốc gia Đông Nam Á (AIPA), Chủ tịch Quốc hội Trần Thanh Mẫn khẳng định Việt Nam sẵn sàng làm cầu nối để Armenia mở rộng hợp tác với ASEAN - AIPA và các Nghị viện thành viên khác.\nChủ tịch Quốc hội Trần Thanh Mẫn cũng đề nghị hai bên tiếp tục phối hợp hiệu quả tại các diễn đàn khu vực, ủng hộ lập trường của ASEAN và Việt Nam về vấn đề Biển Đông giải quyết tranh chấp bằng biện pháp hòa bình, trên cơ sở luật pháp quốc tế, Hiến chương Liên hợp quốc, Công ước Liên hợp quốc về Luật Biển năm 1982.\nSau hội đàm, Chủ tịch Quốc hội hai nước đã ký kết Thỏa thuận hợp tác giữa hai Quốc hội Việt Nam - Armenia.\n"
}