{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/bo-giao-thong-van-tai-ra-cong-dien-khan-khac-phuc-hu-hong-tren-tuyen-duong-bo-cao-toc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:57:26",
  "summary": "Bộ Giao thông vận tải yêu cầu các chủ đầu tư tăng cường công tác kiểm tra định kỳ, kiểm tra đột xuất, kịp thời phát hiện các tồn tại, khiếm khuyết về chất lượng công trình để yêu cầu nhà thầu sửa chữa, khắc phục…",
  "content": "\nĐể đảm bảo chất lượng công trình và an toàn giao thông các tuyến đường bộ cao tốc, Bộ trưởng Bộ Giao thông vận tải Trần Hồng Minh vừa ký công điện tăng cường công tác kiểm tra và sửa chữa, khắc phục các tồn tại, hư hỏng công trình (nếu có) tại các Dự án đường bộ cao tốc nhằm đảm bảo chất lượng công trình, an toàn trong quá trình khai thác sử dụng.\nTheo nội dung công điện, Bộ trưởng Trần Hồng Minh yêu cầu Cục Đường bộ Việt Nam, Cục Đường cao tốc Việt Nam tăng cường hơn nữa công tác kiểm tra, giám sát các chủ thể thực hiện quản lý bảo trì hệ thống đường bộ cao tốc; kịp thời chỉ đạo các đơn vị liên quan tổ chức sửa chữa, khắc phục các hư hỏng công trình bảo đảm điều kiện khai thác bình thường của hệ thống đường bộ cao tốc, tuân thủ theo quy định.\nCông điện nêu rõ đối với các tuyến đường bộ cao tốc đang trong giai đoạn bảo hành, kịp thời yêu cầu chủ đầu tư các dự án tổ chức sửa chữa, khắc phục các hư hỏng công trình (nếu có) thuộc trách nhiệm bảo hành của nhà thầu bảo đảm tuân thủ các tiêu chuẩn kỹ thuật của dự án.\n\nKhe co giãn bị bung bật trên cao tốc QL45 - Nghi Sơn được chủ phương tiện phản ánh.\n\nVề phía chủ đầu tư các dự án đường bộ cao tốc được đầu tư bằng nguồn vốn Ngân sách Nhà nước, trong giai đoạn bảo hành công trình tăng cường hơn nữa công tác kiểm tra định kỳ, kiểm tra đột xuất, kịp thời phát hiện các tồn tại, khiếm khuyết về chất lượng công trình để yêu cầu nhà thầu sửa chữa, khắc phục theo đúng các quy định của hợp đồng.\nTrước khi sửa chữa, khắc phục, các chủ đầu tư phải chấp thuận: giải pháp sửa chữa, khắc phục bảo đảm tuân thủ theo tiêu chuẩn kỹ thuật của dự án; phương án đảm bảo an toàn giao thông, an toàn lao động trên công trường. Trong suốt quá trình sửa chữa, khắc phục, phải tổ chức giám sát chất lượng công trình, giám sát công tác đảm bảo an toàn giao thông, an toàn lao động trên công trường.\nBên cạnh đó, chủ đầu tư các dự án đường bộ cao tốc cần phối hợp chặt chẽ với đơn vị quản lý khai thác trong suốt thời gian bảo hành công trình.\nCông điện cũng nêu rõ Cục Quản lý đầu tư xây dựng theo chức năng, nhiệm vụ được giao, chủ động phối hợp với Cục Đường bộ Việt Nam, Cục Đường cao tốc Việt Nam kiểm tra, đôn đốc các chủ đầu tư tổ chức sửa chữa, khắc phục các hư hỏng công trình (nếu có) thuộc trách nhiệm bảo hành của nhà thầu.\nTrước đó, tại Quốc lộ 45 - Nghi Sơn vào ngày 6/2 ghi nhận sự việc một số ô tô bị thủng lốp khi di chuyển tại km 341+182 do khe co giãn trên mố M1 cầu sông Nhơm bị bong bật tấm thép hình răng lược, dài khoảng 2 m.\nNgay sau đó, Khu quản lý đường bộ II chỉ đạo nhà thầu xử lý tạm thời bằng bê tông nhựa nguội để tạo êm thuận cho các phương tiện lưu thông. Đồng thời, có văn bản đề nghị Ban Quản lý dự án 2 (chủ đầu tư) chỉ đạo nhà thầu sửa chữa theo trách nhiệm bảo hành, hoàn thành trước ngày 14/2/2025.\n\"Thời điểm hiện tại, vị trí khe co giãn đã được xử lý, đảm bảo êm thuận và an toàn cho phương tiện lưu thông. Chủ đầu tư đang yêu cầu các đơn vị liên quan rà soát tổng thể các khe co giãn còn lại, đánh giá chất lượng sau quá trình đưa vào khai thác và đưa ra phương án xử lý kịp thời nếu phát hiện tồn tại\", đại diện Ban QLDA 2 thông tin.\n"
}