{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/khung-hoang-tran-no-my-doi-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:16",
  "summary": "Sau khi nhậm chức vào ngày 20/1 tới, Tổng thống đắc cử Mỹ Donald Trump có thể ngay lập tức phải đương đầu với trần nợ - một vấn đề đã trở thành “kinh niên” ở Washington...",
  "content": "\nTrần nợ quốc gia của Mỹ sẽ được thiết lập trở lại vào ngày 2/1 sau hai năm bị đình chỉ, và đến hiện tại Quốc hội vẫn chưa đi đến được thống nhất về việc nâng trần nợ.\nTuần trước, Hạ viện không thông qua được nội dung gia hạn đình chỉ trần nợ trong 2 năm như một phần trong gói ngân sách để duy trì hoạt động của chính phủ liên bang cho tới giữa tháng 3. Dự luật ngân sách tạm thời này đã được thông qua một cách vội vã sau khi kế hoạch ngân sách cũ hết hạn, đặt Chính phủ trước nguy cơ phải đóng cửa. Ông Trump muốn trần nợ được đình chỉ, nhưng cuối cùng, dự luật đã được thông qua mà không có nội dung này.\nTheo một lá thư của Bộ trưởng Tài chính Janet Yellen gửi các nhà lãnh đạo quốc hội vào tuần trước, mặc dù trần nợ sẽ được khôi phục vào ngày 2/1, nhưng dư nợ quốc gia sẽ giảm nhẹ vào ngày đó nên phải tới cuối tháng khối nợ mới trở lại mức kịch trần.\nÔng Trump đã hy vọng giải quyết được một phần trần nợ hiện nay để vấn đề này không ảnh hưởng đến chương trình nghị sự đầy tham vọng mà ông muốn được Quốc hội thông qua vào năm tới. Ngoài ra, ông còn muốn trần nợ quốc gia tăng “dưới thời Biden”, để Tổng thống Joe Biden sẽ phải đương đầu với những lời chỉ trích vì sự gia tăng nợ nần đó. Việc vay nợ ngày càng nhiều đã được chứng minh là không được lòng những người có quan điểm bảo thủ về tài khóa trong Đảng Cộng hòa của ông Trump.\n“Nếu Đảng Dân chủ không hợp tác về trần nợ bây giờ, điều gì có thể khiến họ làm điều đó vào tháng 6 dưới thời chính quyền của chúng tôi?” ông Trump viết trong một tuyên bố mới đây.\nDưới đây là những gì cần biết về vấn đề trần nợ quốc gia của Mỹ trong những ngày sắp tới, theo hãng tin CNN:\nĐIỀU GÌ SẼ XẢY RA VÀO NGÀY 2/1?\nTrần nợ công của Mỹ sẽ được khôi phục vào ngày 2/1 với số dư nợ cuối ngày hôm trước. Tuy nhiên, mức nợ cũng được dự báo sẽ giảm 54 tỷ USD vào ngày 2/1 do Bộ Tài chính Mỹ sẽ tiến hành thanh toán một số lô trái phiếu kho bạc đáo hạn vào ngày đó.\nVì vậy, khối nợ ​​quốc gia sẽ ở dưới mức trần cho đến khoảng từ ngày 14-23/1 - bà Yellen cho biết trong bức thư gửi Quốc hội. Từ thời điểm đó, Bộ Tài chính Mỹ sẽ phải bắt đầu thực hiện các biện pháp đặc biệt để tiếp tục thanh toán các hóa đơn của chính phủ liên bang đúng hạn và đầy đủ. Đó là bởi vì Chính phủ Mỹ chi tiêu nhiều hơn thu ngân sách và phải đi vay để bù đắp phần thiếu hụt, nhưng sẽ không thể vay thêm một khi nợ công đã kịch trần.\nKhi nợ kịch trần, bà Yellen sẽ thông báo với Quốc hội Mỹ và vạch ra các bước tiếp theo. Bà cũng có thể đưa ra một ước tính về việc tới lúc nào thì các biện pháp đặc biệt đó hết hạn và đặt Chính phủ Mỹ trước một vụ vỡ nợ cấp quốc gia lần đầu tiên trong lịch sử.\nLần gần đây nhất Washington đương đầu với khủng hoảng trần nợ là vào đầu năm 2023, khi nợ công đạt giới hạn 31,4 nghìn tỷ USD. Sau nhiều tháng đàm phán căng thẳng giữa Đảng Cộng hòa - những người chiếm đa số ở Hạ viện và Đảng Dân chủ - những người nắm quyền kiểm soát Thượng viện và Nhà Trắng, Quốc hội Mỹ đã thông qua Đạo luật Trách nhiệm tài khóa vào tháng 6/2023, theo đó đình chỉ trần nợ cho tới ngày 1/2025 song song với một số hạn chế và cắt giảm chi tiêu.\nCác biện pháp đặc biệt mà Bộ Tài chính Mỹ sử dụng để duy trì nguồn ngân sách cho Chính phủ hoạt động sau khi vay nợ đạt mức kịch trần chủ yếu là các thủ thuật kế toán hậu trường. Vào năm 2023, cơ quan này đã bán các khoản đầu tư hiện có và đình chỉ việc đầu tư và tái đầu tư của một số quỹ hưu trí và phúc lợi. Tuy nhiên, không đối tượng hưởng lợi nào của các quỹ này bị ảnh hưởng vì hoạt động đầu tư và tái đầu tư đó được khôi phục và bù đắp hoàn toàn sau khi vấn đề trần nợ được xử lý.\nTrần nợ của Chính phủ Mỹ hiện ở mức khoảng 36,1 nghìn tỷ USD.\nĐIỀU GÌ SẼ XẢY RA KHI TRẦN NỢ ĐƯỢC THIẾT LẬP TRỞ LẠI?\nViệc trần nợ được thiết lập trở lại sẽ không có nhiều ảnh hưởng trong khoảng thời gian Bộ Tài chính Mỹ vẫn xoay sở được nguồn lực để trang trải các hóa đơn của Chính phủ. Điều gì sẽ xảy ra khi Chính phủ Mỹ vỡ nợ là điều không ai biết chắc, vì đây là chuyện chưa từng xảy ra. Nếu có vỡ nợ, Bộ Tài chính Mỹ sẽ phải quyết định ưu tiên chi trả những hóa đơn nào bằng nguồn thu ngân sách nhận được hàng ngày.\nTuy nhiên, nếu vỡ nợ xảy ra, hậu quả tiềm ẩn có thể bao gồm tạm dừng chi trả các khoản phúc lợi xã hội cho hàng chục triệu người Mỹ. Ngoài ra, hơn 2 triệu công chức liên bang và khoảng 1,4 triệu quân nhân tại ngũ có thể không được trả lương đúng hạn, và các nhà thầu liên bang có thể bị chậm thanh toán hóa đơn.\n\nTòa nhà Quốc hội Mỹ trên đồi Capitol - Ảnh: Reuters.\n\nViệc vỡ nợ cũng có thể gây chấn động nền kinh tế và thị trường chứng khoán Mỹ, đồng thời có thể khiến lợi suất trái phiếu kho bạc Mỹ tăng cao, đẩy cao chi phí mà Chính phủ Mỹ đi vay.\nNgoài ra, nếu Quốc hội Mỹ đợi đến phút cuối mới đi đến thỏa thuận để giải quyết trần nợ, điều đó có thể ảnh hưởng đến xếp hạng tín dụng quốc gia của Mỹ. Fitch Ratings đã hạ xếp hạng tín dụng của Mỹ sau cuộc bế tắc về trần nợ năm ngoái. S&P cũng làm điều tương tự vào năm 2011 sau cuộc chiến trần nợ ở Washington.\nViệc S&P hạ điểm tín nhiệm Mỹ đã khiến thị trường chứng khoán Mỹ sụt giảm chóng mặt và lợi suất trái phiếu kho bạc Mỹ tăng tăng mạnh, động thái tương tự của Fitch ít tác động đến thị trường hơn.\nMoody's là tổ chức xếp hạng tín dụng lớn duy nhất hiện còn dành nợ Mỹ xếp hạng cao nhất AAA, nhưng hồi tháng 1/2024 cũng đã cảnh báo rằng nước Mỹ có nguy cơ để mất định hạng tín nhiệm này. Moody's cho rằng chi phí vay nợ ngày càng tăng do gánh nặng nợ nần ngày càng và sự phân cực chính trị - bao gồm cả sự đối đầu về trần nợ giữa hai đảng - là những lý do chính gây lo ngại về triển vọng tín nhiệm của Mỹ.\nCÁC NGHỊ SỸ CỘNG HÒA Ở HẠ VIỆN MUỐN GIẢI QUYẾT VẤN ĐỀ TRẦN NỢ NHƯ THẾ NÀO?\nGần đây, các nhà lãnh đạo của phe Cộng hòa ở Hạ viện đề xuất ý tưởng tăng trần nợ quốc gia thêm 1,5 nghìn tỷ USD vào năm tới, bên cạnh cắt giảm chi tiêu 2,5 nghìn tỷ USD nhằm thỏa mãn những thành viên bảo thủ có quan điểm phản đối việc tăng trần nợ mà không đi kèm với cắt giảm bất kỳ khoản chi nào. Các đề xuất này được đưa ra như một phần trong dự luật đối chiếu ngân sách (reconciliation package) của khóa tới. Đối chiếu ngân sách là một thủ tục nghị viện đặc biệt của Quốc hội Mỹ được thiết lập để đẩy nhanh việc thông qua một số luật ngân sách liên bang tại Thượng viện.\nĐảng Cộng hòa đang tìm cách sử dụng quy trình hòa giải để thông qua một số ưu tiên hàng đầu của họ vì họ chỉ cần đa số phiếu bầu tại Thượng viện. Đảng này sẽ có 53 ghế Thượng viện vào năm tới.\nNếu sử dụng quy trình đối chiếu ngân sách, Đảng Cộng hòa sẽ không cần phải đàm phán với Đảng Dân chủ - những người phản đối việc cắt giảm chi tiêu mạnh tay. Nhưng cách làm này đi ngược lại truyền thống của những năm gần đây, khi trần nợ được giải quyết thông qua các thỏa thuận lưỡng đảng, kể cả trong nhiệm kỳ đầu tiên của Trump - theo ông Shai Akabas, Giám đốc phụ trách chương trình chính sách kinh tế của Trung tâm Chính sách Lưỡng đảng.\nVà ngay cả khi Đảng Cộng hòa tự mình tăng giới hạn nợ thêm 1,5 nghìn tỷ USD, điều đó cũng sẽ không giúp đảng này có thêm nhiều thời gian - ông Akabas nói. Theo tính toán tổng của vị chuyên gia này, nợ công của Mỹ sẽ kịch mức trần mới vào nửa cuối năm tới, dẫn tới sự trở lại của khả năng vỡ nợ quốc gia vào nửa đầu năm 2026.\nVậy Quốc hội Mỹ có bao nhiêu thời gian để đưa ra được một kế hoạch giải quyết vấn đề trần nợ. Điều này rất khó xác định ở thời điểm hiện tại, nhưng nhiều chuyên gia cho rằng Bộ Tài chính Mỹ có thể có đủ nguồn lực để tiếp tục trang trải các hóa đơn cho tới giữa năm sau. Như vậy, các nghị sỹ sẽ có thời gian vài tháng để tìm giải pháp cho vấn đề.\n"
}