{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/sacombank-pay-nang-cap-phien-ban-moi-gia-tang-trai-nghiem-va-tien-ich-cho-khach-hang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:16:41",
  "summary": "Khách hàng của Sacombank nay có thể cập nhật sinh trắc học nhanh chóng và thuận tiện thông qua kết nối trực tiếp với VNeID, bên cạnh các phương thức như quét chip thẻ căn cước/căn cước công dân (NFC) hoặc trực tiếp đến Ngân hàng. Đây là một trong những tính năng mới của Sacombank Pay phiên bản 2.4.4…",
  "content": "\nPhương thức cập nhật sinh trắc học qua VNeID dành cho các khách hàng đã định danh mức 2 trên VNeID và cập nhật Sacombank Pay phiên bản mới nhất. Với thao tác đơn giản, khách hàng có thể hoàn tất việc cập nhật sinh trắc học ngay trên ứng dụng mà không cần điện thoại hỗ trợ NFC. Việc này không chỉ giúp nâng cao tính bảo mật cho giao dịch điện tử mà còn tối ưu hóa trải nghiệm người dùng.\nCác bước thực hiện bao gồm: Chọn tính năng “Sinh trắc học” trên Sacombank Pay - Chọn “Chỉnh sửa” và chọn phương thức cập nhật thông tin cá nhân bằng “Tài khoản định danh điện tử (VNeID)” - Chụp mặt trước, quét mã QR trên thẻ căn cước/căn cước công dân và nhận diện khuôn mặt - Kiểm tra thông tin, xác thực và đăng nhập vào ứng dụng VNeID để chia sẻ dữ liệu.\nBên cạnh đó, phiên bản mới Sacombank Pay còn mở rộng tiện ích chuyển tiền nhờ liên kết thanh toán với Zalo. Giờ đây, khi nhận được thông tin tài khoản (bao gồm số tài khoản và ngân hàng thụ hưởng) hoặc mã VietQR trong tin nhắn Zalo, khách hàng chỉ cần bấm “Chuyển tiền” và chọn Sacombank từ danh sách ứng dụng ngân hàng.\nGiao dịch sẽ ngay lập tức được điều hướng qua Sacombank Pay với thông tin tài khoản đã được tự động điền sẵn, giúp khách hàng tiết kiệm thời gian, giảm thiểu thao tác nhập liệu và tránh các sai sót không đáng có. Trường hợp khách hàng đang mở Zalo cũng có thể quét mã VietQR tại các cửa hàng để tiến hành thanh toán.\nĐặc biệt, từ nay tất cả khách hàng kể cả người nước ngoài cũng có thể sử dụng Sacombank Pay bằng cách đăng ký dịch vụ tại quầy để tận hưởng các tiện ích ngân hàng số, đáp ứng nhu cầu tài chính cá nhân và công việc. Đồng thời, Sacombank bổ sung danh mục đối tác thanh toán hóa đơn trên ứng dụng, bao gồm Tài chính Shinhan, Bảo hiểm AIA và Thực phẩm CP, mang đến thêm nhiều sự lựa chọn và tiện ích cho khách hàng.\nĐược biết, từ tháng 7/2024, Sacombank đã triển khai ứng dụng thẻ căn cước công dân gắn chip điện tử vào việc thu thập sinh trắc học, xác thực giao dịch tại quầy và qua ứng dụng di động. Đến nay, hơn 3,5 triệu khách hàng Sacombank đã thực hiện đã đăng ký sinh trắc học thành công và gần 40 triệu giao dịch xác thực thành công bằng sinh trắc học, chiếm khoảng 94% tổng số giao dịch tại Ngân hàng.\nSacombank Pay là dịch vụ nổi bật trong hệ sinh thái ngân hàng số được triển khai bởi Sacombank với nhiều tính năng đáp ứng được hầu hết nhu cầu tài chính cá nhân hàng ngày của khách hàng. Ứng dụng không ngừng được cập nhật và phát triển nhằm mang lại cho khách hàng những trải nghiệm vượt trội.\nỨng dụng được tích hợp nhiều công nghệ hiện đại với khả năng kết nối, bảo mật cao, đối chiếu sinh trắc học giúp bảo vệ giao dịch và cho phép người dùng dễ dàng quản lý tài chính, thực hiện thanh toán - giao dịch mọi lúc mọi nơi như: Chuyển tiền nhanh 24/7, mở tài khoản số đẹp và thẻ thanh toán trong 5 giây, mở thẻ tín dụng trong 5 phút, gửi tiết kiệm, vay tiêu dùng, thanh toán và rút tiền bằng mã QR, mua bán ngoại tệ, nạp tiền điện thoại/chứng khoán, thanh toán hóa đơn (thẻ tín dụng, điện, nước, viễn thông, truyền hình cáp, bảo hiểm, internet, học phí, phí chung cư, khoản vay…), mua sắm (vé xem phim, vé tàu/xe/máy bay, đặt hoa/phòng khách sạn/sân golf, bảo hiểm phi nhân thọ, voucher điện tử…) cùng hàng loạt tiện ích khác với hàng ngàn khuyến mãi xuyên suốt cả năm.\n"
}