{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/bo-quoc-phong-my-thoi-trump-2-0-co-nhieu-doanh-nhan-va-nha-dau-tu-cong-nghe.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:11",
  "summary": "Bộ Quốc phòng Mỹ được dự báo sẽ chứng kiến nhiều thay đổi lớn trong nhiệm kỳ thứ hai của Tổng thống đắc cử Donald Trump, với một số nhà đầu tư và doanh nhân được giao nắm giữ những vị trí quan trọng...",
  "content": "\nCuối tuần trước, ông Trump thông báo đề cử ông Stephen Feinberg – người đồng sáng lập, CEO của công ty quản lý quỹ Cerberus Capital Management – vào vị trí Thứ trưởng Bộ Quốc phòng Mỹ trong nhiệm kỳ sắp tới của mình. Ngoài ra, cựu giám đốc công ty gọi xe công nghệ Uber, ông Emil Michael, cũng được đề cử vào vị trí thứ trưởng phụ trách nghiên cứu và kỹ thuật của Bộ Quốc phòng.\nCùng với đó, các trợ lý của “ông trùm” công nghệ Peter Thiel - đồng sáng lập PayPal và Palantir Technologies, và trợ lý của ông Marc Andreessen, nhà sáng lập công ty đầu tư mạo hiểm công nghệ Andreessen Horowitz, cũng sẽ giữ các vị trí quan trọng ở Lầu Năm Góc.\nCụ thể, ông Michael Kratsios, Chánh văn phòng CEO của ông Thiel, sẽ đảm nhiệm vị trí Giám đốc Văn phòng Chính sách Khoa học và Công nghệ của Nhà Trắng. Trong nhiệm kỳ trước của ông Trump, ông Kratsios từng giữ chức giám đốc phụ trách vấn đề công nghệ của Nhà Trắng. Còn ông Sriram Krishnan, thành viên hợp danh của công ty Andreessen Horowitz, sẽ làm cố vấn chính sách cấp cao về trí tuệ nhân tạo tại Nhà Trắng.\nTrước đó, ông Trump đã đề cử ông Ken Howery, đồng sáng lập PayPal, làm đại sứ Mỹ tại Đan Mạch.\nNgoài các doanh nhân công nghệ trên, ông Shyam Sankar, giám đốc công nghệ kiêm phó chủ tịch của Palantir, và ông Trae Stephens, đồng sáng lập kiêm chủ tịch công nghệ quốc phòng của công ty Anduril Industries, cũng đang được cân nhắc cho các vị trí liên quan tới quốc phòng – theo hãng tin Reuters.\n\nÔng Shyam Sankar, giám đốc công nghệ Palantir, tại hội thảo của Hudson Institute ngày 21/11 - Ảnh: Hudson Institute\n\nTrước đó, ông Sankar và ông Stephens lên tiếng ủng hộ việc cải cách quy định hành chính và mua sắm quốc phòng của Mỹ. Tại một cuộc hội thảo do tổ chức nghiên cứu Hudson Institute tổ chức ngày 21/11, ông Sankar nói rằng trước đây từng có 51 nhà thầu quốc phòng chính nhưng hiện chỉ còn 5, gồm Lockheed Martin, Boeing, RTX, Northrop Grumman và General Dynamics, khiến sự cạnh tranh giữa các doanh nghiệp giảm xuống.\n“Tổng thống đắc cử Trump và chính quyền của ông ấy đang đứng trước cơ hội lịch sử để khai phóng sự thịnh vượng của nước Mỹ”, ông Sankar nhận định với tờ Nikkei Asia dù không trả lời khi được hỏi về việc liệu có gia nhập nội các của ông Trump hay không.\nTỷ phú công nghệ Andreessen cũng được cho là có thể sẽ tham gia nội các của ông Trump. Ông này cho rằng các nhà lãnh đạo công nghệ với kinh nghiệm trên thương trường sẽ giỏi hơn các nhà quản lý hành chính trong việc điều hành các cơ quan chính phủ.\n\nTỷ phú công nghệ Marc Andreessen - Ảnh: Getty Images\n\n“Các giám đốc công nghệ như ông Elon Musk, CEO của Tesla hay cựu giám đốc điều hành David Sacks của PayPal và đồng sáng lập Joseph Lonsdale của Palantir rõ ràng sẽ làm việc năng suất hơn”, ông Andreessen phát biểu trong một chương trình phát thanh đầu tháng này. Ông Sacks được chọn làm cố vấn về trí tuệ nhân tạo và tiền ảo của Nhà Trắng.\nThời gian qua, tỷ phú này dành nhiều thời gian ở khu nghỉ dưỡng Mar-a-Lago của ông Trump để hỗ trợ các nhân viên của tổng thống đắc cử sàng lọc các ứng viên nội các. \nTheo bà Kelly Grieco, thành viên cấp cao tại Stimson Center, các nhà đầu tư và doanh nhân công nghệ đã chiếm được cảm tình của ông Trump.\n“Họ muốn thay đổi Lầu Năm Góc theo hướng chuyển đổi mạnh mẽ từ việc sử dụng các trang thiết bị đắt đỏ – như máy bay chiến đấu và máy bay ném bom – sang một số lượng lớn các hệ thống tự động có chi phí thấp hơn”, bà Grieco nhận xét.\nCòn theo bà Nadia Schadlow, thành viên cấp cao của Hudson Institute, nhiều năm qua, các giám đốc công nghệ đã chú ý tới tình trạng hoạt động kém hiệu quả và quy trình mua sắm rườm rà của Bộ Quốc phòng.\n“Những điều này ảnh hưởng tới việc ứng dụng các công nghệ tiên tiến trên quy mô lớn của Lầu Năm Góc. Điều cần thiết lúc này không phải là tăng thêm chi tiêu của Chính phủ, mà cần cắt giảm thủ tục hành chính và đẩy nhanh tốc độ. Các công ty công nghệ ở Thung lũng Silicon với công nghệ đổi mới sáng tạo có thể nhanh chóng thay đổi hệ thống này \", bà Schadlow nhận xét.\n"
}