{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/nganh-cong-nghiep-no-luc-thuc-hien-hoa-muc-tieu-phat-trien-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:43:50",
  "summary": "Trong xu thế tất yếu của việc quản lý và giảm phát thải khí nhà kính, hướng đến lộ trình thực hiện cam kết của Việt Nam về giảm phát thải ròng bằng 0 vào năm 2050, các doanh nghiệp ngành công nghiệp đã bắt đầu hành động vì tương lai xanh...",
  "content": "\nDự báo, đến năm 2030, sản phẩm công nghiệp hỗ trợ dự kiến đáp ứng 70% nhu cầu và chiếm khoảng 14% giá trị sản xuất công nghiệp. Ngành công nghiệp Việt Nam (bao gồm cả công nghiệp chế biến thực phẩm và công nghiệp hỗ trợ) cũng là ngành tiêu thụ năng lượng trọng điểm khi chiếm hơn 47% tổng tiêu thụ năng lượng quốc gia.\nĐẨY MẠNH HỢP TÁC \nTại hội thảo “Thúc đẩy sử dụng năng lượng tiết kiệm và hiệu quả trong ngành công nghiệp hỗ trợ và công nghiệp chế biến thực phẩm tại Việt Nam” do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) tổ chức, ông Hoàng Quang Phòng, Phó Chủ tịch VCCI, cho biết các doanh nghiệp trong ngành công nghiệp có tốc độ công nghiệp hóa nhanh chóng và tiềm năng lớn về tiết kiệm năng lượng, giảm phát thải khí nhà kính.\nTuy nhiên, các doanh nghiệp đang gặp nhiều khó khăn trong áp dụng các giải pháp tiết kiệm năng lượng do còn thiếu thông tin về năng lượng hiệu quả, do hạn chế về tài chính, kỹ thuật; năng lực kiểm toán mức tiêu thụ năng lượng; năng lực phát triển các dự án để tiếp cận các nguồn tài chính đầu tư phù hợp.\nVCCI cho biết hiện đơn vị này đang nỗ lực phối hợp với các đối tác triển khai các giải pháp hiệu quả để hỗ trợ doanh nghiệp, đặc biệt là các doanh nghiệp do nữ làm chủ, doanh nghiệp trong ngành chế biến thực phẩm và công nghiệp hỗ trợ, doanh nghiệp sử dụng năng lượng tiết kiệm và hiệu quả, phát triển theo hướng xanh và bền vững.\nTrong số đó, doanh nghiệp trong ngành công nghiệp hỗ trợ và công nghiệp chế biến thực phẩm Việt Nam đang được tài trợ bởi dự án “Thúc đẩy sử dụng năng lượng tiết kiệm và hiệu quả trong ngành công nghiệp hỗ trợ và công nghiệp chế biến thực phẩm tại Việt Nam” - Văn phòng Dịch vụ Dự án Liên hợp quốc (UNOPS) và dự án “Empower: Nâng cao quyền năng kinh tế của phụ nữ thông qua chuyển đổi xanh” - Chương trình Môi trường Liên Hợp Quốc (UNEP).\nÔng Nguyễn Trung Thực, Phó Viện Trưởng phụ trách điều hành, Viện Tin học Doanh nghiệp, VCCI, cho biết trong năm đầu tiên, dự án đã đạt được nhiều kết quả tích cực. Một cuộc khảo sát toàn diện với doanh nghiệp 2 ngành đã được triển khai, qua đó nắm được cụ thể hơn các khó khăn, thách thức của doanh nghiệp để định hướng hoạt động hiệu quả hơn.\nNGÀNH XI MĂNG TỪNG BƯỚC HƯỚNG ĐẾN NET ZERO\nBên cạnh những ngành công nghiệp khác, ngành xi măng Việt Nam đang hướng đến mục tiêu Net Zero 2050. Hiện, xi măng Việt Nam đã được đầu tư với tổng công suất đạt 122 triệu tấn/năm, đứng tốp đầu thế giới. Tổng mức đầu tư ước tính theo giá trị hiện nay lên đến 500 nghìn tỷ đồng (tương đương 20 tỷ USD).\n\nXi măng là ngành công nghiệp có phát thải carbon lớn - Ảnh minh họa.\n\nDù vậy, báo cáo của Trung tâm nghiên cứu về Phát triển và Tiết kiệm năng lượng Việt Nam cũng chỉ ra rằng sản xuất xi măng là một trong những ngành công nghiệp có lượng phát thải carbon lớn. Lượng phát thải CO2 của ngành này hiện nay đang ở mức cao hơn khoảng 5% mức trung bình của Đông Nam Á và cao hơn 15 - 20% mức trung bình của thế giới.\nHiện nay, việc đầu tư chuyển đổi quy trình sản xuất để giảm phát thải là yếu tố sống còn của doanh nghiệp xi măng nếu muốn xuất khẩu hoặc cung ứng cho các công trình lớn.\nLiên minh châu Âu (EU) đã khởi động Cơ chế điều chỉnh biên giới carbon (CBAM) và đang trong giai đoạn báo cáo, kiểm kê phát thải đối với các nhà xuất khẩu. Tại Việt Nam, ngành xi măng, sắt, thép, nhôm, phân bón, hydrogen và điện phải khai báo mức phát thải và sẽ chịu thuế từ năm 2026, hoặc mua tín chỉ carbon khi xuất sang thị trường này. \nDẫn số liệu của IEA, PGS.TS Lương Đức Long, Phó chủ tịch Hiệp hội Xi măng Việt Nam, cho hay mức chi phí năng lượng nung clanhke trung bình của thế giới năm 2022 là 848 kcal/kg, mức trung bình của Việt Nam cũng không vượt giá trị này.\nPGS.TS Lương Đức Long cho biết châu Âu có mức chi phí nhiệt nung clanhke thấp hơn mức trung bình chung không nhiều, tuy nhiên, nếu tính bù trừ phát thải CO2 thì mức phát thải của họ thấp vì họ dùng tỷ lệ nhiên liệu thay thế khi nung clanhke lớn. Trong đó dạng nhiên liệu thay thế dạng biomass và chất thải có thể tái tạo lớn (loại được trừ hoàn toàn phát thải CO2).\n“EU là một trong các thị trường xuất khẩu clanke và xi măng của Việt Nam. Khi EU áp dụng cơ chế đánh thuế carbon xuyên biên giới (CBAM) thì chắc rằng việc xuất khẩu của xi măng Việt Nam sang thị trường này sẽ gặp khó khăn vì phải chịu thêm thuế carbon”, ông Long nhận định.\nTuy nhiên, số liệu thống kê lượng xuất khẩu xi măng và clanhke trong những năm gần đây cho thấy lượng xuất khẩu từ Việt Nam vào EU chỉ chiếm chưa tới 2 % tổng lượng xuất khẩu của Việt Nam.\n“Việc EU áp dụng CBAM cũng có khía cạnh tích cực vì nó sẽ là động lực để các nhà sản xuất muốn xuất khẩu xi măng, clanhke vào EU phải tích cực áp dụng các biện phát giảm phát thải carbon khi sản xuất các sản phẩm này”, PGS.TS Lương Đức Long cho biết thêm.\nCũng theo ông Long kể cả không có tác động của CBAM, các doanh nghiệp sản xuất xi măng Việt Nam cũng đã đang nghiên cứu giảm phát thải carbon trong sản xuất để góp phần cũng các ngành khác tiến tới đạt mức phát thải carbon ròng bằng 0 vào năm 2050.\nThời gian gần đây, các doanh nghiệp xi măng cũng đã chuyển dần sang sản xuất xanh, đơn cử Công ty Cổ phần Xi măng Vicem Hà Tiên đã thực hiện một cuộc “cách mạng xanh” hướng tới là không phát thải các khí thải có ảnh hưởng đến môi trường.\nMục tiêu đặt ra là giảm tối đa việc sử dụng nguyên liệu hóa thạch trong sản xuất clinker và xi măng như đá vôi, đất sét, silic, quặng sắt và thay thế bằng các nguyên liệu lấy từ các chất thải của các ngành kinh tế khác, cùng các chất thải hàng ngày như rác thải, bùn thải, tro xỉ, phế thải vật liệu xây dựng… \nMới đây, Tập đoàn SCG (Thái Lan) cho biết đã cho ra lò loại \"xi măng xanh\", giảm 20% lượng phát thải carbon trong quá trình sản xuất so với xi măng thông thường. Cụ thể, tập đoàn này đã ra mắt sản phẩm được sử dụng nhiên liệu sinh khối trong quá trình sản xuất thay thế nhiên liệu hóa thạch và tăng tỷ lệ nguồn năng lượng tái tạo. \n"
}