{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/xu-huong-tiet-kiem-nhung-san-sang-chi-tieu-huong-thu-cuoc-song-o-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:40",
  "summary": "Thị trường lao động khó khăn và kinh tế suy giảm tăng trưởng đang khiến nhiều người Trung Quốc căng thẳng và sẵn sàng chi tiền cho những hàng hóa và dịch vụ giúp giải tỏa áp lực và nâng cao sức khỏe tinh thần...",
  "content": "\nTrong bối cảnh kinh tế ảm đạm và khủng hoảng bất động sản kéo dài, người tiêu dùng Trung Quốc có xu hướng thắt chặt chi tiêu và chuyển sang săn tìm hàng hóa và dịch vụ giá cả phải chăng hơn. Tuy nhiên, họ vẫn sẵn sàng chi tiền cho “tiêu dùng cảm xúc”, hay những trải nghiệm giúp nâng cao tâm trạng hoặc để thư giãn.\nĐiều này được phản ánh rõ rệt ở các mặt hàng gây \"sốt\" tại nền kinh tế lớn thứ hai thế giới năm 2024.\nTheo danh sách sản phẩm và dịch vụ được tiêu dùng nhiều nhất tại Trung Quốc năm qua do tờ báo Nikkei Asia tổng hợp, video game Black Myth: Wukong gây sốt với hơn 10 triệu bản được bán ra chỉ trong 3 ngày đầu ra mắt ngày 20/8/2024.\nTựa game này do startup Trung Quốc Game Science phát triển và được thiết kế để dùng trên máy chơi game và máy tính. Đây là một điều lạ thường tại thị trường game Trung Quốc, nơi game trên thiết bị di động thống trị. Black Myth: Wukong đã giúp tăng doanh số cho máy chơi game PlayStation 5 của Sony Group.\nNgười chơi game này cũng đổ xô “hành hương” tới các địa điểm xuất hiện trong Black Myth: Wukong. Trong đó, một ngôi đền ở tỉnh Sơn Tây, phía Tây Nam Bắc Kinh, thu hút đông đảo du khách trong kỳ nghỉ quốc khánh đầu tháng 10. Số lượng du khách tới các điểm du lịch lớn của Sơn Tây cũng tăng 47% so với năm trước, lên 7,84 triệu lượt.\nTheo các nhà phân tích, thị trường lao động khó khăn và kinh tế suy giảm tăng trưởng đang khiến nhiều người Trung Quốc căng thẳng và sẵn sàng chi tiền cho những hàng hóa và dịch vụ giúp giải tỏa áp lực và nâng cao sức khỏe tinh thần.\nCác cửa hàng bán đồ lưu niệm nhân vật anime và truyện tranh Nhật Bản – được gọi là guzi – cũng luôn tấp nập người trẻ qua lại mua sắm. Đồ lưu niệm về các nhân vật Chiikawa và Haikyu, nằm trong nhóm bán chạy nhất.\nTheo công ty phân tích dữ liệu Nint (Nhật Bản), doanh thu thú nhồi bông Jellycat – một nhật vật có nguồn gốc từ Anh – trên nền tảng thương mại điện tử Tmall của tập đoàn Alibaba trong 11 tháng đầu năm đã tăng gấp đôi so với cùng kỳ năm trước.\nMột công ty nghiên cứu Trung Quốc cho biết khách hàng mua Jellycat chủ yếu nằm trong độ tuổi từ 25-44. Nhân vật này trở nên nổi tiếng khi ngày càng nhiều người muốn được thư giãn hoặc cảm thấy bớt cô đơn giữa những áp lực và căng thẳng mà họ phải đối mặt mỗi ngày.\nTrên các sàn thương mại điện tử của Trung Quốc, doanh số thỏ đồ chơi dùng để bóp giảm căng thẳng (có giá khoảng 5 nhân dân tệ, khoảng 17.000 VND) đã vượt 100.000 trong năm nay. Nhiều loại ốp lưng điện thoại di động có in nội dung xoa dịu cảm xúc cũng nằm trong top bán chạy nhất. Đây vốn được xem là những mặt hàng không có công dụng thực tế nhưng mang lại giá trị cảm xúc cao.\nVào ngày lễ độc thân 11/11 năm nay ở Trung Quốc, nhiều người chi mạnh tay cho các sản phẩm và dịch vụ mang lại cảm xúc và trải nghiệm cho bản thân như du lịch, game, lễ hội âm nhạc, chương trình hài kịch hay sưu tầm các mặt hàng gây sốt. \nTâm lý háo hức tiết kiệm tiền và thời gian của người tiêu dùng Trung Quốc cũng được thể hiện ở sự phổ biến của các bộ phim ngắn với mỗi tập chỉ dài vài phút trong năm qua. Thị trường phim ngắn Trung Quốc được dự báo đạt giá trị 48,4 tỷ nhân dân tệ (6,64 tỷ USD) trong năm nay.\nDù tiết kiệm tiền, người tiêu dùng Trung Quốc cũng sẵn sàng chi mạnh tay cho các buổi biểu diễn ca nhạc. Nhiều chương trình ca nhạc của các nghệ sĩ nổi tiếng quốc tế tổ chức tại nước này \"cháy\" vé ngay sau khi mở bán.\n\"Xu hướng chủ đạo của người tiêu dùng Trung Quốc thời gian tới sẽ là theo đuổi giá trị cảm xúc và trải nghiệm\", ông Dong Jizhou, nhà phân tích tại bộ phận nghiên cứu người tiêu dùng và bất động sản Trung Quốc của ngân hàng Nomura, nhận định.\nTheo báo cáo của Hiệp hội người tiêu dùng Trung Quốc, yếu tố cảm xúc đang trở thành một yếu tố quan trọng tác động tới việc ra quyết định mua hàng của người tiêu dùng Trung Quốc, đặc biệt là người trẻ. \n\"Giới trẻ đang chi nhiều tiền hơn để phục vụ nhu cầu hưởng thụ cuộc sống của bản thân. Họ sẵn sàng chi tiền cho giá trị cảm xúc và đây sẽ là một 'điểm nóng' tiêu dùng trong tương lai ở Trung Quốc\", báo cáo chỉ ra.\n"
}