{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chinh-phu-yeu-cau-thiet-ke-san-bay-long-thanh-la-cong-trinh-kien-truc-mang-tinh-bieu-tuong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:39:02",
  "summary": "Không chỉ là một sân bay trung chuyển quốc tế hiện đại, Cảng hàng không quốc tế Long Thành còn phải vươn mình trở thành một biểu tượng kiến trúc, đánh dấu sự khởi đầu của dân tộc trong kỷ nguyên mới...",
  "content": "\nSáng 11/10, Phó Thủ tướng Trần Hồng Hà chủ trì cuộc họp Tổ Công tác dự án đầu tư xây dựng Cảng hàng không quốc tế Long Thành giai đoạn 1, nghe báo cáo, cho ý kiến về phương án thiết kế nội thất Nhà ga hành khách.\nTHIẾT KẾ NHÀ GA TINH TẾ, HÀI HOÀ CÔNG NĂNG, MANG DẤU ẤN VĂN HOÁ DÂN TỘC\nTheo báo cáo tại cuộc họp, Nhà ga hành khách có quy mô công suất 25 triệu hành khách/năm, với nhà ga trung tâm và 3 cánh, có tổng diện tích hơn 376 nghìn m2, bao gồm: Đảo làm thủ tục hàng không; bến đỗ; quầy gửi hành lý tự động; các hệ thống xử lý hành lý, soi chiếu an ninh, thang cuốn, thang máy, bộ hành…\nTheo ông Đặng Kim Khôi, Phó Chủ tịch Hội Kiến trúc sư Việt Nam, ý tưởng thiết kế bên trong sân bay rất quan trọng để tạo ấn tượng, cảm giác của khách quốc tế khi đặt chân xuống sân bay, thông qua việc khắc họa những nét văn hoá truyền thống đặc trưng của Việt Nam, cũng như bản sắc vùng miền.\nTừ đó, đưa ra các phương án thiết kế cụ thể trong từng không gian, bao gồm đồ nội thất cố định với các kết cấu kiến trúc, có đồ nội thất rời như mô hình, kiến trúc trưng bày, trang trí, hoa văn, phù điêu…\nBà Nguyễn Thị Duyên, Chủ tịch Hiệp hội Tư vấn xây dựng Việt Nam, cho rằng cần bảo đảm sự hài hoà giữa tổng thể kiến trúc của các không gian lớn (sảnh đi, sảnh đến) với các điểm nhấn có màu sắc phù hợp với khí hậu nhiệt đới, vùng miền, giải pháp biểu đạt qua hoa văn, phù điêu, mô hình trưng bày.\nĐại diện Bộ Xây dựng đề nghị chủ đầu tư làm rõ, bổ sung hồ sơ, thông tin theo quy định hồ sơ, nhiệm vụ thiết kế nội thất bên trong nhà ga hành khách; cụ thể hóa thành các phương án, giải pháp để xem xét, lựa chọn. Bên cạnh đó, thiết kế nội thất bên trong nhà ga hành khách cần tuân thủ nguyên tắc bản sắc dân tộc, bảo đảm xanh, thân thiện với môi trường, ứng dụng chuyển đổi số.\n\nMột số thiết kế về phối cảnh nhà ga sân bay Long Thành\n\nNhấn mạnh sự quan trọng của sảnh sân bay, ông Nguyễn Ngọc Cảnh, Phó Chủ tịch Uỷ ban Quản lý vốn Nhà nước tại doanh nghiệp, chia sẻ sảnh đến cần tạo cho hành khách ấn tượng về một không gian xanh, sạch, thân thiện môi trường với những công trình điểm nhấn kiến trúc đặc sắc, độc đáo mang tính trang trí, di động. Trong khi đó, sảnh đi là cửa ngõ Việt Nam kết nối với thế giới, thể hiện tầm vóc, vị thế quốc gia trong kỷ nguyên mới.\nCÔNG TRÌNH KIẾN TRÚC MANG TÍNH BIỂU TƯỢNG TRONG KỶ NGUYÊN MỚI\nKết luận cuộc họp, Phó Thủ tướng nhấn mạnh yêu cầu đặt ra đối với Cảng hàng không quốc tế Long Thành không chỉ là sân bay trung chuyển quốc tế hiện đại mà còn là công trình kiến trúc mang tính biểu tượng trong giai đoạn bước sang kỷ nguyên mới của dân tộc. Các dự án thành phần đã được triển khai với nỗ lực, quyết tâm cao nhất, vượt qua rất nhiều khó khăn, thách thức, để đạt và vượt tiến độ đề ra.\nPhó Thủ tướng yêu cầu Tổng Công ty Cảng hàng không Việt Nam (AVC) rà soát, thực hiện đúng quy định, trình tự thủ tục, bám sát ý tưởng kiến trúc tổng thể, để xây dựng các phương án cụ thể về thiết kế nội thất cho nhà ga hành khách.\nPhó Thủ tướng nêu rõ các yếu tố bản sắc, hiện đại, xanh, bền vững, thích ứng với biến đổi khí hậu phải được thể hiện bài bản, đồng bộ và thống nhất, xuyên suốt khi thiết kế, lựa chọn vật liệu, thiết bị nội thất của nhà ga hành khách; ứng dụng các thành tựu khoa học công nghệ phục vụ con người từ những chi tiết nhỏ nhất; thiết kế không gian xanh, tối ưu về sử dụng năng lượng, công nghệ thông minh trong điều hành.\nLàm sao để mỗi hành khách đến và đi từ sân bay Long Thành đều có thể cảm nhận được hình ảnh, không gian, bản sắc Việt Nam từ truyền thống đến hiện đại. Trong đó, các điểm nhấn về thiết kế nội thất phải dựa trên ngôn ngữ kiến trúc của sân bay, với nhiều hình thức biểu đạt phong phú, đa dạng, dựa trên công năng sử dụng.\n\n \n\nPhó Thủ tướng Trần Hồng Hà chỉ đạo các đơn vị trong buổi họp. Ảnh: VGP\n\n\"Những khu vực hành khách cần di chuyển, làm thủ tục nhanh thì cần thiết kế đơn giản, thoáng đãng, còn những không gian nghỉ ngơi, thư giãn, làm việc, mua sắm, ăn uống chính là nơi bố trí những kiến trúc, mô hình mang thông điệp bản sắc văn hóa truyền thống, đặc trưng của Việt Nam kết hợp với những nét đặc sắc của những thương hiệu lớn, tạo cảm giác gần gũi, ấm cúng để níu chân hành khách\"\n\nĐồng thời, Phó Thủ tướng yêu cầu chủ đầu tư, đơn vị tư vấn thiết kế cần chủ trọng kết hợp màu sắc hài hòa, phù hợp với đặc điểm địa lý, khí hậu của Việt Nam; sử dụng vật liệu, trang thiết bị nội thất đúng chuẩn mực quốc tế; lựa chọn các loại cây đặc trưng của Việt Nam cho những mảng không gian xanh\n\n \nĐược biết, nhà ga sân bay Long Thành lấy ý tưởng từ hình ảnh hoa sen cách điệu đặc trưng cho văn hóa Việt Nam, sử dụng xuyên suốt trong quá trình thiết kế từ hình dáng ngoại thất tổng thể đến nội thất khu vực sảnh làm thủ tục hàng không. Với phong cách kiến trúc hiện đại, bố cục hài hòa, vật liệu sử dụng tinh tế có điểm nhấn để thể hiện hình ảnh nhà ga hàng không mới, áp dụng các công nghệ hiện đại và cập nhật thiết bị tiên tiến nhất để mang đến trải nghiệm tốt nhất cho hành khách.\nNgoài ra, hệ thống kỹ thuật được thiết kế đồng bộ từ hạ tầng kỹ thuật trong nhà và các thiết bị khai thác hoạt động hàng không như xử lý hành lý, soi chiếu, cầu dẫn khách... được áp dụng các công nghệ thông minh, hiện đại, đảm bảo hoạt động khai thác hiệu quả và tiện nghi cho hành khách với công nghệ 4.0.\nTheo báo cáo của đơn vị tư vấn, về thiết kế ngoại thất, Nhà ga hành khách Long Thành sử dụng vật liệu thân thiện môi trường, giảm hiệu ứng nhà kính và đảm bảo độ bền vững và thuận tiện trong khai thác, bảo trì. Gam màu hiện đại, trung tính phù hợp thiết kế công trình Nhà ga hàng không.\nKhông gian nội thất thể hiện ý tưởng xuyên suốt công trình với màu sắc chủ đạo là các gam màu trung tính xám trắng kết hợp với các điểm nhấn màu gỗ và cây xanh cảnh quan, các thiết kế đồng bộ nội thất, thiết bị, bảng hiệu và cảnh quan để tạo nên một tổng thể hài hòa và thân thiện với hành khách. Sử dụng các vật liệu mang màu sắc tự nhiên, thân thiện môi trường, bền vững và thuận tiện trong khai thác, bảo trì.\nCác khu vực cảnh quan được chú trọng đặc biệt với thiết kế thác nước xuyên suốt các tầng tạo sự kết nối không gian xanh cho công trình, tạo không gian thiên nhiên hòa hợp với không gian nội thất công trình, mang đến môi trường không gian xanh cho hành khách giữa không khí đông đúc nhộn nhịp của nhà ga.\nXen kẽ các không gian chính là các khu vực cảnh quan khác nhau được bố trí kết hợp với không gian ngồi chờ và khu vực ăn uống là điểm dừng chân cho hành khách sau khoảng thời gian mua sắm và chờ đợi trước khi lên tàu bay.\nTất cả các chủng loại vật tư, vật liệu đều được thiết kế phù hợp công năng sử dụng khu vực, tuân thủ tiêu chí kỹ thuật của dự án, đáp ứng tiêu chuẩn kỹ thuật quốc tế cao (được sử dụng cho các nhà ga hành khách của các sân bay lớn trên thế giới hiện nay như: Istanbul - Thổ Nhĩ Kỳ, Incheon T2 và T2 mở rộng - Hàn Quốc, Đại Hưng Bắc Kinh - Trung Quốc, Changi T4 - Singapore...)\n\n\n"
}