{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/can-canh-du-an-hon-tram-ty-bat-dong-tren-dat-vang-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:29:01",
  "summary": "Dự án Trung tâm Dịch vụ tổng hợp tại phường Đông Hương, thành phố Thanh Hóa sau 2 năm thi công rầm rộ, bất ngờ dừng lại, rồi \"bất động” nhiều năm nay...",
  "content": "\nNgày 21/11/2016, Chủ tịch UBND tỉnh Thanh Hóa ký quyết định chấp thuận chủ trương địa điểm đầu tư Dự án Trung tâm Dịch vụ tổng hợp tại phường Đông Hương, thành phố Thanh Hóa. Chủ đầu tư là Công ty cổ phần Xe khách Thanh Hóa.\nMục tiêu của dự án là đầu tư xây dựng trung tâm dịch vụ dịch vụ tổng hợp nhằm cung cấp dịch vụ lưu trú ngắn hạn, cho thuê văn phòng làm việc, cung cấp nhiên liệu (xăng dầu) cho khu vực.\nQuy mô dự án gồm trung tâm thương mại tổng hợp kết hợp khách sạn cao 15 tầng, nhà dịch vụ kết hợp để xe 5 tầng, cửa hàng xăng dầu loại IV và các công trình hạ tầng kỹ thuật khác với tổng diện tích khoảng 6.300 m2, vốn đầu tư khoảng 160 tỷ đồng.\nDự án khởi công xây dựng vào quý 3/2016, hoàn thành đưa vào hoạt động từ quý 4/2019. Dù mục tiêu của dự án đến quý 4/2019 sẽ đi vào hoạt động, thế nhưng thực tế đến năm 2020, dự án mới được khởi công.\nSau 2 năm thi công rầm rộ, đến tháng 12/2022, khi công trình đã xây thô lên tới tầng 13 thì bất ngờ dừng thi công. Kể từ đó tới nay, dự án vẫn \"bất động”.\nDưới đây hình ảnh VnEconomy ghi nhận tại dự án trên: \n\nĐây được xem là vị trí \"đất vàng\" khi nằm trên con phố sầm uất nhất giữa trung tâm thành phố Thanh Hóa\n\n\nPhía Bắc dự án này giáp mặt bằng công viên nước; phía Nam giáp đại lộ Lê Lợi, phía Đông giáp đường Nguyễn Tĩnh; phía Tây giáp đất dân cư.\n\n\n\n\n\nCông trình đã xây thô lên tới tầng 13\n\n\nCông trình dừng thi công không chỉ gây mất mỹ quan đô thị mà còn gây lãng phí nguồn lực đất đai, nguồn lực đầu tư cho địa phương\n\n\nPhía bên trong công trình\n\n\nDự án dừng thi công nhiều năm nay\n\n\nBên dưới tầng hầm công trình\n\n\nHiện dự án vẫn chưa có dấu hiệu thi công trở lại\n\n"
}