{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-tu-nay-toi-2045-phai-duy-tri-tang-truong-cao-va-ben-vung-lien-tuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:18:59",
  "summary": "Thủ tướng lưu ý rằng tăng trưởng cao, nhưng phải bền vững, vẫn phải giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm tiến bộ, công bằng, an sinh xã hội...",
  "content": "\nSáng 21/2, Thủ tướng Phạm Minh Chính chủ trì Hội nghị Chính phủ với các địa phương thực hiện kết luận của Trung ương, các nghị quyết của Quốc hội, Chính phủ về tăng trưởng kinh tế.\nCùng chủ trì và tham dự hội nghị tại các điểm cầu có các Phó Thủ tướng Chính phủ, lãnh đạo các bộ, ngành, cơ quan Trung ương và địa phương.\nPhát biểu khai mạc hội nghị, Thủ tướng Phạm Minh Chính nhấn mạnh năm 2025 có ý nghĩa rất quan trọng, năm có nhiều ngày kỷ niệm trọng đại (135 năm ngày sinh Chủ tịch Hồ Chí Minh, 95 năm thành lập Đảng, 80 năm thành lập nước, 50 năm giải phóng miền Nam, thống nhất đất nước, 80 năm ngày truyền thống công an nhân dân); đồng thời tiếp tục tinh gọn bộ máy theo Nghị quyết 18 của Trung ương; tổ chức thành công đại hội Đảng các cấp tiến tới Đại hội XIV của Đảng; hoàn thành các mục tiêu Đại hội XIII đề ra, tiếp tục phấn đấu đạt 2 mục tiêu 100 năm (tới năm 2030 là nước đang phát triển, công nghiệp hiện đại, có thu nhập trung bình cao; năm 2045 là nước phát triển, thu nhập cao).\nTheo Thủ tướng, tăng trưởng GDP là yếu tố quan trọng nhất với việc thực hiện 2 mục tiêu nói trên. Tăng trưởng GDP sẽ tác động tới quy mô nền kinh tế, thu nhập bình quân đầu người, xếp hạng nền kinh tế Việt Nam trên thế giới.\n\"Không còn cách nào khác, chúng ta phải duy trì tăng trưởng cao, bền vững liên tục trong thời gian từ nay tới 2045. Chỉ có như vậy mới vượt qua được bẫy thu nhập trung bình và vươn lên, đạt được các mục tiêu chiến lược, thực hiện khát vọng trong kỷ nguyên mới, phát triển giàu mạnh, văn minh, thịnh vượng, nhân dân ngày càng ấm no và hạnh phúc\", Thủ tướng nhấn mạnh.\nVừa qua, Chính phủ đã đề xuất với Trung ương, Quốc hội phấn đấu đạt tăng trưởng GDP năm 2025 từ 8% trở lên và tăng trưởng 2 con số trong những năm tới. Trung ương đã ban hành Kết luận 123 ngày 24/1, Quốc hội đã thông qua Nghị quyết ngày 19/2 và Chính phủ đã giao chỉ tiêu tăng trưởng năm 2025 cho các địa phương, bộ, ngành.\n\"Đảng đã chỉ đạo, Chính phủ thống nhất, Quốc hội đồng tình, nhân dân ủng hộ, Tổ quốc mong đợi, thì chỉ có bàn làm, không bàn lùi. Vấn đề là làm thế nào?\", Thủ tướng đặt vấn đề.\nThủ tướng dẫn kinh nghiệm quốc tế và công bố mới đây nhất của Ngân hàng Thế giới (WB) cho thấy hơn 30 năm qua, chỉ có 34 nền kinh tế thành công trong thoát bẫy thu nhập trung bình để trở thành quốc gia có mức thu nhập cao, còn 108 quốc gia chưa vượt qua được.\nNhìn chung, các nền kinh tế trở thành nước có thu nhập cao đều duy trì tăng trưởng cao trong khoảng trên dưới 30 năm, như Nhật Bản tăng trưởng trung bình 11,5%/năm giai đoạn 1951-1973, Hàn Quốc đạt 9,6%/năm trong giai đoạn 1963-1996, Trung Quốc tăng trưởng khoảng 10%/năm giai đoạn 1978-2011, Đài Loan (Trung Quốc) tăng 8,9%/năm từ 1952-1989; Singapore tăng 8,5%/năm từ 1961-1997.\nTheo công bố của Bộ Kế hoạch và Đầu tư, Việt Nam tăng trưởng khoảng 6,4% trong gần 40 năm đổi mới từ 1986 nay. Năm 2024, quy mô GDP Việt Nam đạt trên 470 tỷ USD, thu nhập bình quân đầu người khoảng 4.700 USD, nếu tăng trưởng GDP ở mức khoảng 7% mỗi năm thì rất khó đạt 2 mục tiêu 100 năm. Như vậy, trong 2 thập kỷ tới cần tăng tốc bứt phá mới có thể đạt mục tiêu chiến lược đề ra. Chặng đường chúng ta đi còn rất gian lao, Thủ tướng nêu rõ.\nTrong năm 2025, chúng ta phải làm rất nhiều việc, trong đó phải tăng trưởng GDP đạt ít nhất 8% để tạo đà, tạo thế, tạo lực cho những năm tới tăng trưởng 2 con số. Đây là nhiệm vụ đặc biệt quan trọng nhưng cũng rất khó khăn, đòi hỏi sự vào cuộc quyết liệt, đồng bộ, chung sức, đồng lòng của cả hệ thống chính trị, cộng đồng doanh nghiệp, nhân dân cả nước.\n\"Muốn cả nước tăng trưởng trên 8% thì tất cả các bộ, ngành, địa phương, các lĩnh vực phải tăng trưởng trên 8%, doanh nghiệp trong và ngoài nước, kinh tế tập thể, kinh tế tư nhân… đều phải tăng trưởng trên 8%, chứ không thể chỉ có một vài địa phương, một vài bộ, ngành, một vài doanh nghiệp tăng trưởng cao rồi kéo cả nước lên, điều này là rất khó\", Thủ tướng nêu rõ.\nThủ tướng lưu ý rằng tăng trưởng cao, nhưng phải bền vững, vẫn phải giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm tiến bộ, công bằng, an sinh xã hội, bảo vệ môi trường sáng xanh sạch đẹp, không hy sinh tiến bộ, công bằng, an sinh xã hội và môi trường để chạy theo tăng trưởng kinh tế đơn thuần.\n\nThủ tướng phát biểu tại hội nghị - Ảnh: VGP\n\n\"Mục tiêu như thế, không làm không được. Do đó, có rất nhiều việc phải làm. Phải quyết tâm cao, nỗ lực rất lớn, làm việc có trọng tâm, trọng điểm, đặc biệt là đầu tư công, làm việc nào dứt việc đó, làm việc nào ra việc đó. Đây là thời điểm chúng ta phải tăng tốc, bứt phá, về đích, tận dụng mọi thời cơ để đất nước tiến nhanh, tiến mạnh, bay cao vươn xa. Tình hình thế giới thay đổi rất nhanh, phải tranh thủ thời cơ, biến khó khăn, thách thức thành động lực, càng khó khăn, thách thức càng phải nỗ lực hơn\", Thủ tướng phát biểu.\nTheo Thủ tướng, muốn tăng trưởng được thì phải làm mới các động lực truyền thống (đầu tư, xuất khẩu và tiêu dùng, đa dạng hóa thị trường, sản phẩm và chuỗi cung ứng), thúc đẩy các động lực tăng trưởng mới, như kinh tế số, kinh tế xanh, kinh tế chia sẻ, kinh tế tuần hoàn, kinh tế tri thức…, khai thác các không gian phát triển mới, như không gian biển, không gian ngầm, không gian vũ trụ. Muốn vậy phải có nguồn lực về con người, vốn, công nghệ, thể chế…\nThủ tướng lưu ý cần giảm chỉ số hiệu quả sử dụng vốn đầu tư (ICOR) xuống vì hiện nay chỉ số này còn cao, thể hiện hiệu quả đầu tư còn thấp. Do đó, các bộ, ngành, địa phương cần phải tập trung cải thiện tỷ lệ này, phải tăng cường giải ngân vốn đầu tư công vì đây là một trong những động lực tăng trưởng.\nThủ tướng đề nghị các đại biểu suy nghĩ, tập trung thảo luận, phân tích thêm hoàn cảnh thế giới, khu vực và đất nước, góp ý, hiến kế, xác định rõ các nhiệm vụ, giải pháp, đặc biệt là các nhiệm vụ, giải pháp mang tính \"đòn bẩy - điểm tựa\" để làm có trọng tâm, trọng điểm và mang lại hiệu quả tốt; coi trọng thời gian, trí tuệ và quyết đoán là những yếu tố quyết định thành công.\n"
}