{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/nhung-tri-tue-kiet-xuat-se-co-mat-tai-viet-nam-trong-chuoi-su-kien-vinfuture-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:29:27",
  "summary": "Tuần lễ Khoa học Công nghệ và Lễ trao giải VinFuture 2024 sẽ diễn ra từ ngày 4 - 7/12/2024 tại Hà Nội... ",
  "content": "\nChuỗi sự kiện tầm vóc quốc tế, hội tụ nhiều tên tuổi kiệt xuất trong các lĩnh vực trọng yếu, như trí tuệ nhân tạo (AI), khoa học vật liệu, khoa học sức khỏe, môi trường và phát triển bền vững… sẽ mang tới nhiều thông tin và góc nhìn mới mẻ về tương lai của thế giới.\nGS. YANN LECUN – “CHA ĐẺ” CỦA AI\n\nGS. Yann LeCun là nhân vật kiệt xuất trong lĩnh vực AI (Ảnh: The New York Academy of Sciences).\n\n“Triển khai AI trong thực tiễn” (ngày 4/12) được dự báo là một trong những tọa đàm “nóng” nhất trong chuỗi sự kiện của Tuần lễ Khoa học Công nghệ VinFuture 2024 khi đề cập đến lĩnh vực được thế giới quan tâm bậc nhất hiện nay. Sức hút của sự kiện còn đến từ vị diễn giả đặc biệt - một trong những “cha đẻ” của AI - GS. Yann LeCun. Ông hiện là Phó Chủ tịch và Giám đốc Khoa học AI tại Meta, đồng thời là Giáo sư Silver tại Đại học New York, Mỹ.\nGS. LeCun nổi tiếng với những công trình nghiên cứu về AI, học máy, thị giác máy tính, robot và khoa học thần kinh tính toán… Đặc biệt, ông đã có những đóng góp to lớn cho lĩnh vực học sâu và mạng nơ-ron tích chập (CNN). CNN chính là nền tảng của nhiều sản phẩm và dịch vụ do các “gã khổng lồ” công nghệ toàn cầu, như Facebook, Google, Microsoft, Baidu, AT&T… triển khai và được hàng tỷ người trên trái đất sử dụng được mỗi ngày.\nNăm 2018, GS LeCun cùng 2 nhà khoa học là Geoffrey Hinton và Yoshua Bengio đã nhận Giải thưởng Turing - được ví như giải Nobel trong lĩnh vực Khoa học máy tính.\nGS. MARINA FREITAG - NHÀ KHOA HỌC VỚI NHỮNG CẢI TIẾN MỚI CHO PIN MẶT TRỜI\n\nGS. Marina Freitag, chuyên gia về năng lượng tới từ Đại học Newcastle, Anh (Ảnh: NVCC).\n\nGóp mặt trong tọa đàm “Vật liệu cho Tương lai bền vững” (ngày 4/12), GS. Marina Freitag - nhà nghiên cứu hàng đầu thế giới về năng lượng thuộc Hội Nghiên cứu Hoàng gia tại Đại học Newcastle (Anh), sẽ chia sẻ về những nghiên cứu đột phá trong lĩnh vực công nghệ quang điện bền vững.\nThông qua việc sử dụng các polymer phối trí thấp chiều tiên tiến để thu thập năng lượng từ môi trường xung quanh, GS. Freitag đã phát triển thành công pin mặt trời chất màu nhạy quang (DSSC). So với tấm pin năng lượng cũ, DSSC đạt được hiệu suất kỷ lục trong điều kiện ánh sáng môi trường xung quanh.\nNhờ những đóng góp xuất sắc cho lĩnh vực vật liệu bền vững, năm 2022, GS. Freitag đã được trao tặng Giải thưởng Harrison-Meldola Memorial danh giá của Hiệp hội Hóa học Hoàng gia Anh.\nGS. SETH MARDER - “KHO TRI THỨC SỐNG” CỦA NHÂN LOẠI\n\nGS. Seth Marder, chủ nhân kho tàng nghiên cứu khoa học đồ sộ với hon 80.000 lượt trích dẫn (Ảnh: Đại học Colorado Boulder).\n\nGóp mặt tại tọa đàm “Vật liệu cho Tương lai bền vững” còn có GS. Seth Marder, Giám đốc Viện Năng lượng Tái tạo và Bền vững, một tổ chức liên kết giữa Đại học Colorado-Boulder và Phòng thí nghiệm Năng lượng tái tạo Quốc gia thuộc Bộ Năng lượng Mỹ.\nĐược mệnh danh là “kho tri thức sống của nhân loại”, GS. Marder sở hữu gia tài nghiên cứu khoa học đồ sộ, gồm hơn 600 bài báo được bình duyệt, hơn 80.000 lượt trích dẫn, 40 bằng sáng chế. Ngoài ra, ông còn đồng sáng lập hai công ty khởi nghiệp thành công.\nGhi nhận cho những cống hiến của ông là những giải thưởng danh giá, gồm: Giải Tác giả Nghiên cứu Xuất sắc của Georgia Tech, Giáo sư Xuất sắc khóa 1934 (giải thưởng cao nhất của Georgia Tech dành cho giảng viên), Giải thưởng Nghiên cứu Humboldt…\nGS. VALERY FEIGIN – NHÀ KHOA HỌC “TOP 1 TOÀN NĂNG” CỦA THẾ GIỚI\nGS. Valery Feigin là một trong những tên tuổi khiến giới y khoa trong nước và quốc tế mong chờ nhất tại tọa đàm “Những đổi mới trong chăm sóc Sức khỏe tim mạch và Điều trị đột quỵ” (ngày 5/12). Ông là giáo sư hàng đầu thế giới trong lĩnh vực Thần kinh học và Dịch tễ học, hiện giữ cương vị Giám đốc Viện nghiên cứu Đột quỵ và Khoa học thần kinh ứng dụng quốc gia, Đại học Công nghệ Auckland, New Zealand và là Giáo sư liên kết của Đại học Washington, Mỹ.\nGS. Feigin còn là Đồng chủ tịch Ủy ban Chính sách Toàn cầu của Tổ chức Đột quỵ Thế giới và là thành viên của Nhóm tư vấn kỹ thuật cho Tổ chức Y tế Thế giới về Nghiên cứu và Đổi mới liên quan đến các bệnh không lây nhiễm.\n\nÔng Valery Feigin- Giáo sư hàng đầu thế giới về Thần kinh học và Dịch tễ học (Ảnh: Royal Society Te Aparangi).\n\nTheo Web of Science, kể từ năm 2018, GS. Feigin liên tục nằm trong Top 1% nhà khoa học được trích dẫn nhiều nhất trên thế giới trong mọi lĩnh vực khoa học. Tính đến tháng 9 năm 2024, đã có hơn 350.000 trích dẫn được lấy từ các nghiên cứu của ông.\nGS. YAFANG CHENG - “NGÔI SAO” TRONG LĨNH VỰC HÓA HỌC VÀ VẬT LÝ KHÍ QUYỂN\nĐược kỳ vọng mang tới những lời giải hữu ích cho bài toán phát triển đô thị bền vững tại Việt Nam là tọa đàm “Ô nhiễm Không khí và Giao thông: Cơ hội và Thách thức cho Việt Nam và Thế giới” (ngày 5/12). Diễn giả của sự kiện này có GS. Yafang Cheng, Giám đốc Khoa Hóa học Aerosol - Viện Hóa học Max Planck (Đức), Tổng biên tập Tạp chí Nghiên cứu Địa vật lý Khí quyển (JGR Atmospheres) của Hiệp hội Địa vật lý Mỹ.\nKhông chỉ là một trong những nhà khoa học có chỉ số trích dẫn cao nhất (theo đánh giá của Clarivate & Web of Science), tài năng của GS. Cheng còn được ghi nhận bằng loạt giải thưởng quốc tế, như: Huy chương Joanne Simpson và Giải thưởng Ascent về Khoa học Khí quyển của Hiệp hội Địa vật lý Mỹ; Top 10 Đột phá Khoa học của Năm 2021 trong Khoa học Vật lý của Quỹ Falling Walls; Giải thưởng Schmauss của Hiệp hội Nghiên cứu Aerosol, Đức…\nBên cạnh những tên tuổi lừng lẫy nói trên, VinFuture 2024 còn hội tụ nhiều trí tuệ lỗi lạc với những đóng góp nổi bật ở tầm thế giới, như: GS. Quarraisha Abdool Karim - Chủ tịch Viện Hàn lâm Khoa học Thế giới (TWAS); GS. Richard Henry Friend - chủ nhân Giải thưởng Millennium Technology 2010; GS. Martin Andrew Green - “cha đẻ” của ngành điện năng lượng mặt trời và là chủ nhân Giải thưởng Millennium Technology 2022 và Giải thưởng Chính VinFuture 2023; GS Leslie Gabriel Valiant - người khai sinh ra lý thuyết học máy và là chủ nhân Giải thưởng A.M. Turing năm 2010; GS. Nguyễn Thục Quyên - Top Những Trí tuệ khoa học có ảnh hưởng nhất thế giới trong các năm 2015, 2016, 2017 và 2018…\n"
}