{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/masan-high-tech-materials-7-nam-lien-tiep-duoc-cong-nhan-la-doanh-nghiep-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:28:26",
  "summary": "Ngày 29/11 vừa qua, Công ty Cổ phần Masan High-Tech Materials (Masan High-Tech Materials) tiếp tục được xướng tên trong Top 100 Doanh nghiệp Bền vững Việt Nam (CSI 100) - do liên đoàn thương mại và công nghiệp Việt Nam (VCCI) trao tặng...",
  "content": "\nĐây là năm thứ 7 liên tiếp Masan High-Tech Materials đạt danh hiệu này, minh chứng cho những nỗ lực không ngừng nghỉ trong việc tích hợp các tiêu chuẩn bền vững vào hoạt động sản xuất kinh doanh.\nBộ chỉ số CSI được cập nhật năm 2024 bao gồm 153 chỉ số, chia thành 2 cấp độ là cơ bản (Core) và nâng cao (Advanced). Các doanh nghiệp được vinh danh như Masan High-Tech Materials, ngoài việc tuân thủ pháp luật, còn chứng tỏ đã và đang thực hiện xây dựng một hệ sinh thái kinh doanh lành mạnh nhằm đảm bảo các lợi ích lâu dài, bền vững cho các đối tác và các bên liên quan khác.\nTổng giám đốc Craig Bradshaw chia sẻ: “Tôi đánh giá cao những thay đổi cập nhật của chương trình CSI100 để có một đánh giá khách quan và toàn diện về các doanh nghiệp trong thời đại mới. Sự ghi nhận này là động lực để chúng tôi tiếp tục sáng tạo và lan tỏa những giá trị bền vững, hướng tới một tương lai tốt đẹp hơn cho cộng đồng và môi trường.”\nSẢN XUẤT KHÉP KÍN: CHÌA KHÓA CHO TĂNG TRƯỞNG XANH\nLà nhà sản xuất vật liệu công nghệ cao, Masan High-Tech Materials không ngừng ứng dụng công nghệ hiện đại và quy trình sản xuất khép kín tại mỏ vonfram Núi Pháo cùng nhà máy chế biến sâu Vonfram tại Thái Nguyên để tối ưu hóa tài nguyên và giảm thiểu tác động môi trường.\nCông ty đã tạo ra sự khác biệt khi tiên phong triển khai mô hình 3R “Giảm thiểu - Tái sử dụng - Tái chế” trong hoạt động vận hành. 7,8 triệu m3 nước thải được tái sử dụng cho sản xuất, chiếm 76,1% tổng lượng nước sử dụng. Tỷ lệ tái chế chất thải đạt hơn 80% tại nhà máy công nghệ cao.\n\nTại Masan High-Tech Materials 7,8 triệu m3 nước thải được tái sử dụng cho sản xuất.\n\nKhông dừng lại ở đó, Masan High-Tech Materials đang tập trung vào việc phát triển các sản phẩm xanh, được sử dụng trong các ngành năng lượng tái tạo, đồng thời tối ưu hóa hiệu quả sử dụng năng lượng để thúc đẩy chuyển đổi xanh trong ngành công nghiệp Vonfram toàn cầu.\nTRÁCH NHIỆM XÃ HỘI VÀ NỀN TẢNG QUẢN TRỊ HIỆU QUẢ\nCùng với hoạt động bảo vệ môi trường, Masan High-Tech Materials luôn chú trọng thực hiện trách nhiệm xã hội của doanh nghiệp. Là một trong những doanh nghiệp đóng thuế nhiều nhất tại tỉnh Thái Nguyên, Masan High-Tech Materials đã góp hơn 1.000 tỷ đồng mỗi năm vào ngân sách Nhà nước và dành 1 triệu USD cho các dự án phát triển kinh tế, văn hóa, xã hội tại địa phương.\nBên cạnh đó, Công ty cũng chú trọng các hoạt động an sinh xã hội, phát triển cộng đồng với ngân sách thường niên từ 3-4 tỷ đồng để hỗ trợ địa phương xây dựng cơ sở hạ tầng và nâng cao chất lượng sống người dân. Trong 2 năm liên tiếp 2023–2024, Công ty được tổ chức Great Place To Work chứng nhận “Nơi làm việc tuyệt vời” nhờ những nỗ lực bền bỉ theo đuổi chiến lược lấy con người làm trọng tâm phát triển.\nTích hợp ESG vào chiến lược phát triển cũng như trong hoạt động sản xuất kinh doanh thực tiễn giúp Masan High-Tech Materials quản trị rủi ro tốt hơn. Yếu tố Quản trị Doanh nghiệp được đánh giá rất cao khi quản lý rủi ro và kiểm soát nội bộ của Công ty đảm bảo tính khách quan và độc lập trong việc đánh giá các quy trình quản trị.\n\nMasan High-Tech Materials đặc biệt chú trọng công tác an sinh xã hội, phát triển cộng đồng.\n\nKIÊN ĐỊNH VỚI CHIẾN LƯỢC PHÁT TRIỂN BỀN VỮNG\nPhát triển xã hội, bảo vệ môi trường song hành cùng quản trị doanh nghiệp là những trụ cột mà Masan High-Tech Materials luôn ưu tiên cùng với hoạt động kinh doanh. Việc áp dụng chuẩn mực ESG cao càng thể hiện doanh nghiệp có tầm nhìn dài hạn và có giá trị nội tại cao.\n7 năm liên tiếp được vinh danh tại Chương trình CSI100, Masan High-Tech Materials đã chứng minh rằng phát triển bền vững không chỉ là trách nhiệm mà còn là yếu tố định hình giá trị cốt lõi của doanh nghiệp.\nVới tầm nhìn dài hạn, Masan High-Tech Materials cam kết tiếp tục đổi mới sáng tạo, không ngừng cải tiến để tạo nên những giá trị bền vững cho cộng đồng, môi trường và xã hội.\n"
}