{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/du-an-pin-xe-dien-trung-quoc-tro-thanh-diem-nong-tranh-cu-tong-thong-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:24",
  "summary": "Đảng Cộng hòa đang kỳ vọng tranh cãi xoay quanh dự án pin xe điện 2,4 tỷ USD của một công ty Trung Quốc ở bang Michigan sẽ là một át chủ bài giúp họ giành được chiến thắng ở bang dao động (swing state) quan trọng này…",
  "content": "\nCuộc đua vào Nhà Trắng giữa cựu Tổng thống Donald Trump và Phó Tổng thống Kamala Harris diễn trong bối cảnh căng thẳng địa chính trị Mỹ-Trung leo thang trên nhiều mặt trận. Theo tờ SCMP, tranh cãi quay quanh dự án pin trị giá 2,4 tỷ USD của công ty xe điện Trung Quốc Gotion High-Tech tại thị trấn Green Charter, bang Michigan có thể sẽ là một trong những nhân tố tác động tới kết quả cuộc bầu cử năm nay.\nDỰ ÁN GÂY TRANH CÃI TẠI BANG CHIẾN ĐỊA\nMột năm trước, trong một cuộc bỏ phiếu bãi nhiệm, cư dân Green Charter đã khiến 5/7 quan chức của thị trấn mất chức vì ủng hộ dự án pin xe điện của Gotion. Tháng 3 năm nay, Gotion đã kiện Green Charter lên tòa án liên bang Mỹ sau khi các quan chức mới của thị trấn này ngừng hỗ trợ cho dự án của công ty. Công ty Trung Quốc đã giành được lệnh tạm thời của tòa án cho phép tiếp tục xúc tiến dự án trong khi chờ vụ kiện được giải quyết.\nVới 15 phiếu đại cử tri, Michigan là một bang dao động, hay còn gọi là bang chiến địa, quan trọng với cả phe Dân chủ và Cộng hòa. Ông Trump, ứng viên của đảng Cộng hòa năm nay, đã giành được bang này trong cuộc bầu cử năm 2016 nhưng lại để mất Michigan vào tay Tổng thống Joe Biden trong cuộc bầu cử năm 2020 – cũng là năm ông thua cử.\nDù Thống đốc của Michigan là người của Đảng Dân chủ, ứng viên tổng thống của đảng này – bà Harris – đang đối mặt những ý kiến bất đồng trong nội bộ bang, đặc biệt là của nhóm nghị sĩ gốc Ả Rập. Chiếm khoảng 4% dân số Michigan, người Mỹ gốc Ả Rập tại bang này không đồng tình với lập trường ủng hộ Israel trong xung đột ở dải Gaza của chính quyền ông Biden.\nTrong khi đó, bà Harris không được phép để mất bất kỳ phiếu đại cử tri nào nếu muốn giành được Nhà Trắng. Các cuộc thăm dò trước bầu cử mới nhất cho thấy bà đang dẫn trước ông Trump khoảng 2-3 điểm phần trăm tại Michigan, một con số nằm trong biên sai số.\nĐảng Cộng hòa thời gian qua nỗ lực giành sự ủng hộ của cử tri bang này bằng cách tập trung vào các vấn đề tranh cãi xoay quanh Gotion. Thống đốc bang, bà Gretchen Whitmer, ủng hộ dự án pin xe điện của Gotion vì tiềm năng tạo ra hơn 2.000 việc làm cho địa phương. Còn nghị viện Michigan đã thông qua chương trình trợ cấp trị giá hơn 170 triệu USD cho dự án này.\nTuy nhiên, gần đây, ông Trump và người đồng tranh cử với ông là ứng viên phó tổng thống J.D. Vance, cùng nhiều nghị sĩ Cộng hòa liên tục chĩa mũi rìu liên quan tới dự án của Gotion nhằm vào bà Harris và bà Elissa Slotkin, một người Dân chủ đang chạy đua vào Thượng viện.\nVấn đề Gotion là quân bài phù hợp nằm trong chiến lược chống các mối đe dọa từ Trung Quốc mà phe ông Trump đang tích cực đẩy mạnh trong chiến dịch tranh cử. Các nghị sĩ Cộng hòa cho rằng Trung Quốc đã đánh cắp việc làm ngành sản xuất của Mỹ trong suốt nhiều thập kỷ và hiện đang nhắm tới Michigan, một trung tâm quan trọng của ngành công nghiệp ô tô Mỹ.\nTranh cãi xoay quanh công ty Trung Quốc cũng phù hợp với lập trường của ông Trump chống lại sự dịch chuyển sang vận tải xanh của chính quyền Biden – quá trình mà vị cựu Tổng thống gọi là “trò lừa đảo xanh mới”. Ông ủng hộ mục tiêu tái sinh ngành công nghiệp xe xăng của bang Michigan.\nTrong khi đó, chính quyền Biden đã hoàn thiện việc thiết lập các tiêu chuẩn khí thải mới, theo đó tới năm 2032, hơn 50% doanh số ô tô tại Mỹ có thể là xe điện.\n“Đây là quê hương của ngành ô tô thế giới, và bà Harris, ông Biden cũng như thống đốc của chúng tôi, bà Whitmer, đang phá hoại mọi thứ”, ông Pete Hoekstra, chủ tịch Đảng Cộng hòa tại bang Michigan, phát biểu vào tháng trước. “Họ đang đưa ra các quy định điên rồ dành cho xe điện, chấp nhận các công ty Trung Quốc”.\nÔng Hoekstra cho rằng những cử tri là công nhân ngành ô tô Mỹ đã bỏ phiếu cho ông Trump năm 2016 và “họ sẽ làm vậy một lần nữa trong năm nay vì nhận ra rằng bà Harris đang đặt kế sinh nhai của họ vào vòng nguy hiểm”.  \nQUÂN BÀI QUAN TRỌNG CỦA PHE TRUMP\nHồi tháng 8, ông Trump cũng tuyên bố phản đối dự án của Gotion dù trong suốt chiến dịch tranh cử ông luôn khẳng định sẽ buộc các công ty Trung Quốc phải sản xuất sản phẩm trên đất Mỹ.\n“Tôi phản đối 100%”, ông Trump tuyên bố trên tài khoản mạng xã hội Truth Social hồi tháng 8. “Nhà máy này rất không tốt cho Michigan và cho đất nước chúng ta vì sẽ khiến người dân Michigan nằm dưới sự kiểm soát của Trung Quốc”.\nVề phía Gotion, ông Chuck Thelen, giám đốc phụ trách hoạt động tại Mỹ của công ty, liên tục phủ nhận các cáo buộc về mối liên hệ công ty này với Chính phủ Trung Quốc. Ông khẳng định đây là những cáo buộc “ngớ ngẩn” và “sai sự thật”, đồng thời kỳ vọng sẽ bắt đầu khởi công dự án pin tại Michigan vào mùa xuân tới.\nHồi tháng 8, ông Vance đã tổ chức một buổi vận động tranh cử tại một trang trại ngựa thuộc sở hữu của một một người dân địa phương phản đối nhà máy của Gotion. Trang trại này nằm các không xa địa điểm của dự án.\n“Bà Kamala Harris không chỉ muốn cho phép Trung Quốc xây dựng nhà máy trên đất Mỹ, mà bà ấy còn muốn trả tiền để họ làm vậy bằng tiền thuế của chúng ta”, ông Vance phát biểu tại sự kiện.\n\nNgười dân bang Michigan phản đối dự án pin xe điện của Gotion tại đây - Ảnh: Bridgemi\n\nĐến nay, bà Harris chưa có phát ngôn liên quan tới dự án Gotion, nhưng chính quyền Biden hồi tháng 9 đã ban hành lệnh cấm sử dụng phần mềm và phần cứng do Trung Quốc phát triển trên tất cả phương tiện kết nối internet sản xuất và bán tại Mỹ.\nKhông chỉ có vai trò với cuộc bầu cử tổng thống, bang Michigan năm nay cũng có một ghế nghị sỹ sắp trống vì bà Debbie Stabenow, một nghị sỹ Dân chủ, từ nhiệm. Đây là một vị trí then chốt để giành kiểm soát Thượng viện bởi đảng Dân chủ hiện nắm Thượng viện với tương quan 51-49 ghế, do đó bất kỳ thay đổi nào cũng có thể ảnh hưởng lớn tới tân tổng thống.\nVới vai trò quan trọng đó của Michigan, trong tháng 8, ông Trump đã tới bang này 7 lần và thêm 4 lần trong tháng 9. Còn phó tướng Vance có mặt tại đây ít nhất 8 lần. Phát biểu trước những người ủng hộ tại Michigan hồi đầu tháng này, ông Trump nói rằng bà Harris đã “cung cấp hàng tỷ USD cho các nhà máy pin của Trung Quốc”.\nTrong sự kiện ở Michigan ngày 27/9, ông Trump xuất hiện cùng với ứng viên Thượng viện Mike Rogers và ứng viên Hạ viện John Moolenaar của đảng Cộng hòa. Trong đó, ông Moolenaar hiện là chủ tịch của ủy ban đặc biệt về Trung Quốc của Hạ viện.\nPhát biểu tại sự kiện, ông Moolenaar chỉ trích bà Harris vì “không hành động đủ mạnh mẽ để bảo vệ người lao động Michigan và người dân Mỹ trước các mối đa dạo của Đảng Cộng sản Trung Quốc với ngành công nghiệp ô tô Mỹ.\n“Dù ông Biden và bà Harris có lập trường cứng rắn với Trung Quốc, các quy định về xe điện của họ có lợi cho phía Trung Quốc và khiến ngành ô tô của chúng ta phụ thuộc vào chuỗi cung ứng do Trung Quốc kiểm soát”, ông Moolenaar phát biểu.\nTuy nhiên, câu hỏi đặt ra là liệu đây có thực sự là vấn đề quan trọng với cử tri Mỹ. Hồi tháng 9, Viện Nghiên cứu các vấn đề toàn cầu – một tổ chức phi lợi nhuận – công bố kết quả một cuộc khảo sát cho thấy vấn đề xe điện và Trung Quốc có thể nhận được sự quan tâm lớn của cử tri các bang chiến địa như Michigan, Wisconsin và Pennsylvania.\n“So với cử tri Mỹ trên toàn quốc, người dân tại các bang thuộc ‘vành đai rỉ sét’ quan tâm nhiều hơn tới sự lớn mạnh của Trung Quốc và ít quan tâm hơn tới những thay đổi về môi trường”, báo cáo khảo sát chỉ ra. \"Vành đai rỉ sét\" (Rust Belt) là từ chỉ khu vực địa lý gồm những tiểu bang bang kéo dài từ bang New York tới vùng Midwest của Mỹ đã trải qua sự suy giảm của lĩnh vực sản xuất công nghiệp từ thập niên 1970.\nTheo ông Lucas Robinson, tác giả của báo cáo, cứ 4 cử tri tại các bang này thì có 1 người nói rằng sự lớn mạnh của Trung Quốc là mối quan tâm hàng đầu của họ. Cử tri tại bang này cũng đề cập tới vấn đề Trung Quốc thường xuyên hơn so với cử tri Mỹ nói chung.\n“57% người tham gia khảo sát tại các bang thuộc ‘Vành đai rỉ sét’ cho rằng nước Mỹ nên chuẩn bị cho một cuộc chiến tranh lạnh mới với Trung Quốc”, ông Robinson cho biết. “Vì sao lại thế? Bởi vì nhiều người cho rằng Trung Quốc là một mối đe dọa với an ninh của Mỹ. Dự án pin của Gotion có thể mang lại nhiều cơ hội việc làm cho người dân địa phương nhưng tôi cho rằng nhiều người lo ngại về việc cho một nhà máy hoặc một công ty thuộc sở hữu của Trung Quốc trong cộng đồng của mình”.\n"
}