{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-nhan-leo-moc-87-trieu-dong-luong-lan-thu-2-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:29:32",
  "summary": "Phiên giao dịch ngày 16/1, các thương hiệu vàng lớn đồng loạt tăng giá vàng nhẫn 400 đến 600 ngàn đồng/lượng ở cả 2 chiều; đưa giá vàng nhẫn bán ra lên mức 87 triệu đồng/lượng...",
  "content": "\nCập nhật lúc 13h ngày 16/1, giá vàng miếng SJC trong nước đồng loạt tăng 400 ngàn đồng/lượng chiều mua và bán so với chốt phiên 15/1.\nGiá vàng miếng tại Công ty SJC, DOJI, Bảo Tín Minh Châu đồng loạt niêm yết tại mức 85 – 87 triệu đồng/lượng (mua – bán).\nRiêng tại Công ty Phú Quý, đà tăng của vàng miếng chậm hơn so với các thương hiệu khác, chỉ 200 ngàn đồng mỗi chiều so với chốt phiên 15/1, giao dịch mua - bán tại 84,6 -86,6 triệu đồng/lượng.\nTại các ngân hàng thương mại, Vietcombank, BIDV, VietinBank...cùng được niêm yết tại mức 87 triệu đồng/lượng vàng miếng SJC bán ra. \nGiá vàng miếng SJC tại Agribank đi ngang so với cuối ngày 15/1, ở mức 86,4 triệu đồng/lượng và thấp hơn 3 ngân hàng còn lại. \n\nDiễn biến giá vàng miếng SJC 1 tháng gần đây.\n\nNgày 16/1, giá vàng nhẫn tại SJC niêm yết giao dịch mua – bán tại 84,8 – 86,5 triệu đồng/lượng, tăng 300 ngàn đồng/lượng chiều mua và 400 ngàn đồng/lượng chiều bán so với chốt phiên 15/1.\nGiá vàng nhẫn tại Bảo Tín Minh Châu đạt mức tăng 400 ngàn đồng cả hai chiều mua – bán so với giá chốt phiên trước, đưa giao dịch lên 85,45 – 86,95 triệu đồng/lượng.\nTại Công ty Phú Quý, giá vàng nhẫn niêm yết ở mức 85,1 – 86,6 triệu đồng/lượng (mua, bán); tăng 500 ngànđồng/lượng mua vào và bán ra so với cuối ngày hôm qua.\nCông ty DOJI tăng giá mua và bán vàng nhẫn 200.000 đồng so với chốt phiên 15/1, giao dịch hiện tại 85 – 86,5 triệu đồng/lượng.\nGiá vàng nhẫn tại Công ty PNJ tăng 400 ngàn đồng/lượng chiều mua và 600 ngàn đồng/lượng chiều bán so với 15/1, lên 85,2 – 87 triệu đồng/lượng.\nTrước đó, trong phiên giao dịch ngày 11/1, giá vàng nhẫn tại một số thương hiệu đã chạm mốc 87,1 triệu đồng/lượng nhưng đã nhanh chóng tụt khỏi mốc này ngay trong ngày.\nNhư vậy, giá miếng mua vào đang thấp hơn khoảng 400-500 ngàn đồng so với vàng miếng.  Giá vàng miếng bán ra ngang bằng giá bán vàng nhẫn.\nLúc 13h ngày 16/1 (giờ Việt Nam), giá vàng thế giới giao dịch ở ngưỡng 2.697 USD/ounce. Theo dữ liệu từ WiGroup, quy đổi theo tỷ giá trên thị trường tự do (25.720 VND/USD); giá vàng thế giới đạt 84,56 triệu đồng/lượng (bao gồm thuế, phí).\nNhư vậy, giá vàng trong nước ngày 16/1 cao hơn giá vàng thế giới khoảng 2,5 triệu đồng/lượng. \n"
}