{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-ly-cuong-khang-dinh-san-sang-cung-viet-nam-tang-cuong-nen-tang-chinh-tri-di-sau-hop-tac-thuc-chat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:38:49",
  "summary": "Sáng 13/10, Thủ tướng Chính phủ Phạm Minh Chính đã hội đàm với Thủ tướng Quốc vụ viện nước Cộng hòa nhân dân Trung Hoa Lý Cường. Thủ tướng Lý Cường khẳng định sẵn sàng cùng Việt Nam tăng cường nền tảng chính trị, đi sâu hợp tác thực chất, sẽ tiếp tục mở cửa hơn nữa thị trường cho hàng hóa Việt Nam, nhất là nông thủy sản, hoa quả chất lượng cao của Việt Nam",
  "content": "\nNgay sau Lễ đón, Thủ tướng Chính phủ Phạm Minh Chính đã hội đàm với Thủ tướng Trung Quốc Lý Cường. Thủ tướng Phạm Minh Chính nhiệt liệt hoan nghênh Thủ tướng Lý Cường sang thăm chính thức Việt Nam; cũng là chuyến thăm đầu tiên sau 11 năm của Thủ tướng Quốc vụ viện Trung Quốc; bày tỏ tin tưởng chuyến thăm sẽ thành công tốt đẹp; lan tỏa hiệu ứng tích cực tới các ban, bộ, ngành và địa phương hai nước về quyết tâm của cả hai bên trong việc triển khai, hiện thực hóa các nhận thức chung cấp cao, đưa quan hệ song phương ngày càng hiệu quả, thực chất, sâu sắc và toàn diện; góp phần vào hòa bình, ổn định và hợp tác, phát triển ở khu vực và trên thế giới.\nTrong không khí chân thành, hữu nghị, cởi mở, hai Thủ tướng thông báo cho nhau về tình hình mỗi Đảng, mỗi nước; đi sâu đánh giá việc triển khai nhận thức chung, các thỏa thuận hợp tác trên các lĩnh vực giữa hai nước và thống nhất các phương hướng, biện pháp góp phần triển khai hiệu quả định hướng \"6 hơn\", xây dựng Cộng đồng chia sẻ tương lai Việt Nam - Trung Quốc có ý nghĩa chiến lược mà Lãnh đạo cao nhất hai Đảng, hai nước đã nhất trí trong các chuyến thăm cấp cao, mới đây nhất là chuyến thăm cấp Nhà nước đến Trung Quốc của Tổng Bí thư, Chủ tịch nước Tô Lâm (tháng 8/2024).\nTHÚC ĐẨY KẾT NỐI GIAO THÔNG\nThủ tướng Phạm Minh Chính nhiệt liệt chúc mừng kỷ niệm 75 năm Quốc khánh Trung Quốc, chúc mừng những thành tựu to lớn mà Đảng, Chính phủ và Nhân dân Trung Quốc anh em đã đạt được trong suốt 75 năm qua; khẳng định Việt Nam luôn coi trọng việc củng cố và phát triển quan hệ hữu nghị, hợp tác với Trung Quốc, coi đây là chủ trương nhất quán, yêu cầu khách quan, lựa chọn chiến lược và ưu tiên hàng đầu trong đường lối đối ngoại của Việt Nam.\nThủ tướng Lý Cường trân trọng chuyển lời thăm hỏi thân thiết của Tổng Bí thư, Chủ tịch nước Tập Cận Bình và các đồng chí Lãnh đạo cấp cao Trung Quốc tới Tổng Bí thư, Chủ tịch nước Tô Lâm, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Quốc hội Trần Thanh Mẫn và các đồng chí Lãnh đạo Đảng và Nhà nước Việt Nam; bày tỏ vui mừng lần đầu tiên sang thăm chính thức Việt Nam trên cương vị Thủ tướng Quốc Vụ viện Trung Quốc. Thủ tướng Lý Cường nhấn mạnh Trung Quốc coi trọng cao độ quan hệ với Việt Nam, luôn coi Việt Nam là hướng ưu tiên trong chính sách ngoại giao láng giềng của Trung Quốc.\nHai Thủ tướng bày tỏ vui mừng trước những kết quả quan trọng, đáng khích lệ trong quan hệ hữu nghị, hợp tác giữa hai nước thời gian qua. Trong đó, tin cậy chính trị được củng cố, giao lưu, tiếp xúc cấp cao và các cấp diễn ra mật thiết. Kết nối chiến lược, nhất là kết nối giao thông được đẩy nhanh.\nHợp tác thực chất trên các lĩnh vực thu được thành tựu cụ thể với kim ngạch thương mại song phương tăng 21,9% trong 9 tháng đầu năm 2024. Hợp tác du lịch phục hồi mạnh mẽ, lượng du khách Trung Quốc đến Việt Nam trong 9 tháng đầu năm đạt 2,7 triệu lượt, vượt tổng lượng của cả năm 2023. Hợp tác giữa các địa phương diễn ra sôi động, phối hợp đa phương chặt chẽ, hiệu quả hơn.\nVề hợp tác thời gian tới, hai Thủ tướng nhất trí triển khai hiệu quả các nhận thức chung của Lãnh đạo cấp cao nhất của hai Đảng, hai nước; tiếp tục củng cố tin cậy chính trị, duy trì thường xuyên gặp gỡ cấp cao và các cấp; đẩy mạnh các cơ chế giao lưu, hợp tác, nhất là trong các lĩnh vực ngoại giao-quốc phòng-công an; thúc đẩy hợp tác thực chất trên các lĩnh vực trọng tâm, tăng cường giao lưu nhân dân, củng cố nền tảng xã hội vững chắc cho sự phát triển của quan hệ Việt - Trung; tiếp tục hợp tác chặt chẽ và ủng hộ lẫn nhau trong các cơ chế, diễn đàn đa phương; hợp tác quản lý tốt biên giới trên đất liền. \nTại hội đàm, hai Thủ tướng chính thức tuyên bố vận hành chính thức Khu cảnh quan thác Bản Giốc (Việt Nam) - Đức Thiên (Trung Quốc) từ ngày 15/10/2024.\nThủ tướng Phạm Minh Chính đề nghị hai bên đẩy nhanh hoàn tất thủ tục để sớm mở Tổng Lãnh sự quán Việt Nam tại Trùng Khánh, thúc đẩy hơn nữa hợp tác thương mại, tiếp tục mở cửa thị trường cho nông sản chất lượng cao của Việt Nam như hoa quả có múi, bưởi, bơ, na, roi, dược liệu đông y có nguồn gốc thực vật, thịt trâu, thịt bò, thịt lợn, sản phẩm từ thịt gia súc, gia cầm, tôm hùm bông nuôi trồng của Việt Nam.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nHai nhà lãnh đạo tại hội đàm - Ảnh: Trí Phong\nThủ tướng đề nghị Trung Quốc tạo điều kiện để Việt Nam thành lập Văn phòng Xúc tiến thương mại Việt Nam tại Hải Khẩu trong năm 2024 và thành lập các Văn phòng Xúc tiến thương mại Việt Nam tại Thành Đô (Tứ Xuyên), Nam Kinh (Giang Tô) trong thời gian tới; nâng cao hiệu suất thông quan tại các cửa khẩu, thúc đẩy nâng cấp \"kết nối mềm\" về hải quan thông minh; tích cực phối hợp nghiên cứu, đề xuất các mô hình mới để triển khai hợp tác kinh tế qua biên giới Việt Nam - Trung Quốc.\nVề kết nối giao thông, Thủ tướng Phạm Minh Chính đề nghị hai bên phối hợp triển khai hiệu quả các văn kiện về hợp tác đường sắt đã ký kết, hợp tác phát triển ngành công nghiệp đường sắt hiện đại, cung cấp vốn vay ưu đãi, chuyển giao công nghệ, hỗ trợ Việt Nam đào tạo nguồn nhân lực để triển khai 3 tuyến đường sắt khổ tiêu chuẩn kết nối các địa phương phía bắc Việt Nam với Trung Quốc, gồm: Lào Cai - Hà Nội - Hải Phòng, Lạng Sơn - Hà Nội, Móng Cái - Hạ Long - Hải Phòng. \nTĂNG CƯỜNG HỢP TÁC CHIẾN LƯỢC\nVề hợp tác đầu tư, Thủ tướng đề nghị hai bên hợp tác triển khai các dự án mang tính biểu tượng cho quan hệ song phương, quy mô lớn, công nghệ cao trong các lĩnh vực Trung Quốc có thế mạnh, Việt Nam có nhu cầu như năng lượng tái tạo, công nghiệp phụ trợ, ô tô điện, trung tâm tài chính quốc tế, khu thương mại tự do, đô thị thông minh, kinh tế số, kinh tế xanh, kinh tế tuần hoàn.\nThủ tướng Phạm Minh Chính cũng đề nghị hai bên đẩy mạnh hợp tác về tài chính ngân hàng, khoa học công nghệ, giáo dục, văn hóa, du lịch, môi trường, tăng cường chia sẻ dữ liệu khí tượng, thủy văn, tài nguyên nước trên các sông xuyên biên giới; hợp tác quản lý, sử dụng bền vững, hiệu quả nguồn nước sông Mekong - Lan Thương; triển khai hiệu quả các suất học bổng dành cho du học sinh Việt Nam.\nĐồng thời, tạo điều kiện để Việt Nam sớm thành lập Trung tâm Văn hóa tại Bắc Kinh; cùng xây dựng kế hoạch tổng thể triển khai Năm Giao lưu nhân văn Việt - Trung 2025; thúc đẩy hợp tác du lịch phục hồi mạnh mẽ hơn, tạo điều kiện để các hãng hàng không của Việt Nam được gia hạn, cấp bổ sung giờ cất/hạ cánh tại các sân bay của Trung Quốc.\n\nQuang cảnh hội đàm - Ảnh: Trí Phong\n\nTán thành và đánh giá cao các đề xuất hợp tác của Thủ tướng Phạm Minh Chính, Thủ tướng Lý Cường khẳng định sẵn sàng cùng Việt Nam tăng cường nền tảng chính trị, đi sâu hợp tác thực chất, sẽ tiếp tục mở cửa hơn nữa thị trường cho hàng hóa Việt Nam, nhất là nông thủy sản, hoa quả chất lượng cao của Việt Nam, phối hợp tạo điều kiện thuận lợi về kiểm dịch, thông quan hàng hóa, sẵn sàng phối hợp thúc đẩy giải quyết vướng mắc về chính sách, để quan hệ thương mại hai nước tiếp tục tăng trưởng bền vững và đạt thành quả mới.\nThủ tướng Lý Cường đề nghị hai bên tăng cường kết nối chiến lược, nhất là về cơ sở hạ tầng giao thông; thúc đẩy hợp tác về kinh tế-thương mại, đầu tư, nhất là trong lĩnh vực sản xuất, chế tạo, nông nghiệp, hợp tác duy trì chuỗi cung ứng, chuỗi sản xuất; đào tạo dạy nghề; mở rộng hợp tác tài chính-tiền tệ; đưa hợp tác thực chất giữa hai nước ngày càng hiệu quả, thực chất; đề nghị hai bên thúc đẩy tổ chức, thiết kế, triển khai tốt Năm Giao lưu nhân văn Việt - Trung 2025, tăng cường nền tảng xã hội, ủng hộ tăng cường hợp tác du lịch, giao lưu địa phương, mở thêm các chuyến bay hai chiều.\nHai bên trao đổi ý kiến chân thành, thẳng thắn về vấn đề trên biển, nhất trí tiếp tục thực hiện nghiêm nhận thức chung cấp cao, \"Thỏa thuận về những nguyên tắc cơ bản chỉ đạo giải quyết vấn đề trên biển Việt Nam - Trung Quốc\", kiểm soát thỏa đáng bất đồng, tích cực tìm kiếm giải pháp cơ bản và lâu dài mà hai bên đều chấp nhận được phù hợp với Thỏa thuận về các nguyên tắc chỉ đạo giải quyết vấn đề trên biển Việt Nam - Trung Quốc, luật pháp quốc tế, bao gồm Công ước Liên Hợp Quốc về Luật Biển, không có hành động làm phức tạp tình hình, cùng duy trì ổn định trên biển; triển khai hiệu quả các cơ chế đàm phán về vấn đề trên biển, tích cực triển khai hợp tác trong lĩnh vực ít nhạy cảm và hợp tác tìm kiếm cứu nạn trên biển. \nThủ tướng Phạm Minh Chính đề nghị hai bên tôn trọng các quyền và lợi ích hợp pháp, chính đáng của nhau và giải quyết tranh chấp, bất đồng bằng các biện pháp hoà bình, phù hợp với luật pháp quốc tế, nhất là UNCLOS 1982; xử lý thỏa đáng vấn đề tàu cá ngư dân phù hợp với quan hệ hữu nghị giữa hai nước, không để vấn đề Biển Đông ảnh hưởng tin cậy chính trị giữa hai bên và tổn thương tình cảm, lòng tin của nhân dân hai nước.\nKết thúc hội đàm, hai Thủ tướng đã chứng kiến lễ trao 10 văn kiện hợp tác trong các lĩnh vực kết nối giao thông, hải quan, dân sinh, giáo dục, thương mại nông sản, báo chí truyền thông, ngân hàng...\n"
}