{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/khung-hoang-kinh-te-duc-nhin-tu-hang-xe-volkswagen.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:00",
  "summary": "Cuộc khủng hoảng của nền kinh tế Đức có thể được thấy rõ ở nhà sản xuất ô tô lớn nhất nước này, Volkswagen...",
  "content": "\nTheo số liệu vừa công bố ngày 30/10, Đức thoát suy thoái trong gang tấc trong quý 3 – một sự an ủi với nền kinh tế lớn nhất châu Âu trong bối cảnh vận may của nước này đang mất dần.\nTrong quý 3, GDP của Đức tăng 0,2% nhờ chi tiêu của chính phủ và hộ gia đình tăng lên. Trong quý trước đó, nước này ghi nhận tăng trưởng âm 0,3%, theo số liệu từ Văn phòng Thống kê Liên bang Đức (Destatis). Destatis đã điều chỉnh số liệu tăng trưởng GDP từ mức -0,1% công bố trước đó.\nNăm ngoái là năm đầu tiên nền kinh tế lớn nhất châu Âu ghi nhận tăng trưởng âm kể từ khi đại dịch Covid-19. Năm nay triển vọng cũng không mấy khả quan khi Quỹ Tiền tệ Quốc tế (IMF) dự báo nước này sẽ không tăng trưởng, đưa Đức trở thành nước kém nhất trong số các nền kinh tế lớn.\nVOLKSWAGEN - BIỂU TƯỢNG ĐANG LÂM NGUY\nTheo hãng tin CNN, cuộc khủng hoảng của nền kinh tế Đức có thể được thấy rõ ở Volkswagen, nhà sản xuất ô tô lớn nhất nước này. Lần đầu tiên trong lịch sử 87 năm, Volkswagen có thể sẽ phải đóng cửa các nhà máy ở quê nhà và sa thải hàng nghìn nhân sự trong bối cảnh lợi nhuận giảm mạnh.\nVolkswagen ngày 30/10 cho biết lợi nhuận 9 tháng đầu năm của công ty giảm 21% so với cùng kỳ năm trước xuống còn 12,9 tỷ euro (14 tỷ USD), chủ yếu do kết quả kinh doanh kém của nhãn hàng chủ chốt và chi phí tái cấu trúc. Doanh số ô tô của công ty giảm 4% so nhu cầu giảm mạnh ở Trung Quốc – nơi hãng đang mất thị phần vào các công ty xe điện nội địa.\n“Những kết quả này cho thấy Volkswagen phải cấp bách hành động trong môi trường đầy rủi ro do cạnh tranh khốc liệt”, giám đốc tài chính Arno Antlitz của công ty phát biểu trong cuộc gọi công bố kết quả kinh doanh với các nhà phân tích và báo chí. Ông cũng đồng thời cảnh báo công ty có thể sẽ phải đưa ra “các quyết định đau đớn”.\n“Chúng tôi không quên cách tạo ra những chiếc xe tuyệt vời”, ông Arno Antlitz tiếp tục nhưng nhấn mạnh rằng chi phí hoạt động tại Đức của Volkswagen quá lớn để có thể cạnh tranh. “Mọi thứ không thể tiếp tục như hiện tại. Chúng tôi sẽ tiếp tục làm việc với các liên đoàn lao động và đại diện doanh nghiệp và thảo luận về việc đóng cửa các nhà máy tại Đức”.\nTrong một thông cáo phát đi sau đó, Volkswagen cho biết sẽ phải giảm 10% lương của nhân viên để bảo vệ việc làm cho họ cũng như tương lai của công ty. Vòng đàm phán với các liên đoàn lao động tiếp theo sẽ diễn ra vào ngày 21/11. Dự báo có thể xảy ra các cuộc đình công từ ngày 1/12 nếu hai bên không đạt được thỏa thuận.\nNhững gì đang xảy ra ở Volkswagen là một biểu hiện rõ ràng cho sự ảm đạm đang bao trùm nền kinh tế Đức. Những vấn đề của công ty này được sẽ lan ra khắp ngành công nghiệp ô tô, cũng là ngành đóng góp lớn nhất cho GDP của Đức với 5% và sử dụng gần 800.000 lao động. Volkswagen hiện chiếm 37% lao động toàn ngành ô tô ở Đức, trong đó đó nhiều người được trả mức lương cao.\nVolkswagen, chủ sở hữu hai thương hiệu xe sang Audi và Porsche cùng nhiều thương hiệu xe khác, là biểu tượng cho sức mạnh sản xuất và sự thành công về xuất khẩu đã đưa Đức trở thành một trong những nền kinh tế lớn nhất thế giới. Tuy nhiên, biểu tượng này giờ đây đang lâm nguy.\nĐỨC MẤT DẦN VỊ THẾ DẪN ĐẦU\nTriển vọng ảm đạm của Volkswagen cho thấy tình hình tồi tệ trong khu vực kinh tế tư nhân của nền kinh tế lớn nhất châu Âu. Theo một khảo sát công bố tuần trước của S&P Global và ngân hàng thương mại Hamburg, số lượng nhân sự của các doanh nghiệp sản xuất và dịch vụ tại Đức trong tháng 10 chứng kiến sự sụt giảm mạnh nhất trong gần 4,5 năm.\n“Niềm tin của cả doanh nghiệp và người tiêu dùng đều đang rất thấp. Nỗi lo lắn nhất hiện nay tại Đức chính là tâm lý bi quan nặng nề”, ông Marcel Fratzcher, chủ tịch Viện Nghiên cứu Kinh tế Đức tại Berlin, nhận định với CNN. “Tâm lý suy sụp này, sự bi quan trầm trọng này có thể là là trở ngại lớn nhất với sự tăng trưởng của nền kinh tế Đức trong ngắn hạn”.\n\nHình ảnh bên ngoài nhà máy của Volkswagen ở Osnabruck, Đức - Ảnh: Getty Images\n\n“Khủng hoảng không xảy ra ở ngành ô tô mà ở vị thế là một trung tâm kinh doanh của nước Đức”, người phát ngôn của Hiệp hội ô tô Đức VDA nhận định trong một thông cáo vào tháng trước.\nCũng giống Volkswagen, Đức đang đối mặt chi phí lao động cao, năng suất lao động yếu và sự cạnh tranh từ Trung Quốc. Nước này giờ đây không còn dựa vào nhu cầu nhập khẩu hàng hóa cao từ Trung Quốc. Các doanh nghiệp Trung Quốc giờ đây có thể tự sản xuất được nhiều mặt hàng mà trước đây họ thường nhập khẩu từ châu Âu.\n“Trung Quốc đã trở thành một đối thủ của Đức”, ông Carsten Brzeski, giám đốc kinh tế vĩ mô toàn cầu tại ngân hàng ING của Hà Lan, nhận xét.\nTheo một nghiên cứu gần đây của Liên đoàn Công nghiệp Đức (BDI), 20% sản lượng công nghiệp của Đức sẽ đối mặt nguy hiểm trong giai đoạn từ nay tới năm 2030, chủ yếu do chi phí năng lượng cao và các thị trường của hàng hóa Đức thu hẹp.\n“Đức đang mất dần vị thế dẫn đầu trong nhiều lĩnh vực, như công nghệ đốt trong, mà nước này gây dựng suốt nhiều thập kỷ. Và mô hình xuất khẩu của nước này cũng đang ngày càng chịu nhiều áp lực do căng thẳng địa chính trị gia tăng, chủ nghĩa bảo hộ toàn cầu cũng như điểm yếu về vị trí địa lý”, báo cáo do Viện Kinh tế Đức (IW) và Boston Consulting Group đồng công bố chỉ ra.\nBáo cáo cũng chỉ ra những bất lợi cố hữu về chi phí của Đức như thuế cao, cũng như giá lao động và năng lượng cao. Bên cạnh đó, xu hướng dân số già đang đe dọa tới lợi thế về nguồn lao động tay nghề cao của nước này.  \n“Kinh tế Đức đang cần đến nỗ lực chuyển đổi lớn nhất kể từ sau chiến tranh thế giới thứ 2”, báo cáo kết luận. “Điều này đòi hỏi phải tăng đầu tư khoảng 1,4 nghìn tỷ euro (1,5 nghìn tỷ USD) trong mọi lĩnh vực từ hạ tầng, đổi mới sáng tạo cho tới giáo dục và công nghệ xanh từ nay tới năm 2030”.\n"
}