{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/vnpt-family-safe-chia-khoa-vang-cho-trieu-gia-dinh-viet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:08:02",
  "summary": "Dịch vụ bảo vệ và giám sát truy cập mạng VNPT Family Safe được trao Danh hiệu Chìa khoá vàng ở hạng mục“Sản phẩm an toàn thông tin triển vọng xuất sắc”, khẳng định năng lực của VNPT trong triển khai các dịch vụ an toàn thông tin cho hàng triệu người dân, doanh nghiệp...",
  "content": "\nNgày 12/12, Hiệp hội An toàn thông tin Việt Nam (VNISA) phối hợp Cục An toàn thông tin (Bộ TT&TT) đã tổ chức lễ công bố và trao tặng danh hiệu “Chìa khóa vàng” 2024. Đây là năm thứ 8 chương trình bình chọn Chìa khoá vàng được tổ chức nhằm tôn vinh các sản phẩm, giải pháp, dịch vụ và doanh nghiệp an toàn thông tin Việt Nam xuất sắc.\nChương trình Chìa khoá vàng 2024 khởi động từ tháng 6, với Hội đồng bình chọn gồm 23 thành viên là các cán bộ lãnh đạo, quản lý, chuyên gia hàng đầu về an toàn thông tin; đại diện các cơ quan quản lý nhà nước, tổ chức, doanh nghiệp, trường đại học lớn trong lĩnh vực an toàn thông tin.\nTrải qua các vòng đánh giá khắt khe từ hội đồng chuyên môn, dịch vụ bảo vệ và giám sát truy cập mạng VNPT Family Safe đã xuất sắc dành được Danh hiệu Chìa khoá vàng ở hạng mục “Sản phẩm an toàn thông tin triển vọng xuất sắc”. Danh hiệu Chìa khoá vàng 2024 không chỉ khẳng định năng lực và chất lượng dịch vụ an toàn thông tin của VNPT Cyber Immunity (VCI) mà còn minh chứng cho những nỗ lực của VCI nói riêng và VNPT nói chung trong phát triển các giải pháp, dịch vụ an toàn thông tin hướng tới cộng đồng.\nVNPT FAMILY SAFE - LỰA CHỌN TIN CẬY CỦA TRIỆU GIA ĐÌNH\nVNPT Family Safe là dịch vụ quản lý truy cập Internet cung cấp cho các khách hàng sử dụng mạng băng rộng cố định của VNPT. Family Safe được triển khai theo mô hình nhúng dịch vụ vào thiết bị ONT hoặc Wifi Mesh thông qua nâng cấp frimware.\nFamily Safe cung cấp 2 nhóm tính năng chính gồm: Tính năng quản lý truy cập Internet và Tính năng an toàn. Khi truy cập vào ứng dụng được cài đặt trên thiết bị di động, khách hàng có thể quản lý tất cả những thiết bị có kết nối đến ONT hoặc Wifi Mesh.\nChỉ với vài thao tác đơn giản, Family Safe dễ dàng giới hạn thời gian sử dụng Internet của từng thiết bị; Chặn game, mạng xã hội theo thời gian cụ thể hay lên lịch truy cập mạng Internet trên từng thiết bị theo từng khung giờ. Trong khi đó, nhóm tính năng an toàn của Family Safe sẽ tự động chặn kết nối tới các địa chỉ lừa đảo, mã độc; Chặn lọc các nội dung độc hại, không phù hợp với lứa tuổi trên các nền tảng YouTube, Google, Bing…\nNhờ những tính năng quản lý hữu ích và lọc chặn hiệu quả khi được tích hợp từ đầu vào, Family Safe đáp ứng nhu cầu của các bậc cha mẹ đang tìm kiếm một giải pháp vừa bảo vệ con khỏi các nguy cơ, rủi ro vừa có thể quản lý, giám sát các hoạt động của con trên không gian mạng mà không cần cài đặt ứng dụng lên thiết bị của con.\n\nVNPT Family Safe là dịch vụ quản lý truy cập Internet cung cấp cho các khách hàng sử dụng mạng băng rộng cố định của VNPT.\n\nNgay từ khi ra mắt, VNPT Family Safe đã nhanh chóng được các khách hàng tin tưởng đón nhận và trở thành công cụ đắc lực cho các phụ huynh trong việc bảo vệ con em khỏi những mối nguy tiềm ẩn trên không gian mạng. Hàng ngàn bậc phụ huynh đã chia sẻ rằng VNPT Family Safe giúp họ yên tâm hơn khi con cái sử dụng Internet, giúp hành trình đồng hành và trưởng thành cùng con trên không gian số dễ dàng hơn.\nLà một trong những khách hàng đầu tiên sử dụng Family Safe, anh Thanh Sơn (Cầu Giấy, Hà Nội) cho biết mình ấn tượng với khả năng chặn lọc các đường link độc hại và tính năng tùy chỉnh chặn thiết bị/ứng dụng theo giờ: “Tôi cho rằng cấm con sử dụng Internet không còn phù hợp trong thời đại này, và cũng rất thích cách tiếp cận nhân văn của VNPT Family Safe. Những dịch vụ như Family Safe không chỉ mang lại sự tiện ích, an tâm cho người dùng mà còn tạo ra bước ngoặt khi thay đổi được góc nhìn của phần đông các bậc phụ huynh Việt Nam hiện nay đó là chuyển từ cấm cản, giám sát con chặt chẽ trong việc sử dụng Internet sang đồng hành, thấu hiểu hành vi của con”, anh Sơn nói.\nTỐI ƯU CHI PHÍ - TỐI ƯU TRẢI NGHIỆM\nĐược vận hành bởi những chuyên gia hàng đầu tại Tập đoàn VNPT, Family Safe không chỉ mang đến cho các gia đình giải pháp an toàn, dễ triển khai, dễ sử dụng mà còn là sự lựa chọn hàng đầu của các phụ huynh bởi chi phí vô cùng hợp lý.\nĐể mang đến cơ hội trải nghiệm cho khách hàng, VNPT đang triển khai chương trình miễn phí 02 tháng trải nghiệm dịch vụ Family Safe. Sau 2 tháng trải nghiệm, chỉ với khoản đầu tư 20.000 VNĐ/tháng, cha mẹ có thể chủ động tạo dựng cho con một môi trường Internet lành mạnh, hiệu quả ngay trong chính gia đình, đồng hành và cùng trẻ xây dựng thói quen sử dụng Internet có trách nhiệm và an toàn hơn.\n"
}