{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ly-do-dang-sau-cuoc-dua-tai-tro-le-nham-chuc-cua-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:49",
  "summary": "Lễ nhậm chức sắp tới của ông Trump dự kiến sẽ phá kỷ lục vì số tiền tại trợ tài trợ được công bố đến thời điểm này đã vượt 150 triệu USD...",
  "content": "\nCòn chưa đầy một tháng nữa, Tổng thống đắc cử Donald Trump sẽ chính thức bắt đầu nhiệm kỳ của mình. Các CEO và doanh nghiệp hàng đầu tại Mỹ đang đua nhau cam kết tài trợ hàng triệu USD cho ủy ban chịu trách nhiệm tổ chức lễ nhậm chức của ông.\nMột số doanh nghiệp có tiếng gồm Amazon, Meta, Robinhood Markets… đều tuyên bố quyên góp 1 triệu USD mỗi công ty cho lễ nhậm chức. Đây cũng là con số được ông Sam Altman, CEO startup trí tuệ nhân tạo OpenAI, ông Dara Khosrowshahi, CEO công ty gọi xe công nghệ và ông Ken Griffin, người sáng lập quỹ đầu tư Citadel LLC cam kết sẽ tài trợ.\nNhà sản xuất ô tô Ford cũng sẽ dành 1 triệu USD và một đội xe cho lễ nhậm chức của ông Trump ngày 20/1. Nhiều khoản tài trợ khác từ các nhà lãnh đạo doanh nghiệp cũng đang được triển khai.\n\"MỌI NGƯỜI CŨNG MUỐN TRỞ THÀNH BẠN CỦA TÔI\"\nTrong chiến dịch tranh cử, ông Trump cam kết sẽ cải cách chính sách kinh tế của Mỹ theo hướng mang lại hỗ trợ mạnh mẽ cho nhiều ngành công nghiệp, như sản xuất nhiên liệu hóa thạch. Bên cạnh đó, về cả mặt cá nhân lẫn chính trị, vị tổng thống đắc cử đang hành động cho thấy rằng ông đề cao các cuộc gặp mặt trực tiếp cũng như lời khen ngợi công khai từ lãnh đạo của các doanh nghiệp hàng đầu thế giới.\n“Mọi người đều muốn trở thành bạn của tôi”, ông Trump viết trong một đăng tải trên mạng xã hội Truth Social, tuần trước.\nVới mong muốn tăng sức ảnh hưởng và tiếp cận được chính quyền sắp tới, nhiều người trong số các lãnh đạo doanh nghiệp đó đã hoặc đang có kế hoạch đến khu nghỉ dưỡng Mar-a-Lago ở bang Florida của ông Trump, cũng là trụ sở triển khai kế hoạch chuyển giao của tổng thống đắc cử.\nCác ủy ban nhậm chức, do tổng thống đắc cử lập ra, có nhiệm vụ lên kế hoạch và chi trả cho hầu hết các nghi lễ trong quá trình chuyển giao quyền lực giữa các chính quyền.\n“Đây thực sự là một cơ hội lớn để các nhà lãnh đạo doanh nghiệp giành được sự ưu ái từ chính quyền sắp tới”, ông Brendan Glavin, giám đóc nghiên cứu tổ chức phi lợi nhuận OpenSecrets, nhận xét trong một cuộc phỏng vấn gần đây.\nDù việc doanh nghiệp và doanh nhân tài trợ cho các ủy bạn nhậm chức không phải điều hiếm gặp, nhưng lễ nhậm chức của ông Trump có sự khác biệt.\n“Tất cả những người này không muốn bị thất thế dưới chính quyền Trump 2.0 trong 4 năm tới”, ông Glavin nhận xét.\nỦy ban nhậm chức trong nhiệm kỳ trước của ông Trump huy động được khoảng 107 triệu USD, con số lớn nhất trong lịch sử các đời tổng thống Mỹ. Kỷ lục trước đó được thiết lập vào năm 2009 trong sự kiện nhậm chức nhiệm kỳ đầu tiên của ông Barack Obama với 53 triệu USD.\nTheo ABC News, Lễ nhậm chức sắp tới của ông Trump dự kiến sẽ phá kỷ lục vì số tiền tại trợ tài trợ được công bố đến thời điểm này đã vượt 150 triệu USD. Để so sánh, ủy ban nhậm chức năm 2021 của Tổng thống Joe Biden huy động được gần 62 triệu USD.\n\"NẾU BẠN KHÔNG NGỒI Ở BÀN, BẠN SẼ NẰM TRONG THỰC ĐƠN\"\n“Ở Mỹ có một câu châm ngôn lâu đời là ‘Nếu bạn không ngồi ở bàn, thì bạn sẽ nằm trong thực đơn’. Và giá vào cửa để có một ghế ngồi ngày càng tăng lên”, ông Michael Beckel, giám đốc nghiên cứu của tổ chức Issue One, phát biểu.\nSố tiền tài trợ cho ủy ban nhậm chức lần thứ hai của Trump đến từ nhiều hãng công nghệ khổng lồ, trong đó phần lớn không ủng hộ cho lễ nhậm chức lần trước của ông.\nNgoài ông Robert Parsons, người sáng lập GoDaddy.com với 1 triệu USD, không nhiều lãnh đạo nhóm công ty công nghệ lớn nhất tại Mỹ tài trợ cho ủy ban nhậm chức năm 2017 của ông Trump. Thậm chí, ông Trump từng công khai mâu thuẫn với số CEO công nghệ như ông Mark Zuckerberg, CEO Meta và ông Jeff Bezos, người sáng lập Amazon.com.\n\nLễ nhậm chức của ông Trump tại tòa nhà Quốc hội Mỹ ngày 20/1/2017 - Ảnh: Reuters\n\nTheo các nhà phân tích, lần này thì khác. Ông Trump cam kết sẽ xóa bỏ nhiều quy định liên bang, nhưng vẫn tiếp tục cáo buộc các công ty công nghệ hàng đầu của Mỹ (Big Tech) kìm hãm sự cạnh tranh. Do đó, lãnh đạo của các công ty này đang phải cấp bách tìm cách xây dựng mối quan hệ với Nhà Trắng.\n“Tôi thực sự rất lạc quan”, ông Bezos nói về nhiệm kỳ thứ hai của ông Trump trong một cuộc phỏng vấn vào đầu tháng này tại hội nghị DealBook của tờ báo New York Times. “Tôi đang tràn đầy hy vọng. Ông ấy (ông Trump) có vẻ sẽ dành nhiều năng lượng cho việc cắt giảm quy định. Và nếu tôi có thể giúp ông ấy làm việc đó, thì tôi sẽ làm. Bởi vì chúng ta có quá nhiều quy định ở đất nước này”.\nDù chỉ trích các công ty công nghệ, nhưng ông Trump cũng đang thể hiện thiện trí với lĩnh vực này. Điều này có thể thấy rõ ở mối quan hệ tốt đẹp của ông với tỷ phú Elon Musk, CEO Tesla và SpaceX, người đã chi hơn 250 triệu USD cho chiến dịch tranh cử của ông.\nÔng Musk, hiện là người giàu nhất thế giới, thường xuyên xuất hiện cùng với ông Trump trước và sau cuộc bầu cử. Ông được cho là có liên quan tới mọi mặt trong kế hoạch chuyển giao của vị tổng thống đắc cử. Ông Musk và doanh nhân Vivek Ramaswamy cũng được đề cử làm lãnh đạo Bộ Hiệu quả Chính phủ - một cơ quan mới thành lập – trong chính quyền của ông Trump.\n"
}