{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/dong-yen-nhat-tren-da-rot-gia-vi-boj-co-the-tri-hoan-tang-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:35:34",
  "summary": "Áp lực gây mất giá đối với đồng yên ở thời điểm hiện tại là khả năng Ngân hàng Trung ương Nhật Bản (BOJ) sẽ không tăng lãi suất trong cuộc họp tuần này, trong khi Cục Dự trữ Liên bang Mỹ (Fed) có thể sẽ giảm tốc độ hạ lãi suất trong năm 2025...",
  "content": "\nĐồng yên Nhật Bản đang đối mặt khả năng có chuỗi phiên giảm giá dài nhất so với đồng USD kể từ tháng 6. Áp lực gây mất giá đối với đồng yên ở thời điểm hiện tại là khả năng Ngân hàng Trung ương Nhật Bản (BOJ) sẽ không tăng lãi suất trong cuộc họp tuần này, trong khi Cục Dự trữ Liên bang Mỹ (Fed) có thể sẽ giảm tốc độ hạ lãi suất trong năm 2025.\nĐầu giờ giao dịch sáng nay tại thị trường châu Á, tỷ giá đồng USD so với yên có lúc giảm 0,2% so với đóng cửa ngày thứ Sáu tại thị trường New York, về mức gần 154 yên đổi 1 USD.\nHôm thứ Sáu, yên Nhật mất giá 0,6% so với USD, còn gần 153,5 yên đổi 1 USD. Đây là mức tỷ giá đóng cửa thấp nhất của đồng nội tệ Nhật kể từ hôm 26/11. Tính đến ngày thứ Sáu, yên Nhật đã giảm liền 5 phiên và hoàn tất tuần giảm mạnh nhất trong hơn 2 tháng trở lại đây.\nTuần vừa rồi, hãng tin Bloomberg nhận định rằng các nhà hoạch định chính sách tiền tệ của BOJ nhận thấy không có ảnh hưởng gì đáng kể nếu họ đợi tới tháng 1 năm sau hoặc thậm chí muộn hơn để tiến hành đợt tăng lãi suất tiếp theo. Cơ sở cho đánh giá này là rủi ro lạm phát “bốc đầu” ở Nhật hiện chỉ ở mức thấp. Dù vậy, BOJ vẫn để ngỏ khả năng tăng lãi suất trong cuộc họp kết thúc vào ngày thứ Năm tuần này, tùy thuộc vào các số liệu kinh tế và diễn biến thị trường.\nSau bài viết trên của Bloomberg, giới đầu tư đã giảm mạnh đặt cược vào khả năng BOJ tăng lãi suất trong tuần này, cho rằng khả năng này chỉ dao động từ 16-19%. Cách đây hơn 1 tuần, khả năng này còn ở mức  64%.\n“Kết quả cuộc họp sắp tới của BOJ là khó đoán định, nhưng có một điều rõ ràng: nếu BOJ tăng lãi suất nhiều hơn 0,15 điểm phần trăm, đồng yên sẽ tăng giá mạnh so với USD. Mặt khác, nếu BOJ giữ nguyên lãi suất, phản ứng tức thì của thị trường sẽ là đẩy đồng USD tăng giá so với yên”, nhà phân tích David Scutt của công ty City Index nhậnn định với hãng tin Reuters.\nBOJ là ngân hàng trung ương lớn duy nhất tăng lãi suất trong năm nay và đã có 2 đợt tăng. Lần tăng lãi suất mới nhất của BOJ vào tháng 7 diễn ra đầy bất ngờ và đã gây ra chấn động khắp thị trường tài chính toàn cầu.\nBáo cáo kinh tế hàng quý Tankan của BOJ công bố vào hôm thứ Sáu vừa rồi cho thấy niềm tin của các doanh nghiệp lớn của Nhật vẫn ổn định ở mức cao. Tuy nhiên, dữ liệu này không thể khiến giới đầu tư gia tăng đặt cược vào việc BOJ tăng lãi suất trong cuộc họp sắp tới.\n“Chúng tôi cho rằng rủi ro đang nghiêng về khả năng đồng yên giảm giá. BOJ sẽ giữ lập trường ‘chờ xem’ trong lúc họ đánh giá chính sách kinh tế sắp tới của Mỹ”, chiến lược gia Adarsh Sinha của ngân hàng Mỹ Bank of America nhận định.\nVề phần mình, đồng USD vào hôm thứ Sáu vừa rồi hoàn tất tuần tăng mạnh nhất trong 1 tháng do khả năng Fed sẽ tăng lãi suất chậm lại trong năm tới. Chỉ số Dollar Index chốt tuần ở mức 107 điểm, tăng gần 1% cả tuần.\nCác số liệu thống kê gần đây đều cho thấy tiến trình giảm lạm phát ở Mỹ đang chậm lại và nền kinh tế vẫn duy trì được nhịp tăng trưởng vững dù thị trường việc làm có dấu hiệu suy yếu. Điều này đặt ra khả năng Fed có thể phải giãn bớt tiến độ và giảm tốc độ hạ lãi suất trong năm tới.\n“Tôi cho rằng Fed có thể tạm dừng việc giảm lãi suất trong một thời gian dài, có lẽ là trong toàn bộ quý 1 của năm tới. Sau đó, Fed sẽ giảm lãi suất một cách từ tốn để nắn chính sách tiền tệ cho phù hợp với thực trạng nền kinh tế”, trưởng nghiên cứu Matt Weller của công ty StoneX nhận định với hãng tin Reuters.\nTrong tháng 12 này, Chủ tịch Fed chi nhánh San Francisco, bà Mary Daly, nói rằng bà thoải mái với việc Fed hạ lãi suất trong cuộc họp vào ngày 17-18/12, nhưng ủng hộ “một phương pháp tiếp cận cẩn trọng hơn” trong những đợt giảm tiếp theo.\n"
}