{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/den-thang-6-2025-se-phu-tat-ca-cac-vung-lom-song.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:33:33",
  "summary": "Việc không có sóng di động ảnh hưởng rất nhiều đến cuộc sống của người dân bởi giờ đây gần như toàn bộ cuộc sống đã chuyển lên môi trường số. Bộ trưởng Nguyễn Mạnh Hùng yêu cầu đến tháng 6/2025 phải phủ sóng tất cả các vùng lõm sóng...",
  "content": "\nQuan tâm vấn đề phủ sóng di động tại các thôn vùng sâu, vùng xa, vùng lõm sóng đã được nhiều đại biểu phản ánh qua nhiều kỳ họp. Tuy nhiên, theo đại biểu Chu Thị Hồng Thái, đoàn Lạng Sơn, đến nay trong Báo cáo số 202 của Bộ Thông tin và Truyền thông nêu còn có 761 thôn chưa có băng rộng di động, trong đó có 124 thôn chưa có điện.\nXÓA VÙNG LÕM SÓNG BĂNG RỘNG DI ĐỘNG\nViệc phủ sóng các thôn đã có điện cần có sự hỗ trợ của Quỹ dịch vụ viễn thông công ích. Để sử dụng được quỹ này, Bộ Thông tin và Truyền thông đang khẩn trương hoàn thiện dự thảo Nghị định hướng dẫn Luật Viễn thông về hoạt động viễn thông công ích và dự kiến trình Chính phủ trong tháng 11 này. Như vậy, sau một năm Quốc hội ban hành Luật Viễn thông, Bộ Thông tin và Truyền thông vẫn chưa ban hành được Nghị định hướng dẫn.\nTừ thực tế trên, đại biểu Chu Thị Hồng Thái đề nghị Bộ trưởng cho biết nguyên nhân của sự chậm trễ này và lộ trình ban hành văn bản cũng như phương án sử dụng, phân bổ nguồn quỹ...\n\nĐại biểu Chu Thị Hồng Thái, đoàn Lạng Sơn.\n\nThông tin tới đại biểu về vấn đề này, Bộ trưởng Nguyễn Mạnh Hùng cho hay, khi đại dịch Covid-19 mới bắt đầu phát hiện ra khá nhiều các vùng lõm sóng do học và làm việc trực tuyến. “Gần đây, khi chúng ta chuyển đến môi trường số nhiều hơn, làm việc và mua bán thương mại điện tử nhiều hơn, chúng ta mới chú ý nhiều hơn để vùng lõm sóng”.\nTrong giai đoạn Covid-19, bằng cơ chế đặc biệt do Quốc hội cho phép, Việt Nam đã phủ sóng được 2500 thôn bản lõm sóng. Còn 751 vùng lõm sóng mới và trong tương lai sẽ phát hiện thêm. Theo Bộ trưởng, trong số 751 vùng lõm sóng mới phải thực hiện theo quy định mới, nhưng đến nay Nghị định chưa được ban hành và chậm trễ.\nCó nhiều nguyên nhân của vấn đề này, nhưng Bộ trưởng Nguyễn Mạnh Hùng thừa nhận trách nhiệm này thuộc về mình.\n\nBộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng trả lời chất vấn. \n\nBộ Thông tin và Truyền thông hiện nay đang cố gắng để trong tháng 11, tháng 12 năm nay sẽ hoàn thiện và ban hành Nghị định này, có cơ chế thông thoáng hơn rất nhiều để chúng ta xây dựng các trạm ở vùng sâu, vùng xa.\nĐồng thời Bộ trưởng khẳng định, khi Nghị định này ra đời thì việc phủ sóng cho 751 vùng lõm sóng sẽ được thực hiện rất nhanh. Với những trạm chưa có điện, Bộ Thông tin và Truyền thông sẽ phối hợp với Bộ Công thương, Tập đoàn Điện lực để giải quyết và đề xuất giải pháp mới là sử dụng vệ tinh.\nHiện nay Bộ Thông tin và Truyền thông đang chỉ đạo các nhà mạng đưa dịch vụ viễn thông tầm thấp về Việt Nam, đến những nơi không thể phủ sóng bằng di động mặt đất hoặc không hiệu quả, hoặc khó triển khai. Đây cũng là một giải pháp để phủ sóng hầu hết được các cụm, vì các cụm dân cư hoặc thôn, bản lõm sóng hiện nay rất nhỏ, chỉ khoảng 15-30 hộ dân.\nTHU HẸP KHOẢNG CÁCH TIẾP CẬN BĂNG RỘNG DI ĐỘNG GIỮA CÁC VÙNG MIỀN\nCùng quan tâm chủ đề này này, đại biểu Hồ Thị Kim Ngân, đoàn Bắc Kạn, đặt vấn đề về thời điểm giờ các thôn có sóng di động để người dân giảm bớt khó khăn?\nGiải đáp vấn đề của đại biểu, Bộ trưởng thông tin trong số hơn 700 trạm đang là thôn bản lõm sóng, có khoảng 140- 150 chưa có điện, có khoảng 100 trạm nữa không thuộc vùng đặc biệt khó khăn, thuộc trách nhiệm của các nhà mạng là phải phủ sóng, còn lại các trạm điện phụ thuộc vào Quỹ viễn thông công ích.\nĐối với những trạm không có điện mà sắp tới triển khai điện không nhanh được, Bộ trưởng cho biết sẽ dùng giải pháp vệ tinh. Đối với những trạm không thuộc trách nhiệm của Quỹ viễn thông công ích mà trách nhiệm của các nhà mạng, Bộ đã đôn đốc để các nhà mạng phủ sóng những vùng này.\n\nĐại biểu Hồ Thị Kim Ngân, đoàn Bắc Kạn, chất vấn.\n\nBộ Thông tin và Truyền thông đặt mục tiêu yêu cầu các nhà mạng phủ sóng những trạm này trong năm 2024.\nĐối với các trạm thuộc Quỹ viễn thông công ích sẽ phải thực hiện theo luật mới và nghị định mới. Tuy nhiên Nghị định chậm được ban hành do trong quá trình xây dựng, các Bộ còn có ý kiến khác nhau. Trong năm nay, Nghị định sẽ được ban hành. Bộ trưởng đã yêu cầu đến tháng 6/2025 phải phủ sóng tất cả các vùng lõm sóng.\nTheo Bộ trưởng, khi không có sóng sẽ ảnh hưởng rất lớn đến cuộc sống, bởi giờ đây gần như toàn bộ cuộc sống đã chuyển lên môi trường số.\nTheo thống kê hiện nay, 99,8% dân số Việt Nam đã được phủ sóng 4G, trong khi các nước phát triển là 99,4%,\nCó cùng chung quan tâm vấn đề phủ sóng các vùng lõm sóng, đại biểu Tô Văn Tám, đoàn Kon Tum nhấn mạnh, việc đầu tư phát triển nâng cao chất lượng hạ tầng viễn thông cho khu vực vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số đang có 2 vấn đề đáng quan tâm.\nThứ nhất là những vấn đề về vùng lõm và vùng trắng thông tin về viễn thông. Thứ hai là chất lượng của thông tin mà vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số này đã, đang và sẽ được tiếp cận khi xóa vùng lõm, đó là chất lượng về thông tin.\nĐồng tình với quan điểm của đại biểu nêu, Bộ trưởng Nguyễn Mạnh Hùng nêu rõ: vấn đề phủ sóng tức là phải sử dụng được mạng Internet, sử dụng được dịch vụ công trực tuyến, học tập, làm việc và mua bán trực tuyến… Mới đây, Bộ đã ban hành tiêu chuẩn mới, theo đó đã phủ sóng thì ngoài nghe gọi phải có Internet và Internet phải 40 Mbps. Bộ đang yêu cầu các nhà mạng nâng cấp để cho bà con đã có sóng sẽ dùng được các dịch vụ trực tuyến…\n\nĐại biểu Nguyễn Thị Thu Nguyệt, đoàn Đắk Lắk, chất vấn.\n\nTheo Báo cáo khảo sát của Chính phủ điện tử năm 2024 cho thấy, chỉ số hạ tầng viễn thông, Internet tăng trưởng khá mạnh trong hai năm gần đây. Điều này đã cho thấy người dân và doanh nghiệp ở nước ta đang hưởng lợi nhiều hơn từ các dịch vụ và ứng dụng số.\nTuy nhiên, theo Nguyễn Thị Thu Nguyệt, đoàn Đắk Lắk, việc tiếp cận băng thông rộng, di động của người dân hiện nay chưa nhiều, nhất là có sự chênh lệch khá rõ giữa các khu vực, các vùng miền, ở vùng đồng bào dân tộc thiểu số, miền núi lại càng khó khăn hơn. Vì vậy đại biểu quan tâm giải pháp chính sách của bộ để hỗ trợ người dân để thu hẹp khoảng cách tiếp cận băng thông rộng, di động giữa các vùng miền trong cả nước.\nĐối với vấn đề phủ sóng internet vẫn còn có độ vênh giữa các vùng thành phố với nông thôn, các hộ nghèo, cận nghèo, vùng đặc biệt khó khăn.\nĐể giảm khoảng cách này, thực hiện phủ sóng, có nguồn lực để đầu tư phủ sóng vào những vùng lõm sóng. Về cơ chế thông thoáng, trong năm nay, Bộ sẽ ban hành Nghị định để có hướng dẫn cụ thể.\nVề điện thoại di động, Bộ đang xây dựng chương trình, huy động từ Quỹ viễn thông công ích, ngân sách từ chương trình “Sóng và máy tính cho em” để có đủ máy điện thoại hỗ trợ bà con sử dụng.\nLiên quan đến máy di động, hiện nay Quỹ viễn thông công ích có một khoản ngân sách 400.000 máy từ chương trình “Sóng và máy tính cho em” trước đây.\n“Chúng tôi sẽ xin phép Thủ tướng Chính phủ điều chỉnh quỹ này tăng lên để cơ bản những hộ nghèo, cận nghèo có điện thoại thông minh với số liệu ban đầu khoảng 1-1,2 triệu máy”. Bộ trưởng cho biết và khẳng định chương trình này sẽ \"phủ\" để tất cả người nghèo, cận nghèo đều có điện thoại thông minh sử dụng.\n“Tham khảo kinh nghiệm nhiều nước, riêng về phủ sóng vùng sâu vùng xa, tạo điều kiện cho bà con nghèo, cận nghèo, vùng đặc biệt khó khăn dùng các dịch vụ viễn thông, internet thì Việt Nam vào loại nhất thế giới”, Bộ trưởng nói.\n"
}