{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/dem-nguoc-thoi-khac-vinh-danh-nhung-nghien-cuu-thay-doi-the-gioi-tai-vinfuture-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:09:08",
  "summary": "Chủ nhân của các giải thưởng danh giá với tổng trị giá gần 115 tỷ đồng (tương đương 4,5 triệu USD) sẽ chính thức được công bố tại Lễ trao giải VinFuture 2024 vào tối 6/12 tại Nhà hát Hồ Gươm...",
  "content": "\nNhững trí tuệ kiệt xuất, những nghệ sĩ hàng đầu thế giới đều đã hội tụ tại Hà Nội và sẵn sàng cho sự kiện tâm điểm được giới khoa học công nghệ thế giới mong chờ nhất hiện nay.\nĐIỂM HẸN CỦA NHỮNG TÊN TUỔI HÀNG ĐẦU THẾ GIỚI\nTối 6/12, Lễ trao giải Khoa học - Công nghệ toàn cầu VinFuture 2024 sẽ chính thức diễn ra tại Nhà hát Hồ Gươm (Hà Nội). Chương trình được truyền hình trực tiếp từ 20 giờ 10 phút trên kênh VTV1 - Đài Truyền hình Việt Nam và được tiếp sóng trên VnEconomy.vn.\nĐây là thời khắc đặc biệt được giới khoa học công nghệ trên toàn thế giới đón chờ. Giải thưởng sẽ vinh danh những phát minh và công nghệ đột phá góp phần nâng cao chất lượng cuộc sống của hàng triệu người trên trái đất và thúc đẩy sự phát triển của nhiều ngành nghề, dịch vụ có ý nghĩa quan trọng đối với nhân loại.\nSau tiếng vang của 3 mùa giải trước, VinFuture 2024 đã thu hút số lượng kỷ lục, gần 1.500 dự án nghiên cứu, được đề cử bởi hơn 9.000 đối tác đến từ hơn 80 quốc gia và vùng lãnh thổ trên thế giới. Số lượng các nhà khoa học quốc tế trở thành đối tác đề cử tăng gấp gần 8 lần, số lượng đề cử tăng 2,5 lần so với mùa đầu tiên là minh chứng cho thấy tầm vóc, sự lan tỏa và uy tín quốc tế của VinFuture.\nLễ trao giải VinFuture lần thứ 4 sẽ quy tụ hàng trăm “bộ óc” xuất chúng nhất toàn cầu trong các lĩnh vực trọng yếu và góp phần định hình sự phát triển của thế giới trong tương lai, như khoa học vật liệu, trí tuệ nhân tạo, y học, nghiên cứu môi trường… Trong đó có nhiều nhà nghiên cứu là chủ nhân của những giải thưởng quốc tế danh giá, như Nobel, Millennium Technology, Turing… và chủ nhân giải thưởng VinFuture các mùa trước.\nBên cạnh đó, VinFuture 2024 cũng thu hút sự chú ý đặc biệt của công chúng khi có sự hiện diện của các tên tuổi hàng đầu thế giới và Việt Nam trong lĩnh vực văn hóa nghệ thuật. Theo thông tin từ Ban tổ chức, “tượng đài nhạc Rock thế giới thế kỷ 21” - ban nhạc Imagine Dragons sẽ mang tới những màn trình diễn bùng nổ và ý nghĩa với chất nhạc cá tính và hiện đại.\nTrong khi đó, nhạc trưởng người Nhật Honna Tetsuji và Dàn nhạc giao hưởng quốc gia Việt Nam, nghệ sĩ violin Hoàng Hồ Khánh Vân, vũ đoàn Nhà hát Nhạc Vũ Kịch Việt Nam sẽ thăng hoa trong những màn biểu diễn mang đậm bản sắc truyền thống và vẻ đẹp hiện đại của Việt Nam.\nLĨNH VỰC NÀO SẼ LÊN NGÔI TẠI “NOBEL CHÂU Á”?\nVới thông điệp “Bứt phá kiên cường”, VinFuture 2024 sẽ vinh danh các công trình nghiên cứu và phát minh mang tính đột phá và có tác động sâu rộng, giúp nhân loại kiên cường vượt qua khó khăn và chạm tới những đỉnh cao mới.\nNhư thông lệ, hệ thống giải thưởng VinFuture năm nay gồm 4 hạng mục. Trong đó, giải thưởng chính trị giá hơn 76 tỷ đồng, tương đương 3 triệu USD, là một trong các giải thưởng thường niên có giá trị lớn nhất từ trước đến nay trên toàn cầu. Ba giải đặc biệt mỗi giải trị giá gần 13 tỷ đồng, tương đương 500 nghìn USD sẽ được dành cho Nhà khoa học nữ, Nhà khoa học đến từ các nước đang phát triển và Nhà khoa học nghiên cứu các lĩnh vực mới.\n\nÔng Yann LeCun là một trong những người tiên phong về công nghệ học sâu (deep learning) và mạng nơ-ron tích chập (CNN). \n\nHội đồng Giải thưởng VinFuture bao gồm các nhà khoa học, nhà phát minh uy tín đến từ các tổ chức giáo dục, viện nghiên cứu và các tập đoàn công nghệ hàng đầu thế giới. Điểm khác biệt của mùa giải năm nay là chương trình sẽ tri ân những đối tác đề cử đã có những đóng góp quan trọng trong sứ mệnh tôn vinh và thúc đẩy khoa học phụng sự nhân loại.\nTrước thềm lễ trao giải, các nhà khoa học đã dự đoán về các lĩnh vực sẽ được vinh danh tại giải thưởng năm nay. Trong đó, những lĩnh vực “nóng” nhận được sự quan tâm đặc biệt của giới nghiên cứu toàn cầu, như biến đổi khí hậu, an ninh năng lượng, sức khỏe toàn cầu, trí tuệ nhân tạo (AI)… được đánh giá là những ứng cử viên sáng giá.\nBên cạnh ý nghĩa tôn vinh những thành tựu đột phá, giải thưởng VinFuture cũng là cơ hội để các nhà khoa học đến từ nhiều quốc gia gặp gỡ và trao đổi kiến thức, quan điểm và cách tiếp cận đa dạng cũng như tăng cường mạng lưới kết nối toàn cầu.\nDù là giải thưởng ra đời sau nhưng qua 3 mùa giải đã được tổ chức, VinFuture đã và đang tạo ra được sức ảnh hưởng lớn trên phạm vi toàn cầu. Nhiều chủ nhân VinFuture sau đó tiếp tục được vinh danh với các giải thưởng danh giá khác, trong đó có Nobel.  \nTheo các chuyên gia, tầm nhìn vượt trội, cách tổ chức bài bản đã giúp VinFuture tập hợp được nhiều trí tuệ khoa học danh tiếng trên thế giới tham gia Hội đồng Giải thưởng và thu hút được nhiều đề cử chất lượng, có giá trị lớn với nhân loại. Nhờ đó, VinFuture đã sớm tạo được uy tín quốc tế và tự khẳng định vị thế sánh ngang các giải thưởng khoa học - công nghệ lâu năm trên thế giới.\n"
}