{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-dut-khoat-bo-tu-duy-khong-quan-duoc-thi-cam-khong-biet-ma-van-quan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:25:58",
  "summary": "Thủ tướng Phạm Minh Chính quán triệt tư duy \"ai quản lý tốt nhất thì giao\", \"người dân và doanh nghiệp được làm những gì luật không cấm\", \"cái gì cấm thì đưa vào luật, cái gì không cấm thì tạo không gian cho sáng tạo\", \"cái gì doanh nghiệp và người dân làm được, làm tốt hơn thì Nhà nước dứt khoát không làm\"...",
  "content": "\nChiều 29/12, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo rà soát và tổ chức thực hiện việc xử lý vướng mắc trong hệ thống pháp luật chủ trì Phiên họp thứ tư của Ban Chỉ đạo.\n\"CẤM THÌ ĐƯA VÀO LUẬT, KHÔNG CẤM THÌ TẠO KHÔNG GIAN CHO SÁNG TẠO\"\nPhiên họp tập trung thảo luận, cho ý kiến về: Xử lý vướng mắc, bất cập liên quan phân cấp, phân quyền, ủy quyền; rà soát văn bản quy phạm pháp luật chịu sự tác động của việc sắp xếp tố chức, bộ máy; trao đổi, thảo luận về một số vấn đề khác liên quan đến việc triển khai các nhiệm vụ của Ban Chỉ đạo.\nTheo Bộ Tư pháp, qua rà soát đến nay, có tổng số hơn 5.000 văn bản chịu tác động trực tiếp của việc sắp xếp tổ chức bộ máy. Trong đó, có hơn 2.800 văn bản liên quan thay đổi tên gọi của cơ quan, tổ chức, đơn vị; có gần 1.900 văn bản có nội dung cần xử lý ngay và hơn 300 văn bản có nội dung cần xử lý nhưng chưa cấp thiết.\nTheo Bộ Nội vụ, pháp luật về phân cấp, phân quyền, ủy quyền được quy định chủ yếu trong dự án Luật Tổ chức Chính phủ (sửa đổi); dự án Luật Tổ chức chính quyền địa phương (sửa đổi) và một số luật chuyên ngành. Qua rà soát, xác định có hơn 1.000 văn bản quy phạm pháp luật có nội dung liên quan 2 Luật trên.\nKết luận phiên họp, Thủ tướng Chính phủ Phạm Minh Chính đánh giá cao các ý kiến tâm huyết, trách nhiệm, sát thực tiễn, sâu sắc, chất lượng của các Phó Thủ tướng, các thành viên Ban Chỉ đạo và đại biểu tham dự Phiên họp.\nCác ý kiến tại phiên họp đã thống nhất khẳng định hiệu quả hoạt động của Ban Chỉ đạo sau 4 Phiên họp, rà soát các quy định pháp luật hiện hành, làm cơ sở tham mưu hoàn thiện các văn bản pháp luật, trong đó có việc Chính phủ trình Quốc hội xem xét, thông qua 3 luật sửa 13 luật nhằm tháo gỡ khó khăn vướng mắc trong lĩnh vực kế hoạch và đầu tư, tài chính tại Kỳ họp thứ 8, Quốc hội khóa XV để thúc đẩy tăng trưởng, kiểm soát lạm phát và ổn định kinh tế vĩ mô; đồng thời tháo gỡ các vướng mắc để thúc đẩy phát triển các lĩnh vực như điện năng lượng tái tạo, dữ liệu...; mang lại lợi ích thiết thực cho người dân, doanh nghiệp, thực sự giải phóng nguồn lực vì sự phát triển của đất nước.\n\nQuang cảnh cuộc họp - Ảnh: VGP\n\nNhấn mạnh một số quan điểm chỉ đạo, Thủ tướng yêu cầu dứt khoát bỏ tư duy \"không quản được thì cấm, không biết mà vẫn quản\", quán triệt tư duy \"ai quản lý tốt nhất thì giao\", \"người dân và doanh nghiệp được làm những gì luật không cấm\", \"cái gì cấm thì đưa vào luật, cái gì không cấm thì tạo không gian cho sáng tạo\", \"cái gì doanh nghiệp và người dân làm được, làm tốt hơn thì Nhà nước dứt khoát không làm\".\nQuản lý nhà nước chỉ tập trung xây dựng chiến lược, quy hoạch, pháp luật, cơ chế, chính sách, kiến tạo phát triển; đẩy mạnh phân cấp, phân quyền đi đôi với phân bổ nguồn lực phù hợp, nâng cao năng lực thực thi, thiết kế công cụ để tăng cường kiểm tra, giám sát, kiểm soát quyền lực, không \"ôm\" việc lên Trung ương, địa phương quyết, địa phương làm, địa phương chịu trách nhiệm; phải phân công rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ sản phẩm.\nTIẾP TỤC RÀ SOÁT VÀ THÁO GỠ CÁC VƯỚNG MẮC\nVề một số nhiệm vụ cụ thể, trọng tâm thời gian tới, Thủ tướng Chính phủ yêu cầu các bộ, ngành theo chức năng, nhiệm vụ tiếp tục chủ động rà soát, nghiên cứu xây dựng, sửa đổi, bổ sung các văn bản quy phạm pháp luật chịu sự tác động của việc sắp xếp tổ chức bộ máy; nhanh chóng xây dựng, ban hành và trình ban hành các văn bản phục vụ sắp xếp tổ chức bộ máy bảo đảm tinh gọn, mạnh, hiệu năng, hiệu lực, hiệu quả; không để khoảng trống pháp lý, không để gián đoạn hoạt động.\nThủ tướng yêu cầu Bộ Tư pháp chủ trì, xây dựng để trình Quốc hội ban hành Nghị quyết về việc xử lý các vấn đề vướng mắc, phát sinh liên quan đến sắp xếp tổ chức bộ máy, trong đó đề xuất quy định các nguyên tắc và giao Chính phủ tiếp tục hướng dẫn cụ thể. Bộ Nội vụ chủ trì, xây dựng để trình Quốc hội ban hành Nghị quyết về thành lập một số bộ của Chính phủ khóa XV nhiệm kỳ 2021-2026 sau khi có chủ trương của Đảng.\nThủ tướng Chính phủ cũng chỉ đạo Bộ Nội vụ xây dựng dự án Luật Tổ chức Chính phủ (sửa đổi), dự án Luật Tổ chức chính quyền địa phương (sửa đổi); Bộ Tư pháp xây dựng dự án Luật Ban hành văn bản quy phạm pháp luật (sửa đổi).\nThủ tướng yêu cầu Bộ Tài chính hoàn thiện Dự thảo Luật Quản lý và Đầu tư vốn nhà nước tại doanh nghiệp; khẩn trương trình Chính phủ trong tháng 1/2025 để trình Quốc hội xem xét, thông qua theo trình tự thủ tục rút gọn.\nThủ tướng lưu ý các dự thảo cần làm rõ thẩm quyền, trách nhiệm của từng cấp, từng cơ quan để khuyến khích dám nghĩ, dám làm, dám đổi mới sáng tạo vì lợi ích chung.\nNhấn mạnh cần tiếp tục rà soát, tháo gỡ các vướng mắc, nhất là các vướng mắc liên quan thủ tục đầu tư, đấu thầu, thúc đẩy hợp tác công tư, phát triển hạ tầng chiến lược… để khơi thông mọi nguồn lực, thúc đẩy tăng trưởng GDP đạt mức 2 con số trong những năm tiếp theo, Thủ tướng yêu cầu dứt khoát chậm nhất tới 31/12/2024 các cơ quan liên quan phải trình ban hành Nghị định quy định về thành lập, quản lý, sử dụng quỹ hỗ trợ đầu tư và quy hoạch TP.HCM tới năm 2030, tầm nhìn đến 2050; đồng thời xem xét, xử lý đề xuất liên quan room tín dụng của các ngân hàng cho vay phát triển nhà ở xã hội…\nThủ tướng cho biết, ngoài các luật, nghị quyết sẽ trình Quốc hội tại Kỳ họp bất thường lần thứ 9, Chương trình xây dựng luật, pháp lệnh năm 2025 cũng rất nặng nề, bao gồm các dự án đã có trong chương trình xây dựng luật, pháp lệnh năm 2025 và các dự án mới do các bộ, ngành đề nghị bổ sung trong năm 2025 để thực hiện các nhiệm vụ mới về tổ chức bộ máy và các nhiệm vụ được cơ quan có thẩm quyền giao, với dự kiến 49 dự án luật, pháp lệnh, nghị quyết.\nThủ tướng yêu cầu các bộ, cơ quan ngang bộ chủ động, khẩn trương phối hợp với Bộ Tư pháp nghiên cứu, báo cáo Chính phủ để xem xét, quyết định trình Quốc hội, Ủy ban Thường vụ Quốc hội các dự án luật, pháp lệnh, nghị quyết này, bảo đảm khả thi, tiến độ, chất lượng.\nThủ tướng yêu cầu các bộ, ngành tập trung xây dựng cơ sở dữ liệu để phát triển trí tuệ nhân tạo, hoạch định chính sách trên cơ sở dữ liệu, đẩy mạnh ứng dụng chuyển đổi số để giảm thời gian, chi phí, giảm tiếp xúc trực tiếp, giảm phiền hà sách nhiễu cho người dân và doanh nghiệp.\n"
}