{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/seabank-chinh-thuc-tang-von-dieu-le-len-28-350-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:22",
  "summary": "Được sự chấp thuận của Ngân hàng Nhà nước Việt Nam, Ngân hàng TMCP Đông Nam Á (SeABank, HOSE: SSB) chính thức hoàn tất tăng vốn điều lệ lên 28.350 tỷ đồng sau 2 đợt phát hành cổ phiếu để trả cổ tức và phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu...",
  "content": "\nNgân hàng Nhà nước Việt Nam đã ban hành Quyết định số 2378/QĐ-NHNN ngày 30/10/2024 về việc điều chỉnh vốn điều lệ trên Giấy phép hoạt động của SeABank. Theo đó, vốn điều lệ của SeABank tăng thêm 3.393 tỷ đồng, từ 24.957 tỷ đồng lên 28.350 tỷ đồng, tương đương tổng tỷ lệ tăng gần 13,6%.\nPhần vốn gia tăng thêm của SeABank được thực hiện thông qua việc phát hành cổ phiểu để trả cổ tức năm 2023 và phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu. Kế hoạch này nằm trong lộ trình tăng vốn đã được Đại hội đồng cổ đông thường niên 2024 của SeABank thông qua.\nViệc tăng không ngừng tăng vốn điều lệ là một phần quan trọng trong chiến lược phát triển của SeABank, giúp Ngân hàng gia tăng nguồn vốn và năng lực tài chính để tiếp tục nâng cao các chỉ số an toàn vốn, bổ sung quy mô vốn hoạt động, đầu tư công nghệ... Nhờ đó, SeABank sẽ có nền tảng vững chắc, toàn diện để tạo đà phát triển và hoàn thành các mục tiêu tăng trưởng, đẩy mạnh chiến lược phát triển bền vững theo hướng Quản trị - Môi trường - Xã hội (ESG).\nKết thúc 9 tháng đầu năm 2024, SeABank đã khẳng định vị thế, hiệu quả hoạt động với lợi nhuận trước thuế 4.508 tỷ đồng, tăng 43% so với cùng kỳ; CASA tăng trưởng ấn tượng đạt 20.677 tỷ đồng; ROE và ROA lần lượt đạt 14,96% và 1,73%; CIR duy trì ở mức 32,54%... Cùng với đó, Ngân hàng đón nhận nhiều chỉ số tích cực nhờ duy trì quản trị rủi ro vững chắc và hiệu quả, tiêu biểu là Tỷ lệ an toàn vốn (CAR) ở mức 12,85%, cao hơn mức yêu cầu tối thiểu của Basel III (10,5%); tỷ lệ nợ xấu được kiểm soát ở mức 1,87%.\nBám sát chiến lược kinh doanh bền vững, Ngân hàng sẽ tiếp tục củng cố toàn diện các nền tảng và tiềm lực tài chính để nâng cao khả năng cạnh tranh, thúc đẩy quá trình phát triển bền vững, hướng đến mục tiêu trở thành Ngân hàng bán lẻ được yêu thích nhất.\nĐược thành lập vào năm 1994, SeABank là một trong những ngân hàng thương mại cổ phần hàng đầu tại Việt Nam với hơn 3,6 triệu khách hàng, gần 5.500 nhân viên và 181 điểm giao dịch trên toàn quốc. Mục tiêu của SeABank là trở thành ngân hàng bán lẻ tiêu biểu với chiến lược lấy khách hàng làm trọng tâm bằng cách cung cấp hệ thống các sản phẩm và dịch vụ tài chính đa dạng cho các cá nhân, doanh nghiệp nhỏ và doanh nghiệp lớn.\nSeABank được coi là một trong những ngân hàng trụ cột trong hệ thống các ngân hàng với số vốn điều lệ 28.350 tỷ đồng, được Moody’s xếp hạng Ba3 ở nhiều danh mục quan trọng, đồng thời là một trong những ngân hàng đầu tiên triển khai tiêu chuẩn quản trị rủi ro quốc tế Basel III.\nTheo chiến lược phát triển “Hội tụ số”, SeABank tập trung số hóa các sản phẩm dịch vụ cũng như ứng dụng công nghệ trong hoạt động vận hành nội bộ và đầu tư xây dựng hạ tầng công nghệ hiện đại nhằm tối ưu hóa quy trình, gia tăng hiệu quả hoạt động, mang đến cho khách hàng trải nghiệm khác biệt về dịch vụ ngân hàng số, hướng tới mục tiêu trở thành ngân hàng bán lẻ được yêu thích nhất.\n* Thông tin chi tiết: Website: www.seabank.com.vn\n"
}