{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-chi-dao-don-doc-thao-go-cac-du-an-co-kho-khan-ton-dong-keo-dai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:21:10",
  "summary": "Thủ tướng Chính phủ Phạm Minh Chính vừa ký Công điện số 13/CĐ-TTg ngày 8/2/2025 yêu cầu các bộ, ngành, địa phương khẩn trương rà soát, báo cáo đầy đủ các dự án đầu tư có khó khăn, vướng mắc, tồn đọng kéo dài để kịp thời tháo gỡ, triển khai ngay các dự án...",
  "content": "\nThời gian qua, Thủ tướng Chính phủ đã có nhiều văn bản chỉ đạo, yêu cầu các bộ, ngành, địa phương tập trung rà soát các dự án có khó khăn vướng mắc, tồn đọng kéo dài, khẩn trương có giải pháp xử lý dứt điểm để triển khai ngay các dự án, góp phần thúc đẩy phát triển kinh tế-xã hội, không để lãng phí tài sản, tiền của nhà nước, doanh nghiệp, người dân và xã hội.\nĐể giúp Thủ tướng Chính phủ chỉ đạo các công việc cụ thể và thường xuyên, Thủ tướng Chính phủ đã thành lập Ban chỉ đạo về rà soát, tháo gỡ khó khăn, vướng mắc liên quan đến các dự án (gọi là Ban chỉ đạo) tại Quyết định số 1568/QĐ-TTg ngày 12/12/2024 do Phó Thủ tướng Thường trực Nguyễn Hòa Bình làm Trưởng Ban.\nThực hiện chỉ đạo của Thủ tướng Chính phủ, Bộ Kế hoạch và Đầu tư đã có văn bản 10339/BKHĐT-TTr ngày 16/12/2024 đề nghị các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban Nhân dân các tỉnh, thành phố trực thuộc Trung ương gửi báo cáo rà soát, tháo gỡ khó khăn, vướng mắc liên quan đến các dự án về Bộ Kế hoạch và Đầu tư trước ngày 20/1/2025.\nTuy nhiên, đến ngày 7/2/2025, mới có 33 địa phương và 9 Bộ, cơ quan Trung ương gửi báo cáo về Bộ Kế hoạch và Đầu tư.\nThủ tướng Chính phủ biểu dương các bộ, cơ quan, địa phương nêu trên đã tích cực thực hiện nhiệm vụ được giao, gửi báo cáo đúng thời hạn; đồng thời phê bình và yêu cầu các bộ và 30 địa phương chưa gửi báo cáo kiểm điểm xác định rõ trách nhiệm cá nhân báo cáo Thủ tướng Chính phủ trước ngày 17/2/2025.\nĐồng thời báo cáo kết quả rà soát các tập đoàn, tổng công ty nhà nước cho Thủ tướng Chính phủ trước ngày 15/2/2025, Bộ Tài chính tổng hợp và báo cáo Thủ tướng Chính phủ.\nĐể sớm tháo gỡ khó khăn, vướng mắc cho các dự án trên cả nước, không để phải kiểm điểm hành chính, gây lãng phí nguồn lực, Thủ tướng Chính phủ yêu cầu Bộ trưởng, Thủ trưởng các cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương khẩn trương rà soát kỹ, tổng hợp đầy đủ các dự án có khó khăn vướng mắc, tồn đọng trong thời gian dài theo các biểu mẫu, nội dung đề nghị của Bộ Kế hoạch và Đầu tư tại văn bản 10339/BKHĐT-TTr ngày 16/12/2024, gửi Thủ tướng chính phủ và Bộ Kế hoạch và Đầu tư chậm nhất trước ngày 15/2/2025; chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ về tính đầy đủ, chính xác của các thông tin, nội dung, số liệu báo cáo, đề xuất.\nSau ngày 15/2/2025, các bộ, cơ quan, địa phương chưa gửi báo cáo rà soát, tháo gỡ khó khăn, vướng mắc liên quan đến các dự án về Thủ tướng Chính phủ và Bộ Kế hoạch và Đầu tư, Thủ tướng Chính phủ sẽ giao Thanh tra Chính phủ thực hiện thanh tra để xem xét trách nhiệm, xử lý nghiêm theo quy định của Ban Chỉ đạo phòng, chống tham nhũng, lãng phí, tiêu cực Trung ương.\nThủ tướng giao Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình chỉ đạo các bộ, cơ quan và địa phương thực hiện các nhiệm vụ được giao, xử lý giải quyết các vấn đề phát sinh theo thẩm quyền, báo cáo Thủ tướng Chính phủ những vấn đề vượt thẩm quyền.\nVăn phòng Chính phủ theo dõi, đôn đốc các bộ, cơ quan, địa phương thực hiện nhiệm vụ được giao tại Công điện này. \n\n \n33 tỉnh đã gửi báo cáo rà soát, tháo gỡ khó khăn, vướng mắc liên quan đến các dự án gồm:\n- Các tỉnh phía Bắc (16/25 địa phương): Bắc Giang, Cao Bằng, Điện Biên, Hà Giang, Hà Nam, Hải Phòng, Hưng Yên, Lai Châu, Lạng Sơn, Nam Định, Ninh Bình, Phú Thọ, Sơn La, Thái Bình, Thái Nguyên, Yên Bái;\n- Các tỉnh miền Trung và Tây Nguyên (13/18 địa phương): Thanh Hóa, Nghệ An, Quảng Trị, Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Đắk Nông, Ninh Thuận;\n- Các tỉnh phía Nam (6/20 địa phương): Thành phố Hồ Chí Minh, Bình Dương, Cà Mau, Đồng Nai, Hậu Giang, Trà Vinh).\n9 Bộ, cơ quan Trung ương đã gửi báo cáo gồm:\n- Bộ Quốc phòng,\n- Bộ Nông nghiệp và Phát triển Nông thôn,\n- Bộ Xây dựng,\n- Ngân hàng Nhà nước,\n- Tổng Liên đoàn lao động Việt Nam,\n- Viện Hàn Lâm khoa học và Công nghệ Việt Nam,\n- Ủy ban Dân tộc,\n- Đài Truyền hình Việt Nam,\n- Viện Hàn Lâm khoa học xã hội Việt Nam.\n\n \n\n \nNội dung ở đây\n\n\n"
}