{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tinh-rong-nhat-nuoc-du-kien-giam-con-88-den-95-don-vi-hanh-chinh-cap-xa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:13:55",
  "summary": "Tỉnh Nghệ An dự kiến giảm hơn 300 phường, xã sau sắp xếp, Sở Nội vụ tỉnh này cũng đã ban hành văn bản hướng dẫn các huyện, thành phố, thị xã xây dựng phương án đơn vị hành chính cấp xã tại địa phương",
  "content": "\nNghệ An hiện là tỉnh có diện tích lớn nhất cả nước với hơn 16.489km2, dân số hơn 3,4 triệu người. Đây là tỉnh có diện tích lớn cả nước. Hiện toàn tỉnh này có 412 phường, xã.\nThực hiện tinh gọn bộ máy, Sở Nội vụ Nghệ An vừa có văn bản gửi UBND 20 huyện, thành phố, thị xã trong toàn tỉnh đề nghị xây dựng phương án sắp xếp đơn vị hành chính cấp xã. Theo phương án hướng dẫn, tỉnh Nghệ An sẽ sắp xếp xuống còn 88 đến 95 đơn vị hành chính cấp xã.\nTrong đó, thị xã Thái Hòa và thị xã Hoàng Mai được đề nghị sắp xếp còn 2 đơn vị hành chính cấp xã; các địa phương gồm thành phố Vinh và các huyện: Hưng Nguyên, Quế Phong, Quỳ Châu sắp xếp còn 3 đơn vị hành chính cấp xã.\nHuyện biên giới Kỳ Sơn được đề nghị sắp xếp từ 21 đơn vị còn 8 đơn vị hành chính cấp xã. Huyện có diện tích rộng nhất tỉnh Nghệ An là Tương Dương, được đề nghị sắp xếp còn 6 - 7 đơn vị hành chính cấp xã.\nCác huyện còn lại tùy thuộc vào diện tích, quy mô dân số... được định hướng sắp xếp lại thành 3 - 7 đơn vị hành chính cấp xã.\nTrước đó, Sở Nội vụ tỉnh Nghệ An cũng đã ban hành văn bản hướng dẫn các huyện, thành phố, thị xã xây dựng phương án đơn vị hành chính cấp xã tại địa phương. Văn bản đưa ra các tiêu chí phương án sau khi sắp xếp đơn vị hành chính cấp xã phải đạt tiêu chí diện tích và dân số.\nTheo đó, xã miền núi diện tích 150 km2, dân số 15.000 người (đối với xã miền núi, vùng cao, biên giới có từ 30% đồng bào dân tộc thiểu số thì dân số sau sắp xếp từ 7.500 người trở lên). Xã đồng bằng diện tích 90km2, dân số 24.000 người. \nPhường diện tích 35km2, dân số 50.000 người. Phương án đã sắp xếp 5 đơn vị hành chính cấp xã thành 1 đơn vị hành chính rồi, thì không bắt buộc nhập thêm (kể cả chưa đạt tiêu chuẩn). Hạn chế việc nhập quá lớn (vượt quá nhiều so với tiêu chuẩn quy định của Trung ương).\nTrường hợp sau sắp xếp đơn vị hành chính mới quy mô lớn hơn tiêu chí thì phải chứng minh đảm bảo điều kiện cơ sở hạ tầng kinh tế - xã hội, nhất là công nghệ thông tin, chuyển đổi số và chất lượng đội ngũ cán bộ công chức. Trường hợp sắp xếp đơn vị hành chính phường với xã thì đơn vị hành chính mới được gọi là phường.\nKhuyến khích nhập nguyên trạng, hạn chế tối đa việc điều chỉnh một phần đơn vị hành chính xã này sang đơn vị hành chính xã khác để thành lập đơn vị hành chính cấp cơ sở mới.\nCác tiêu chí để xác định phương án tổ chức sắp xếp lại gồm: Lịch sử, truyền thống, văn hoá, dân tộc, tôn giáo, tín ngưỡng, phong tục tập quán; vị trí địa lý, điều kiện địa lý - tự nhiên, liên kết vùng, tiểu vùng; quy mô, trình độ phát triển kinh tế; quốc phòng, an ninh chính trị, trật tự an toàn xã hội; hạ tầng giao thông và công nghệ thông tin.\nSở Nội vụ Nghệ An đề nghị UBND các huyện, thành phố, thị xã khẩn trương dự kiến phương án gửi về Sở trước ngày 28/3/2025.\n"
}