{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/trung-quoc-dan-dau-cuoc-dua-ban-dan-bat-chap-cac-lenh-cam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:02:13",
  "summary": "Cuộc đối đầu giữa Mỹ và Trung Quốc trong ngành công nghiệp bán dẫn đã thúc đẩy Trung Quốc đổi mới sáng tạo…",
  "content": "\nTờ The Print đưa tin, một khoản đầu tư trị giá 47 tỷ USD dành cho lĩnh vực bán dẫn của Trung Quốc, được khởi động vào tháng 5 năm ngoái, đã bắt đầu củng cố ngành công nghiệp chip nội địa của nước này.\nBán dẫn, thường được ví như “dầu mỏ mới”, là yếu tố then chốt trong các lĩnh vực như điện tử, ô tô, viễn thông và nhiều ngành khác, thúc đẩy đổi mới công nghệ và cạnh tranh toàn cầu. Khoản đầu tư 47 tỷ USD kia nhằm mục đích nội địa hóa sản xuất và giảm sự phụ thuộc vào công nghệ nước ngoài, dẫn đầu bởi Tập đoàn Sản xuất bán dẫn quốc tế (SMIC).\nChính phủ Trung Quốc cũng đã triển khai các chính sách, như Hướng dẫn quốc gia về thúc đẩy phát triển ngành công nghiệp vi mạch, đưa ra khuôn khổ giúp thị trường này tăng tốc trong lĩnh vực đầy quan trọng.   \nHơn nữa, chính sách kiềm chế và tái cấu trúc chuỗi cung ứng của Mỹ đang phản tác dụng, tạo đà cho Trung Quốc nổi lên như một đối thủ mạnh hơn trong ngành công nghiệp bán dẫn, đặc biệt ở các lĩnh vực như trí tuệ nhân tạo, thiết kế chip tiết kiệm năng lượng, đóng gói và công nghệ lithography. \nTừ góc nhìn của Trung Quốc, các hạn chế công nghệ từ Mỹ vừa là thách thức vừa là cơ hội. Mỹ từ lâu đã thống trị toàn cầu nhờ vào ưu thế công nghệ và kinh tế, nhưng khi các sản phẩm bán dẫn của Trung Quốc bước ra thị trường quốc tế, tầm ảnh hưởng của quốc gia này cũng đang ngày càng mở rộng. Mặc dù Mỹ nỗ lực ngăn cản, ngành công nghiệp bán dẫn của Trung Quốc vẫn tiến bộ nhanh chóng.\nTheo tờ The Print, nhiều nhà quan sát Trung Quốc coi cuộc cạnh tranh Mỹ - Trung đang diễn ra như một động lực thúc đẩy tăng trưởng trong lĩnh vực bán dẫn, thay vì một mối đe dọa sống còn. \nMột số chuyên gia Trung Quốc thì cho rằng, mặc dù các hạn chế xuất khẩu của Mỹ đã làm giảm một số nguồn nhập khẩu từ thị trường này nhưng tác động tổng thể lên việc mua sắm bán dẫn của Trung Quốc là tương đối nhỏ.\nTrung Quốc hiện phụ thuộc nhiều hơn vào Nhật Bản trong lĩnh vực bán dẫn, tiếp đến là Hà Lan, và đã giảm đáng kể sự phụ thuộc vào Mỹ. Khi các biện pháp kiểm soát xuất khẩu của Mỹ mở rộng sang các đồng minh như Nhật Bản, Hà Lan, Hàn Quốc và Đài Loan, Trung Quốc lại nỗ lực đa dạng hóa chuỗi cung ứng, tìm kiếm các giải pháp thay thế ở các quốc gia khác như Singapore, Malaysia và một số nước châu Âu.\nMột quan điểm phổ biến ở Trung Quốc cho rằng, các lệnh trừng phạt của Mỹ đã vô tình đẩy nhanh tiến bộ công nghệ của nước này. Cuộc “đối đầu thế kỷ” trong ngành công nghiệp bán dẫn của hai quốc gia đã thúc đẩy đổi mới tại Trung Quốc, nhờ vào nhu cầu của thị trường và áp lực từ phía Mỹ. Điều này đã đưa Bắc Kinh trở thành một đối thủ đáng gờm trong cuộc đua dẫn đầu toàn cầu về sản xuất công nghệ cao.\nChen Jing, một nhà bình luận công nghệ nổi tiếng, lập luận rằng, các biện pháp của chính phủ Mỹ đã đẩy nhanh sự phát triển của Trung Quốc trong thiết kế chíp, sản xuất thiết bị và chế tạo tấm wafer – tấm bán dẫn silicon, cuối cùng là tạo ra đối thủ mạnh nhất của chính họ.\nHu Xijin, cựu tổng biên tập của tờ Global Times, cho rằng, sự phát triển nhanh chóng của ngành bán dẫn Trung Quốc mang đến cho thế giới một lựa chọn thay thế cho chíp của Mỹ, đóng góp vào sự đa dạng hóa công nghệ toàn cầu. Dù phải thừa nhận rằng ngành công nghiệp của Trung Quốc vẫn còn tụt hậu ở một số công nghệ tiên tiến, các lệnh trừng phạt của Mỹ đã gây tổn hại cho chính các công ty nước này khi hạn chế khả năng tiếp cận một thị trường quan trọng. \nNhiều người ở Trung Quốc dự đoán rằng cuộc cạnh tranh chip sẽ gay gắt hơn trong năm nay. Yu Yongding, thuộc Viện Khoa học xã hội Trung Quốc, cho rằng, cuộc chiến thương mại có thể leo thang nếu Tổng thống Donald Trump chính thức áp dụng thuế quan mới.\nDo các hạn chế của Mỹ đối với công nghệ tiên tiến, các nhà sản xuất Trung Quốc như SMIC đã thành công trong việc tăng cường công suất sản xuất chip 28nm, biến lĩnh vực chíp bán dẫn tiên tiến thành một trọng tâm nội địa hóa và thúc đẩy phong trào “Made in China”.\nTính đến năm ngoái, thị phần của Trung Quốc trong phân khúc quy trình 28nm-65nm toàn cầu đã tăng từ 18% năm 2020 lên 31,5%. Hơn nữa, các công ty toàn cầu như STMicroelectronics và Qualcomm đã chuyển đơn đặt hàng sang các nhà máy sản xuất wafer của Trung Quốc, củng cố thêm hệ sinh thái bán dẫn của nước này, tờ The Print đưa tin. \n\nCác lệnh trừng phạt của Mỹ đã vô tình đẩy nhanh tiến bộ công nghệ tại Trung Quốc \n\nCHIẾN LƯỢC MỞ RỘNG CỦA TRUNG QUỐC \nNgành công nghiệp bán dẫn của Trung Quốc đã chứng kiến sự tăng trưởng đáng kể trong những năm gần đây, đặc biệt ở các lĩnh vực chíp nhớ, nhà máy sản xuất wafer và thiết bị chíp. Thị trường thiết bị bán dẫn trong nước đã tăng gấp 40 lần từ năm 2008 đến năm 2023.\nCác công ty như North Huachuang và China Micro đã cho thấy hiệu suất mạnh mẽ, trong khi các doanh nghiệp như China Resources Micro, HiSilicon, và BYD Semiconductor đạt được nhiều bước tiến lớn ở các lĩnh vực như Internet vạn vật, viễn thông, và chip cho xe năng lượng mới. \nNăm 2023, công ty thiết bị bán dẫn Trung Quốc NAURA đã lọt vào nhóm 10 toàn cầu, khẳng định ảnh hưởng ngày càng tăng của Trung Quốc trên thị trường bán dẫn thế giới. Các công ty thiết kế chíp của Trung Quốc hiện dự kiến chiếm 15% thị phần toàn cầu. Đến năm 2022, Trung Quốc đã chiếm hơn 20% công suất sản xuất wafer toàn cầu, với dự báo tăng trưởng 86% vào năm 2032. \nWei Shaojun, chủ tịch Hiệp hội Ngành công nghiệp bán dẫn Trung Quốc, dự đoán rằng, hơn 3.600 công ty thiết kế chip Trung Quốc sẽ đạt doanh thu vượt 646 tỷ USD vào năm 2024, với 731 công ty có doanh thu trên 100 triệu USD.\nDù đạt được những tiến bộ đáng kể, ngành bán dẫn của Trung Quốc vẫn đối mặt với các thách thức về vật liệu cao cấp, thiết bị lithography tiên tiến và tình trạng thiếu lao động lành nghề.\nĐể giải quyết, Trung Quốc tập trung vào đầu tư chính phủ và hợp tác quốc tế để thúc đẩy tăng trưởng và củng cố vị thế lãnh đạo. \nKhông chỉ vậy, trong khi xuất sắc ở lĩnh vực sản xuất chíp cấp thấp, Trung Quốc vẫn chưa chiếm lĩnh được thị trường chíp cao cấp. Để thu hẹp khoảng cách này, nước này đang theo đuổi các thương vụ sáp nhập và mua lại trong các lĩnh vực như thiết kế tự động hóa điện tử (EDA) và chip analog – loại chip xử lý các tín hiệu liên tục, giúp thiết bị hoạt động mượt mà hơn. Các chính sách từ phía chính phủ được kỳ vọng sẽ đẩy nhanh đổi mới trong phân khúc này.\nVới sự hỗ trợ liên tục và tiến bộ công nghệ, các công ty Trung Quốc đang dần thu hẹp khoảng cách với những doanh nghiệp dẫn đầu toàn cầu. Tuy nhiên, theo các thảo luận tại Trung Quốc, để đạt được sự tự chủ và dẫn đầu trong ngành bán dẫn, nước này cần sự đầu tư bền bỉ, đổi mới và chiến lược phù hợp với các ưu tiên quốc gia, đồng thời duy trì sự tương tác với thế giới.\n"
}