{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ung-dung-ai-doanh-nghiep-viet-can-than-trong-voi-nhung-mo-hinh-ai-no-khong-co-gia-tri-thuc-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:52:54",
  "summary": "Không ít công ty AI đang \"nổ\" về các mô hình AI thiếu giá trị thực tế. Vì thế, doanh nghiệp cần cẩn trọng khi lựa chọn giải pháp, đặc biệt trong bối cảnh thị trường phát triển nhanh và còn thiếu minh bạch…",
  "content": "\nTrí tuệ nhân tạo (AI) đang trở thành một trong những công nghệ đột phá, thay đổi cách vận hành của doanh nghiệp trên toàn cầu. Theo ông Andre-Louis Rochet, Giám đốc điều hành và đồng sáng lập TW3 Partners (Pháp), cuộc cách mạng thực sự của AI không nằm ở những chatbot mà chúng ta thường nghe đến, mà là ở việc AI được tích hợp \"vô hình\" vào các ứng dụng hàng ngày, mở ra cơ hội lớn cho cả doanh nghiệp và người dùng phổ thông.\nKHÔNG ÍT CÔNG TY AI CHỈ LÀ “BONG BÓNG QUẢNG CÁO”, KHÔNG CÓ GIÁ TRỊ THỰC TẾ\nTrước đây, AI từng chỉ là một khái niệm mang tính học thuật và trừu tượng, đòi hỏi người dùng phải có kiến thức sâu về toán học ứng dụng để khai thác. Tuy nhiên, ông Rochet nhấn mạnh rằng cuộc cách mạng thực sự của AI hiện nay chính là việc người dùng thông thường không cần am hiểu kỹ thuật phức tạp để sử dụng công nghệ này.\nSự dễ tiếp cận này đã tạo điều kiện cho nhiều startup trẻ đạt được lợi nhuận ấn tượng trong thời gian ngắn. Ông dẫn chứng: “Có những startup lập trình sử dụng AI, với đội ngũ chỉ năm người, đã đạt doanh thu từ 10 triệu đến 100 triệu USD chỉ trong hai tháng – một tỷ suất lợi nhuận hiếm thấy ở các ngành khác”.\nSự bùng nổ của AI, đặc biệt kể từ khi ChatGPT ra mắt vào năm 2022, đã kéo theo hàng loạt công cụ AI mới xuất hiện. AI hiện đang tác động đến mọi khía cạnh của doanh nghiệp, từ quản trị nhân sự (HR), tiếp thị (marketing), logistics, hoạt động hàng ngày, đến quản lý tổng thể. Không ngành nào nằm ngoài tầm ảnh hưởng của công nghệ này.\nTuy nhiên, thị trường AI vẫn còn nhiều thách thức. Ông Rochet cảnh báo rằng vì công nghệ này còn mới, không ít công ty AI chỉ là “bong bóng quảng cáo”, thiếu giá trị thực tế.\n“Tôi từng đọc được một câu nói đùa phổ biến trên mạng rằng 80% công ty AI chỉ là vỏ bọc ChatGPT”. Điều này có nghĩa là nhiều doanh nghiệp quảng bá sản phẩm là “AI riêng”, nhưng thực chất chỉ kết nối với ChatGPT. Vì thế, doanh nghiệp phải cẩn trọng khi lựa chọn giải pháp, đặc biệt trong bối cảnh thị trường phát triển nhanh và còn thiếu minh bạch.\nTheo báo cáo “Vietnam Artificial Intelligence Market Size & Forecast 2032” của Credence Research, thị trường AI tại Việt Nam được định giá ở mức 544,26 triệu USD vào năm 2023, bao gồm giá trị của các giải pháp phần mềm, phần cứng và dịch vụ AI được triển khai trên toàn quốc. Báo cáo dự đoán thị trường này sẽ tăng trưởng mạnh mẽ, đạt 1,76 tỷ USD vào năm 2032, với tốc độ tăng trưởng hàng năm (CAGR) là 15,8% trong giai đoạn 2024-2032.\nSự tăng trưởng này được thúc đẩy bởi nhu cầu ngày càng cao về tự động hóa, phân tích dữ liệu và các giải pháp thông minh trong các lĩnh vực như y tế, tài chính và sản xuất. Việt Nam đang nổi lên như một trung tâm công nghệ mới ở Đông Nam Á, nhờ vào quá trình số hóa nhanh chóng, sự hỗ trợ từ chính phủ và làn sóng đầu tư từ các công ty trong và ngoài nước.\nLỰA CHỌN MÔ HÌNH AI PHÙ HỢP ĐỂ TỐI ƯU HIỆU QUẢ VÀ CHI PHÍ\nThị trường tiềm năng và các sản phẩm AI cũng như các khóa học đang thi nhau nở rộ, vậy với sự đa dạng này, làm thế nào doanh nghiệp có thể lựa chọn đúng công cụ phù hợp? Ông Rochet cho biết, trong mỗi lĩnh vực cụ thể, hiện có khoảng 10 công ty cung cấp giải pháp AI khác nhau. Chẳng hạn, riêng ngành năng lượng đã có AI chuyên biệt cho từng phân khúc nhỏ như hydro hay tấm pin mặt trời. \nMột giải pháp được chuyên gia đưa ra là nên dựa vào “benchmark” – bảng xếp hạng hiệu suất của các mô hình AI. Tuy nhiên, ông cũng lưu ý rằng hầu hết các mô hình hàng đầu đều thuộc về các tập đoàn lớn, thường đi kèm chi phí cao hoặc sự phụ thuộc vào hệ sinh thái của họ.\nTuy vậy, vẫn có một ngoại lệ đáng chú ý là DeepSeek R1 – một mô hình mã nguồn mở, miễn phí, nhưng lại có hiệu suất vượt trội hơn cả những mô hình cao cấp của OpenAI (vốn yêu cầu chi phí 200 USD/tháng cộng thêm phí sử dụng).\n\nThay vì tự xây dựng mô hình từ đầu, doanh nghiệp có thể sử dụng các mô hình mã nguồn mở chất lượng cao\n\nTừ trường hợp DeepSeek, ông Rochet nhận định: “Lĩnh vực AI dường như là sân chơi của những gã khổng lồ, nhưng doanh nghiệp hoàn toàn có thể hưởng lợi nếu biết cách tận dụng”. Thay vì tự xây dựng mô hình từ đầu, doanh nghiệp có thể sử dụng các mô hình mã nguồn mở chất lượng cao trên các nền tảng như Hugging Face – “kho lưu trữ” của cộng đồng AI – để huấn luyện và triển khai, tiết kiệm đáng kể chi phí.\nKích thước mô hình cũng là yếu tố quan trọng cần cân nhắc. Với các tác vụ nhỏ, doanh nghiệp không cần sử dụng mô hình lớn, vừa tiết kiệm chi phí đầu tư ban đầu, vừa giảm chi phí điện năng trong quá trình vận hành. Ông Rochet nhấn mạnh: “Chọn đúng mô hình giúp tiết kiệm chi phí mà vẫn đảm bảo hiệu quả”.\nXÁC ĐỊNH MỤC TIÊU CỤ THỂ, KHÔNG BÓNG BẨY, MƠ HỒ\nTheo nghiên cứu của Gartner, 63% dự án AI thất bại do phạm vi xác định không rõ ràng. Trong khi đó, tập đoàn tư vấn BCG chỉ ra rằng các doanh nghiệp đạt hiệu suất cao thường kiểm chứng 3-5 trường hợp ứng dụng AI trước khi mở rộng quy mô. \nTheo ông Rochet, bí quyết thành công nằm ở sự tập trung thay vì phân tán nguồn lực. “Thay vì ôm đồm mọi thứ, doanh nghiệp nên bắt đầu từ những mục tiêu nhỏ, cụ thể và đo lường được”, ông Rochet nói và khuyên rằng: “Hãy đặt KPI rõ ràng trong 6 tháng tới, xác định mục tiêu khả thi, và liên tục cải thiện dựa trên kết quả. Thậm chí, có thể dừng dự án sớm nếu cần. Chẳng hạn, nếu thử nghiệm không đạt KPI sau 6 tuần, doanh nghiệp hãy điều chỉnh hoặc dừng lại để tránh lãng phí nguồn lực”.\nCụ thể hơn, ông Andre-Louis Rochet cho rằng doanh nghiệp cần xác định rõ mục tiêu, không bóng bẩy, mơ hồ. Chẳng hạn, nếu mục tiêu được xác định là “Ứng dụng AI để cách mạng hóa mô hình kinh doanh” thì đây là một mục tiêu “tệ”, vì nó mơ hồ, không đo lường được. Thay vào đó, mục tiêu đặt ra có thể là “Giảm thời gian xử lý yêu cầu hỗ trợ khách hàng từ 24 giờ xuống 2 giờ trước Quý 3”, như vậy sẽ cụ thể và đo lường được. “Nếu một mục tiêu không rõ ràng hoặc không thể đo lường, thì có thể nó chưa thực sự hiệu quả”, ông Andre-Louis Rochet nói.\nNgoài ra, kế hoạch hành động cũng cần vạch ra từng bước thực tế, đo lường được những thứ quan trọng, như thời gian tiết kiệm trên mỗi tác vụ; Tỷ lệ lỗi giảm; Chi phí tiết kiệm và chi phí đầu tư.\nAI không chỉ là một xu hướng mà là một công cụ mạnh mẽ có thể thay đổi cách doanh nghiệp vận hành. Tuy nhiên, để tận dụng hiệu quả, doanh nghiệp cần tiếp cận một cách thông minh: lựa chọn mô hình phù hợp, tập trung vào mục tiêu cụ thể, và cẩn trọng trước những “bong bóng quảng cáo”. Với tiềm năng tăng trưởng mạnh mẽ của thị trường AI tại Việt Nam và sự dễ tiếp cận của công nghệ này, đây là thời điểm để các doanh nghiệp, dù lớn hay nhỏ, nắm bắt cơ hội và tạo ra giá trị bền vững.\n"
}