{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/5-ly-do-de-lac-quan-ve-kinh-te-my-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:54",
  "summary": "Nền kinh tế thế giới bước sang năm 2025 với một loạt thách thức, nhưng kinh tế Mỹ có vẻ đứng trước nhiều thuận lợi hơn so với các quốc gia khác...",
  "content": "\nĐược thúc đẩy bởi nhu cầu tiêu dùng vững ở mức cao, cuộc phục hồi lịch sử của nền kinh tế Mỹ từ đáy sâu trong đại dịch Covid-19 vẫn tiếp tục diễn ra trong năm 2024. Tốc độ tăng trưởng vượt mọi dự báo, bất chấp lãi suất cao và lạm phát còn cao. Thị trường chứng khoán Mỹ bùng nổ, tốc độ tuyển dụng tuy chậm lại nhưng tốc độ sa thải vẫn ở mức thấp.\nTheo hãng tin CNN, bước sang năm 2025, có nhiều lý do để lạc quan về nền kinh tế Mỹ, dù Tổng thống đắc cử Donald Trump có thể triển khai hàng loạt chính sách mới sau khi nhậm chức.\n“Giống như mấy năm qua, nền kinh tế vẫn đang duy trì nhịp tăng trưởng vững vàng”, chiến lược gia trưởng David Kelly của công ty JPMorgan Asset Management nhận định.\nDưới đây là 5 lý do để lạc quan về triển vọng kinh tế Mỹ năm nay, theo CNN:\nRỦI RO SUY THOÁI GẦN NHƯ BẰNG 0\nHồi năm 2022, giới chuyên gia dự báo gần như chắc chắn rằng nền kinh tế Mỹ sẽ rơi vào suy thoái. Nhưng đến nay, dự báo đó vẫn chưa trở thành hiện thực. Cuộc chiến chống lạm phát của Cục Dự trữ Liên bang Mỹ (Fed) khiến tốc độ tăng trưởng tổng sản phẩm trong nước (GDP) chậm lại, nhưng không tới mức như nhiều người lo ngại. Thị trường việc làm bắt đầu có dấu hiệu yếu đi, nhưng tỷ lệ thất nghiệp giữ ở mức tương đối thấp.\nKhông giống như ở thời điểm này của năm 2021 và 2022, các nhà dự báo hiện tại xem xét các yếu tố nền tảng của nền kinh tế Mỹ không nhận thấy có yếu tố nào báo hiệu một cuộc suy thoái sắp xảy đến. “Phải có một cú sốc nào đó thì nền kinh tế này mới suy thoái được. Tôi không thấy có yếu tố bên trong nào của nền kinh tế như vậy cả”, ông Kelly nhận xét.\nTuy nhiên, các rủi ro bên ngoài đang ngày càng lớn hơn, bao gồm nguy cơ xảy ra một cuộc chiến tranh thương mại căng thẳng giữa Mỹ với phần còn lại của thế giới.\nGIÁ XĂNG TRONG TẦM KIỂM SOÁT\nGiá năng lượng luôn có khả năng gây ra suy thoái kinh tế. Hồi giữa năm 2022, giá xăng tăng vượt 5 USD/gallon đã đặt ra một mối nguy rõ ràng và tức thì đối với kinh tế Mỹ.\nHiện nay, giá xăng ở Mỹ thấp hơn nhiều. Rủi ro xảy ra gián đoạn nguồn cung dầu ở Trung Đông hoặc Nga vẫn chưa trở thành hiện thực. Trong khi đó, nguồn cung dầu đang có chiều hướng tăng lên, với sản lượng dầu thô của Mỹ đang cao hơn của bất kỳ quốc gia nào khác trong lịch sử.\nTrang GasBuddy dự báo giá xăng ở Mỹ sẽ bình quân ở mức 3,22 USD/gallon trong năm 2025, đánh dấu năm thứ ba giảm liên tiếp. Giá xăng giảm sẽ giúp cải thiện niềm tin của người tiêu dùng và góp phần kéo lạm phát xuống.\nTIỀN LƯƠNG TĂNG NHANH HƠN GIÁ CẢ\nNhiều người Mỹ đang cảm thấy chán nản vì giá thực phẩm, phí bảo hiểm ô tô hay tiền thuê nhà cao hơn so với trước đại dịch. Dù giá tiêu dùng ở Mỹ khó có thể quay trở lại mức như hồi năm 2019, nhưng tốc độ tăng giá đã chậm lại nhiều.\nKhông chỉ có vậy, tiền lương của người lao động Mỹ đang tăng nhanh hơn so với tốc độ tăng của giá tiêu dùng. Điều đó có nghĩa là tiền lương thực tế đang tăng lên và nếu xu hướng này tiếp diễn, tiền lương sẽ đuổi kịp mức giá tiêu dùng và giúp người Mỹ cảm thấy thoải mái hơn về chi phí sinh hoạt.\n“Điều tốt nhất chúng tôi có thể làm cho họ là đưa lạm phát về mục tiêu và giữ lạm phát ở mức đó để tiền lương thực tế tăng lên. Đó là cách để mọi người cảm thấy dễ chịu trở lại với nền kinh tế. Đó là việc cần làm và là điều chúng tôi đang hướng tới”, Chủ tịch Fed Jerome Powell phát biểu tại một cuộc họp báo hồi tháng 12.\nFED ĐÃ HẠ LÃI SUẤT\nĐể chống lạm phát, Fed đã tăng lãi suất lên mức cao nhất hơn 2 thập kỷ, với tốc độ tăng chưa từng thấy từ thập niên 1980. Cuộc chiến chống lạm phát này đã đẩy lãi suất đi vay lên cao đối với các khoản vay thế chấp nhà, vay mua xe, vay qua thẻ tín dụng, và các khoản vay của doanh nghiệp nhỏ.\nGiờ đây, khi lạm phát xuống thang, Fed cũng đã hạ lãi suất 3 lần trong 3 cuộc họp liên tiếp vào cuối năm ngoái. Tuy nhiên, mối lo lạm phát dai dẳng khiến Fed dự kiến sẽ chỉ giảm lãi suất 2 lần trong năm 2025, và lãi suất cho vay thế chấp nhà ở Mỹ vẫn đang bám trụ ở mức cao.\nNhưng dù sao, việc Fed khởi động chu kỳ nới lỏng chính sách tiền tệ vẫn là một điều tích cực đối với nền kinh tế và có thể tạo ra một cú huých cho tăng trưởng trong những tháng sắp tới.\nCHÍNH SÁCH THÂN THIỆN VỚI KINH DOANH\nTổng thống đắc cử Donald Trump đặt trọng tâm vào việc thúc đẩy tăng trưởng kinh tế. Đang có nhiều tranh cãi xung quanh chương trình nghị sự của ông Trump, nhất là có những ý kiến cho rằng các chính sách của ông có thể đẩy lạm phát tăng. Tuy nhiên, một số nhà kinh tế lạc quan về triển vọng cải tổ thuế và lời hứa của ông Trump về cắt giảm tình trạng quan liêu.\nÔng Trump đã đề cử tỷ phú Elon Musk đồng lãnh đạo một cơ quan mới có tên Bộ Hiệu quả chính phủ (DOGE), thực chất là một hội đồng cố vấn về cắt giảm chi tiêu lãng phí và các quy chế giám sát không cần thiết.\n“Đó chính là cách để tăng năng suất lao động”, ông Glenn Hubbard - một cựu giảng viên Trường Kinh doanh Columbia - nhận định.\nTuy nhiên, cũng có những rủi ro có thể khiến bức tranh kinh tế Mỹ xấu đi nhanh chóng, chẳng hạn khả năng xảy ra một cuộc đình công lớn của công nhân cảng biển vào giữa tháng 1 này. Ngoài ra, chương trình nghị sự của ông Trump cũng gây ra nhiều lo ngại, đặc biệt là chủ trương áp thuế quan lên hàng hóa nhập khẩu.\n“Thuế quan là thứ tồi tệ đối với nền kinh tế. Tôi cảm thấy lo về điều đó”, nhà kinh tế trưởng Stephanie Roth của công ty Wolfe Research nhận định. Tuy nhiên, bà Roth cho rằng ông Trump sẽ không áp tất cả các thuế quan như đã đe dọa, và việc áp thuế quan sẽ chỉ thực sự diễn ra vào cuối năm 2025.\nNhưng trong trường hợp ông Trump áp thuế quan như đã nói, bà Roth dự báo tăng trưởng kinh tế Mỹ giảm một nửa còn 1% vào năm 2025, chưa tính đến tác động của việc các đối tác thương mại của Mỹ áp thuế quan trả đũa. “Khi đó, rủi ro suy thoái kinh tế sẽ thực sự xuất hiện”, bà nhận định.\nNgoài ra, giới phân tích còn lo ngại về việc ông Trump có thể trục xuất hàng loạt người nhập cư trái phép, dẫn tới tình trạng thiếu nhân công trong những lĩnh vực ngành nghề quan trọng, qua đó đẩy tiền lương và giá cả tăng lên.\nĐối với giới đầu tư, một mối lo khác là khả năng xảy ra một cuộc chiến giữa ông Trump và ông Powell. “Bất kỳ điều gì nhắm vào sự độc lập của Fed đều có thể gây suy giảm niềm tin của thị trường và dẫn tới một vòng xoáy đi xuống”, ông Wolfe nói.\nTrong số những yếu tố khó lường đối với kinh tế Mỹ năm nay, phải kể tới rủi ro xuất hiện một đợt bán tháo trên thị trường chứng khoán. Mối lo này hoàn toàn có cơ sở bởi định giá cổ phiếu đã bị đẩy lên rất cao, nhất là các cổ phiếu công nghệ vốn hóa lớn. Một đợt điều chỉnh giảm sâu, hoặc thậm chí sự xuất hiện của thị trường giá xuống, có thể gây tổn thất niềm tin của người tiêu dùng và doanh nghiệp, dẫn tới sức ép suy giảm tăng trưởng kinh tế.\nNhững rủi ro khó lường khác như các cuộc tấn công mạng, bệnh dịch, thiên tai… đều có thể xuất hiện bất kỳ lúc nào. “Bài học của thế kỷ 21 là ‘Đừng lo về những thứ bạn lường trước. Hãy lo về những thứ bạn không thể lường trước’”, ông Kelly nhấn mạnh.\n"
}