{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/tieu-dung-va-bat-dong-san-trung-quoc-con-am-dam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:47:10",
  "summary": "“Các chính sách kinh tế của Trung Quốc có sự nhất quán đáng kinh ngạc trong việc thúc đẩy các nhà sản xuất hơn là thúc đẩy người tiêu dùng, bất chấp những tín hiệu suy yếu kéo dài rất rõ ràng trong tiêu dùng”..",
  "content": "\nTheo dữ liệu vừa được Tổng Cục Thống kê Quốc gia Trung Quốc (NBS) công bố, doanh số bán lẻ tháng 11 của nước này tiếp tục gây thất vọng. Doanh số bất động sản dù nhích nhẹ trong tháng 11 nhưng cả năm có thể chỉ bằng khoảng một nửa so với mức đỉnh 3 năm trước.\nNhững số liệu này khiến giới các bên liên quan tiếp tục kêu gọi Bắc Kinh đẩy nhanh các chương trình hỗ trợ tập trung vào người tiêu dùng và bất động sản, trong bối cảnh Trung Quốc đối mặt với các rủi ro thuế quan khi nhiệm kỳ thứ hai của Tổng thống đắc cử Mỹ Donald Trump đã cận kề.\nTheo các nhà phân tích, những số liệu trái chiều cho thấy những thách thức đối với các nhà lãnh đạo Trung Quốc trên hành trình phục hồi nền kinh tế tế thời gian tới.\nTrong chiến dịch tranh cử, ông Trump tuyên bố có thể áp thuế tới 60% hoặc hơn với hàng Trung Quốc nhập khẩu vào Mỹ. Điều có thể buộc Bắc Kinh phải đẩy nhanh kế hoạch tái cân bằng nền kinh tế với quy mô 19 nghìn tỷ của mình. Quốc gia này đã trải qua hơn hai thập kỷ cân nhắc chuyển đổi từ mô hình tăng trưởng kinh tế hiện tại – tập trung vào đầu tư tài sản cố định và xuất khẩu – sang mô hình tăng trưởng dựa trên tiêu dùng.\nTrong tháng 11, sản lượng công nghiệp của nước này tăng 5,4% so với cùng kỳ năm trước, cao hơn so với mức tăng 5,3% của tháng trước. Tuy vậy, doanh thu bán lẻ - một thước đo tiêu dùng nội địa – tăng ở mức thấp nhất trong vòng 3 tháng trở lại đây, chỉ đạt 3%. Con số này thấp hơn nhiều so với mức tăng 4,8% ghi nhận vào tháng 11.\n“Các chính sách kinh tế của Trung Quốc có sự nhất quán đáng kinh ngạc trong việc thúc đẩy các nhà sản xuất hơn là thúc đẩy người tiêu dùng, bất chấp những tín hiệu suy yếu kéo dài rất rõ ràng trong tiêu dùng”, ông Dan Wang, một nhà kinh tế độc lập tại Thượng Hải, nhận định. “Vì vậy, có thể dễ dàng dự báo sản lượng ngành sản xuất sẽ mạnh lên, làm trầm trọng thêm vấn đề dư thừa công suất của Trung Quốc và buộc các doanh nghiệp nước này phải tìm kiếm thị trường ở nước ngoài”.\nĐầu tư tài sản cố định của Trung Quốc cũng tăng chậm hơn, ở mức 3,3%, trong 11 tháng đầu năm nay so với 3,4% của cùng kỳ năm trước.\nVài tuần trở lại đây, các nhà hoạch định chính sách Trung Quốc đã bắt đầu lên tiếng về kế hoạch kinh tế của năm 2025, trong đó thể hiện nhận thức rõ rệt về việc ông Trump trở lại Nhà Trắng sẽ gây áp lực đáng kể lên nền kinh tế vốn đang ảm đạm của nước này.\nCuối tuần trước, một quan chức của Ngân hàng Trung ương Trung Quốc (PBOC) cho biết vẫn còn dư địa để giảm thêm tỷ lệ dự trữ bắt buộc (RRR) của các ngân hàng. Tuy nhiên, các con số về tín dụng công bố tuần trước cho thấy động thái nới RRR gần đây của BPOC không mấy hiệu quả trong việc thúc đẩy tăng trưởng tín dụng.\nĐiều này một phần bắt nguồn từ việc Bắc Kinh chưa tìm được cách để đưa đất nước thoái khỏi cuộc khủng hoảng bất động sản kéo dài, khiến niềm tin của người tiêu dùng tiếp tục trượt dài khi mà khoảng 70% tiền tiết kiệm của các hộ gia đình nằm trong bất động sản.\nGiá nhà mới bình quân tại 70 thành phố lớn của Trung Quốc tháng 11 giảm 6,1% so với cùng kỳ năm trước, dù mức giảm nhẹ hơn so với 6,2% của tháng 10. Trong khi đó, giá nhà đã qua chuyển nhượng giảm 8,5%.\nDoanh số bất động sản tương mại mới – chủ yếu là nhà nhưng cũng bao gồm tòa nhà văn phòng – trong 11 tháng đầu năm giảm 19,2% còn 8,51 nghìn tỷ nhân dân tệ (1,17 nghìn tỷ USD). Doanh số của tháng 11 đạt 827 tỷ nhân dân tệ, tăng 1% so với cùng kỳ năm trước và 3,7% so với tháng 10 sau khi Bắc Kinh nới lỏng một loạt chính sách như hạ lãi suất cho vay thế chấp mua nhà.\n“Thị trường bất động sản đã xuất hiện những thay đổi tích cực hơn trong tháng 11”, người phát ngôn của NBS, ông Fu Linghui, cho biết.\n\nDù giá nhà mới tháng 11 giảm ở mức thấp nhất trong 17 tháng trở lại đây, vẫn còn quá sớm để gọi đây là sự phục hồi - Ảnh: Reuters\n\nTuy nhiên, nếu doanh số tháng 12 vẫn tương đương so với năm trước, tổng doanh thu thị trường bất động cả năm nay của Trung Quốc sẽ là khoảng 9,6 nghìn tỷ nhân dân tệ, giảm gần một nửa so với mức đỉnh 18,2 nghìn tỷ nhân dân tệ của năm 2021 và là con số thấp nhất kể từ năm 2016.\nTheo các nhà phân tích, dù đã xuất hiện một số tín hiệu đáng khích lệ về giá nhà mới tháng 11 – giảm ở mức thấp nhất trong 17 tháng trở lại đây – nhưng vẫn còn quá sớm để gọi đây là sự phục hồi.\nTheo nhà kinh tế trưởng về Trung Quốc Lynn Song tại ING, bình ổn thị trường bất động sản – lĩnh vực có thời điểm đóng góp 25% vào quy mô nền kinh tế – sẽ là một nhiệm vụ tối quan trọng nếu Bắc Kinh muốn duy trì mục tiêu tăng trưởng khoảng 5% vào năm tới.\nMột khảo sát gần đây của hãng tin Reuters với các nhà phân tích dự báo kinh tế của Trung Quốc sẽ tăng trưởng 4,5% trong năm tới do tác động từ chính sách thuế quan của Mỹ và cuộc khủng hoảng bất động sản vẫn tiếp tục đè nặng lên nền kinh tế.\nNgày 16/12, Moody’s Ratings nâng dự báo GDP năm 2025 của Trung Quốc lên 4,2%, từ mức dự báo 4% đưa ra trước đó.\nTại Hội nghị Kinh tế Trung ương (CEWC) tuần trước, các nhà lãnh đạo cấp cao của Trung Quốc cam kết đạt mức tăng trưởng bền vững thông qua một loạt thay đổi về chính sách, như nâng trần thâm hụt tài khóa, phát hành thêm trái phiếu chính phủ, hạ lãi suất và hạ tỷ lệ dự trữ bắt buộc.\n“Các đề xuất chính sách mới có sức nặng rất lớn và kế hoạch cụ thể sẽ được công bố tại kỳ họp Quốc hội thường kỳ vào tháng 3 tới”, ông Han Wenxiu, phó chánh văn phòng Ủy ban Tài chính và Kinh tế Trung ương Trung Quốc, cho biết.\nÔng cũng cho biết các đề xuất này có “sự thay đổi lớn” so với các năm trước, với chính sách tài khóa chủ động hơn, còn chính sách tiền tệ sẽ chuyển từ “thận trọng” được áp dụng từ năm 2009 sang “nới lỏng vừa phải”.\n"
}