{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/viet-nam-tiep-tuc-uu-tien-thu-hut-cac-doanh-nghiep-toan-cau-dau-tu-trong-linh-vuc-chat-ban-dan-ict.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:13:37",
  "summary": "Với lợi thế lớn về nguồn cung lao động dồi dào, đẩy mạnh chi tiêu cho phát triển khoa học công nghệ mạnh mẽ, thúc đẩy khởi nghiệp và đổi mới sáng tạo, những năm gần đây Việt Nam trở thành điểm đến hấp dẫn không thể bỏ qua đối với nhà đầu tư nước ngoài.",
  "content": "\nTrong buổi làm việc với ông Hannes Hanso, Đại sứ Cộng hòa Estonia tại Việt Nam ngày 7/11, Chủ tịch Liên đoàn Thương mại và Công nghiệp Việt Nam VCCI Phạm Tấn Công cho biết, Việt Nam vẫn đang tiếp tục hành trình phát triển kỹ thuật số và hướng tới các mục tiêu số hóa, cơ hội đang rộng mở cho các doanh nghiệp Estonia trong việc đầu tư kinh doanh tại Việt Nam.\nHiện nay, Chính phủ Việt Nam cũng đang ưu tiên thu hút các doanh nghiệp toàn cầu đầu tư vào Việt Nam trong các lĩnh vực mang lại giá trị cao như công nghệ, chất bán dẫn, ICT... Kết hợp cùng vị trí địa lý thuận lợi khi nằm trong trung tâm Đông Nam Á, khu vực phát triển năng động nhất thế giới, Chủ tịch VCCI cho rằng, các doanh nghiệp Estonia sẽ có nhiều thuận lợi khi đẩy mạnh đầu tư tại Việt Nam.\nChủ tịch VCCI đề nghị Đại sứ quán Estonia tại Việt Nam và VCCI sẽ tăng cường hơn nữa việc hợp tác, chia sẻ thông tin để doanh nghiệp hai nước hiểu rõ hơn về tiềm năng thị trường, cũng như chia sẻ sự hiểu biết lẫn nhau về hai quốc gia, từ đó mở rộng cơ hội đầu tư, cùng nhau phát triển và mang lại lợi ích cho đất nước.\n\nChủ tịch Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) Phạm Tấn Công và ông Hannes Hanso, Đại sứ Cộng hòa Estonia tại Việt Nam.\n\nTrước đó, cũng làm việc với đoàn đại biểu cấp cao từ Estonia, ông Phạm Hồng Quất, Cục trưởng Cục Phát triển thị trường và doanh nghiệp khoa học công nghệ, Bộ Khoa học và Công nghệ cho biết, Việt Nam hiện đang thực thi hàng loạt các chính sách hỗ trợ phát triển khoa học công nghệ và đổi mới sáng tạo.\nĐơn cử như Quyết định 2099/QD-TTg: Cung cấp dịch vụ hỗ trợ kiến ​​thức đổi mới sáng tạo và khởi nghiệp trong lĩnh vực khoa học và công nghệ Ưu đãi thuế cho các dự án đổi mới sáng tạo và khởi nghiệp, Trung tâm đổi mới sáng tạo và chuyển giao công nghệ.\nNghị định 76/2018 quy định về Quỹ phát triển khoa học công nghệ của doanh nghiệp; Nghị định 109/2022 quy định về hoạt động khoa học và công nghệ trong cơ sở giáo dục đại học đề cập rõ về việc các trường đại học thành lập quỹ, xây dựng cơ sở hưu đãi và không gian coworking trong khu vực học viện, phát triển các trung tâm đổi mới trong trường đại học; ươm mầm và đào tạo đổi mới khởi nghiệp.\nNhờ sự hỗ trợ đó, tính đến năm 2023, Việt Nam xếp hạng thứ 56 hệ sinh thái khởi nghiệp toàn cầu; xếp hạng 46/132 Chỉ số đổi mới toàn cầu GII; thu hút 427 triệu USD tổng vốn đầu tư mạo hiểm với 56 thương vụ đầu tư hoàn tất. Ngoài ra, Việt Nam có 314 bằng sáng chế, 3.800 startups với các kỳ lân như VNG, MoMo, hơn 200 quỹ đầu tư mạo hiểm.\nHiện tại, hơn 20 địa phương đang xây dựng Đề án thành lập Trung tâm hỗ trợ khởi nghiệp đổi mới sáng tạo; 60 tỉnh, thành phố đã ban hành kế hoạch thực hiện Đề án 844 và bố trí nguồn lực để địa phương thực hiện; 39 tỉnh thành phố đã ban hành Nghị quyết của Hội đồng nhân dân quy định cơ chế tài chính hỗ trợ khởi nghiệp đổi mới sáng tạo.\nVề phía Estonia, ông Hannes Hanso đại sứ tại Việt Nam kỳ vọng thời gian tới các doanh nghiệp Estonia sẽ được kết nối với các đối tác tại Việt Nam, cũng như tìm hiểu thêm thông tin về nhu cầu thị trường, góp phần đẩy nhanh quá trình chuyển đổi số tại Việt Nam trong tương lai.\n"
}