{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/hanh-trinh-huong-toi-san-xuat-lua-ben-vung-va-giam-phat-thai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:44:35",
  "summary": "TRVC là dự án chuyển đổi chuỗi giá trị lúa gạo ứng phó với biến đổi khí hậu và phát triển bền vững tại Đồng bằng sông Cửu Long (ĐBSCL). Đây là dự án được tài trợ bởi Bộ Ngoại giao và Thương mại Úc (DFAT) và triển khai bởi Tổ chức Phát triển Hà Lan Việt Nam (SNV). Thương hiệu Vua Gạo là một trong những nhà sản xuất được lựa chọn làm đối tác đồng hành trong dự án này...",
  "content": "\nDỰ ÁN TRVC VÀ TẦM QUAN TRỌNG THÚC ĐẨY SẢN XUẤT BỀN VỮNG\nTrong những năm gần đây, các tác động tiêu cực của biến đổi khí hậu đã gây ra những ảnh hưởng xấu cho đất đai, cây trồng và con người, làm cho việc canh tác lúa gạo gặp nhiều khó khăn, giảm năng suất và thu nhập của người trồng lúa. Dự án phối hợp với Bộ Nông nghiệp và Phát triển Nông thôn tại ba tỉnh An Giang, Đồng Tháp và Kiên Giang (3 tỉnh có sản lượng chiếm trên 70% vựa lúa Đồng bằng sông Cửu Long) triển khai từ năm 2023 đến năm 2027 nhằm giải quyết vấn đề kể trên.\nDự án TRVC huy động, tạo động lực để thu hút các doanh nghiệp trong chuỗi giá trị lúa gạo tham gia liên kết sản xuất lúa bền vững; giảm phát thải trên quy mô lớn. Kết quả của dự án sẽ đóng góp vào việc thực hiện Đề án Phát triển bền vững 1 triệu ha chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng Đồng bằng sông Cửu Long, trước mắt là giai đoạn 2023 - 2027 và sẽ được tiếp tục mở rộng trong các năm sau.\nCác kết quả dự kiến về khí hậu, môi trường và xã hội mà dự án TRVC mong muốn đạt được sau 5 năm (2022 - 2027): Giảm tổng cộng 200.000+ tấn CO2 (được kiểm định bởi các cơ quan kiểm định quốc tế độc lập); giảm 30 - 40% lượng lúa giống; giảm 20 - 30% phân bón và thuốc trừ sâu hóa học; giảm 20 - 40% lượng nước tiêu thụ; chi phí sản xuất giảm 15% so với sản xuất lúa truyền thống; đảm bảo lợi nhuận cho người nông dân lên đến 30%.\nDOANH NGHIỆP VIỆT HƯỚNG TỚI GIÁ TRỊ CỘNG ĐỒNG\nNhiều nhà sản xuất lúa gạo uy tín tại Việt Nam đã tích cực tham gia dự án TRVC. Một số doanh nghiệp đã đưa ra các công nghệ tiên tiến để đảm bảo nông dân thu được ít nhất 30% lợi nhuận từ sản xuất lúa. Khi ký kết hợp đồng mua bán, sản phẩm có thể được xuất hiện trong phân khúc gạo cao cấp. Ngoài ra, có nhiều đề xuất ý tưởng bán tín chỉ carbon, các doanh nghiệp cũng sẽ chia sẻ lợi nhuận cho nông dân.\n\nBuổi gặp mặt của thương hiệu Vua Gạo và đại diện SNV.\n\nLà một trong những doanh nghiệp đồng hành cùng dự án, đại diện Vua Gạo chia sẻ: “Trách nhiệm với cộng đồng là giá trị cốt lõi hàng đầu của Chúng tôi đã đặt ra từ khi mới thành lập doanh nghiệp. Chính vì vậy, đến với dự án này Chúng tôi mong muốn mang lại cho người nông dân về phương thức canh tác thông minh, phát thải thấp, góp phần giảm chi phí và tăng thu nhập”\nLỢI ÍCH SẢN XUẤT BỀN VỮNG GẮN LIỀN VỚI THỊ TRƯỜNG\nTham gia vào dự án TRVC không chỉ là một cam kết của các doanh nghiệp về việc bảo vệ môi trường và phát triển bền vững, mà còn mang đến cho họ nhiều lợi ích chiến lược trong mối quan hệ với thị trường và cộng đồng. Bằng việc áp dụng công nghệ tiên tiến và các phương pháp quản lý hiệu quả, các nhà sản xuất lúa gạo uy tín tại Việt Nam đã đảm bảo nông dân thu được ít nhất 30% lợi nhuận từ sản xuất lúa.\nNgoài việc củng cố sự tin tưởng từ phía nông dân, người tiêu dùng trong nước mà còn giúp sản phẩm của doanh nghiệp Việt dễ dàng tiếp cận được vào phân khúc thị trường lớn khắt khe như EU, Mỹ, Nhật,...nơi mà tiêu chuẩn về bảo vệ môi trường và xã hội đang được đặt lên hàng đầu.\nKhông chỉ là nỗ lực để đáp ứng yêu cầu của nhiều thị trường khác nhau, tham gia vào dự án TRVC còn là một bước đi mạnh mẽ trong việc thúc đẩy sự phát triển bền vững của ngành sản xuất nông nghiệp tại Việt Nam. Việc tuân thủ các quy định pháp luật về bảo vệ môi trường và xã hội trong các hoạt động sản xuất không chỉ giúp giảm thiểu các rủi ro pháp lý mà còn khẳng định cam kết của doanh nghiệp đối với sự phát triển chung của cộng đồng và môi trường sống.\n"
}