{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/mot-so-van-de-kinh-te-vi-mo-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:13:04",
  "summary": "Năm 2025 sẽ kỷ niệm 50 năm thống nhất đất nước. Vậy, kinh tế vĩ mô năm 2025 có những vấn đề gì đáng chú ý, nhất là khi được coi là năm chuẩn bị cho Kỷ nguyên vươn mình của dân tộc, khởi đầu từ Đại hội Đảng vào đầu năm 2026...",
  "content": "\nNăm 2025, dự báo kinh tế sẽ có những biến động đột biến. Tại kỳ họp bất thường vào tháng 2/2025, Quốc hội đã thông qua bổ sung kế hoạch phát triển kinh tế - xã hội năm 2025 với mục tiêu tăng trưởng đạt 8% trở lên, cao hơn hẳn so với mục tiêu GDP tăng 6,5-7% đã được thông qua trước đó. Tốc độ tăng chỉ số giá tiêu dùng bình quân cũng được đề nghị điều chỉnh lên mức khoảng 4,5-5% GDP so với 4,5% thông qua trước đó.\nNgân hàng Thế giới (World Bank) dự báo Việt Nam có thể đạt tăng trưởng GDP 6,6% trong năm 2025, cao hơn 0,6 điểm phần trăm so với con số đưa ra vào tháng 6/2024, còn Quỹ Tiền tệ quốc tế (IMF) dự báo 6,1%, Ngân hàng Phát triển châu Á (ADB) dự báo 6,6%.\nTHÁCH THỨC MỤC TIÊU TĂNG TRƯỞNG HƠN 8%\nTrong thập kỷ qua, giữ ổn định kinh tế vĩ mô (lạm phát và lãi suất thấp, tỷ giá ổn định, hệ thống tài chính lành mạnh, nợ công bền vững) luôn được ưu tiên hàng đầu như một điều kiện tiên quyết cho phát triển, chỉ số giá tiêu dùng thường không vượt quá 4%. Tuy nhiên, năm 2025 đầy thách thức khi Chính phủ đặt nhiệm vụ tăng trưởng cao hơn 8% và xác định có thể phải hy sinh ổn định vĩ mô với quyết tâm “khó mấy cũng phải làm”.\n\n \n\nBà Phan Thanh Hà, chuyên gia kinh tế.\n\n\"Đầu tư công tiếp tục được sử dụng để thúc đẩy tăng trưởng: tổng vốn đầu tư toàn xã hội khoảng 174 tỷ USD trở lên; trong đó, đầu tư công khoảng 36 tỷ USD, tương đương 875.000 tỷ đồng, cao hơn khoảng 84.300 tỷ đồng so với kế hoạch đã giao năm 2025 (790.700 tỷ đồng); đầu tư tư nhân khoảng 96 tỷ USD; FDI 28 tỷ USD và đầu tư khác là 14 tỷ USD\".\n\nCâu hỏi đặt ra là giải pháp nào để đạt được mục tiêu rất cao như vậy. Về lâu dài, đó là các giải pháp tăng năng suất lao động chung của nền kinh tế nhờ áp dụng các công nghệ mới và nâng cao hiệu quả trong đầu tư, nhất là đầu tư vào giáo dục và đào tạo để xây dựng lực lượng công chức chuyên nghiệp để triển khai chủ trương chính sách và một đội ngũ lãnh đạo có năng lực giám sát, hướng dẫn mà hiện tại chưa có cơ chế để tuyển chọn như vậy.\nChủ trương phát triển dựa trên công nghệ mới được đánh dấu bước đầu triển khai trong thực tế. Trong tháng 3/2025 Bộ Tài chính và Ngân hàng Nhà nước được giao trình Chính phủ khung pháp lý quản lý tài sản số, tiền kỹ thuật số; Bộ Tài chính cũng được giao chủ trì chuẩn bị nghị quyết thí điểm để quản lý các hoạt động liên quan đến tài sản số, tài sản mã hóa. Thí điểm sàn giao dịch tiền số ở trung tâm tài chính sẽ mở ra cơ hội phát triển thị trường tài sản số, thúc đẩy kinh tế số. Đó là cơ hội để Việt Nam trở thành trung tâm về tài sản số trong khu vực và thế giới.\nTuy nhiên, đây là điều không đơn giản, nhiều rủi ro: tài sản số và tiền mã hóa có biên độ biến động lớn và nhanh, thậm chí còn hơn so với thị trường chứng khoán. Giao dịch xuyên biên giới dễ dàng với các giao dịch ẩn danh khiến việc kiểm soát, bao gồm cả chống rửa tiền và tài trợ khủng bố, rất khó khăn. Việc công nhận đồng tiền mã hóa không do Nhà nước phát hành sẽ ảnh hưởng tới chính sách tiền tệ.\nTrước mắt, kỳ vọng tăng trưởng cao dường như được đặt vào tín dụng ngân hàng làm kênh dẫn vốn quan trọng. Tốc độ tăng trưởng tín dụng năm 2025 dự kiến ban đầu khoảng 16%, tăng 0,92 điểm phần trăm so với thực hiện năm 2024 và được điều chỉnh lên 18-20%, tương đương với 2,5 triệu tỷ đồng đến 3 triệu tỷ đồng, cao hơn mức 12-14% các năm gần đây. Chính sách tài khóa được kỳ vọng phối hợp hợp lý (thuế, phí, tăng thu, tiết kiệm chi...) nhưng tỷ lệ bội chi ngân sách được Quốc hội điều chỉnh lên 4-4,5% GDP.\nĐầu tư công tiếp tục được sử dụng để thúc đẩy tăng trưởng: tổng vốn đầu tư toàn xã hội khoảng 174 tỷ USD trở lên; trong đó, đầu tư công khoảng 36 tỷ USD, tương đương 875.000 tỷ đồng, cao hơn khoảng 84.300 tỷ đồng so với kế hoạch đã giao năm 2025 (790.700 tỷ đồng); đầu tư tư nhân khoảng 96 tỷ USD; FDI 28 tỷ USD và đầu tư khác là 14 tỷ USD.\nNhiều dự án hạ tầng quan trọng hoàn thành năm 2025: nhà ga T3 Tân Sơn Nhất, T2 Nội Bài và khởi công xây dựng tàu điện ngầm ở Hà Nội, TPHCM, bến cảng Liên Chiểu... Đầu tư tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng bằng nguồn tiết kiệm thêm khoảng 10% chi thường xuyên và tăng thu ngân sách 2024.\nTăng bội chi ngân sách gấp rưỡi, mức được cho là lành mạnh (3%), gây lo ngại thúc đẩy lạm phát gia tăng, khi cuộc tinh giản bộ máy đòi hỏi chi phí lớn, không chỉ là tiền hỗ trợ cho những người nghỉ hưu sớm: lúc ban đầu dự tính cho cuộc sáp nhập các bộ, ngành là 160.000 tỷ đồng. Khi cuộc cải cách hành chính mở rộng, xóa bỏ cấp huyện, sáp nhập cấp tỉnh và xã ở quy mô lớn thì hiện chưa có số liệu và nguồn kinh phí hỗ trợ.\nĐiểm tích cực là thay đổi cách nhìn nhận về vai trò của kinh tế tư nhân từ lãnh đạo cấp cao nhất. Một nghị quyết mới của Đảng về kinh tế tư nhân đang được xây dựng để sớm trình Bộ Chính trị ban hành, trong đó nhìn nhận kinh tế tư nhân là động lực quan trọng nhất cho tăng trưởng. Nhiều giải pháp sẽ được đưa ra nhưng quan trọng nhất là quan điểm “người dân và doanh nghiệp được phép làm những gì mà pháp luật không cấm” cần được quán triệt từ Ban chấp hành Trung ương tới các cơ sở Đảng và được ghi nhận trong khung pháp luật, trước hết là Hiến pháp.\nKhu vực kinh tế tư nhân đóng góp trên 50% GDP, khoảng 30% nguồn thu ngân sách nhà nước, tạo việc làm cho 85% lực lượng lao động, giúp nền kinh tế giữ định hướng xã hội chủ nghĩa một cách thực chất bằng cách tạo việc làm và thu nhập cho người lao động. Kinh tế hộ gia đình phi nông nghiệp chiếm đến 33%, còn khu vực doanh nghiệp tư nhân có đăng ký chính thức chỉ chiếm khoảng 10% GDP trong nhiều năm qua.\nTuy nhiên, kinh tế thị trường định hướng xã hội chủ nghĩa cho đến nay chưa giải quyết được một cách căn bản và đúng cách mối quan hệ giữa “thị trường” và “định hướng xã hội chủ nghĩa”. Thúc đẩy kinh tế thị trường phát triển lành mạnh thì càng có cơ sở để thực hiện các mục tiêu xã hội chủ nghĩa: tăng trưởng công bằng, đảm bảo y tế, giáo dục, xã hội có lòng tin, môi trường được bảo vệ. Thực hiện cam kết trong các FTAs và các tiêu chuẩn quốc tế là góp phần giải quyết vấn đề này.\nMôi trường cạnh tranh bình đẳng là yếu tố cần thiết để thị trường hoạt động hiệu quả. Nhưng tiến độ cổ phần hóa, thoái vốn rất chậm so với kế hoạch đề ra. Vốn nhà nước cần tiếp tục rút khỏi những ngành nghề mà các doanh nghiệp tư nhân trong nước đã có đủ năng lực cung ứng hàng hóa và dịch vụ như các lĩnh vực: chế biến thực phẩm, bán lẻ, xây dựng, vận tải đường bộ, sản xuất thép… Đồng thời, cần xác định những vực cần thiết phải do doanh nghiệp nhà nước đảm nhiệm để đảm bảo lợi ích chung của xã hội.\nĐiều quan trọng nhất của kinh tế thị trường là cơ chế giá cả: do cung - cầu và cạnh tranh giữa các doanh nghiệp, các chủ thể thị trường quyết định. Hiện nay điểm mấu chốt là cơ chế định giá các nguồn lực quan trọng như: đất đai, vốn, năng lượng và lao động.\nVỀ ĐẤT ĐAI\nLuật Đất đai sửa đổi vừa được thông qua mở ra hướng giải quyết cơ chế định giá đất dựa trên nguyên tắc thị trường trong thể chế đất đai thuộc sở hữu toàn dân với quyền tài sản đất đai đúng nghĩa của các chủ thể kinh tế được bảo đảm. Bỏ quy định về khung giá đất, xác định giá đất theo nguyên tắc thị trường (ví dụ như đấu giá) khiến giá đất tăng vọt do chi phí đưa vào giá thành tăng: chi phí đầu tư tích tụ trong vài năm gần đây và tiền đền bù giải phóng mặt bằng trong tương lai đều tăng mạnh.\nCó ý kiến cho rằng tác động tăng giá chỉ trong ngắn hạn, còn về lâu dài, giá đất sẽ do cán cân cung - cầu thực trên thị trường quyết định. Điều đó có thể xảy ra nhưng không chắc là giá đất có thể giảm sâu: nguồn cung đất đai hạn chế nên giá đất có thể sẽ tiếp tục đứng ở mức cao so với thu nhập của người dân, tiếp cận đất đai càng trở nên khó khăn đối với doanh nghiệp và người dân nếu không có biện pháp phù hợp. Tốc độ tăng giá nhà tại Việt Nam đang vượt xa thu nhập của người lao động. Số lượng nhà ở xã hội còn rất ít ỏi so với mong đợi và mục tiêu đề ra.\nCần tiếp tục giải quyết tình trạng một số dự án không thể triển khai vì vướng mắc nhất định. Cơ quan nhà nước (cho đến nay là cơ quan hành chính chứ không phải cơ quan tư pháp) xác định chế tài dựa trên vi phạm, mức độ vi phạm. Trong tư pháp, về cơ bản thì các vi phạm đều có chế tài xử lý tương ứng với mức độ vi phạm, chứ không đóng băng sự việc. Nếu chưa có quy định thì vẫn có thể xử lý dựa vào nguyên tắc của các trường hợp đã xử lý (án lệ). Đó không phải là hợp thức hóa vi phạm.\nCần xác định quan điểm rõ ràng đối với bất động sản: cần khuyến khích ngành này xây dựng đô thị khi kinh tế phát triển, đời sống người dân được nâng cao hay cần hạn chế vì thu hút nhiều vốn đầu tư của xã hội, ảnh hưởng tiêu cực đến các ngành khác và gây rủi ro cho nền kinh tế.\nNgười dân, doanh nghiệp có xu hướng đổ vào đầu tư bất động sản do lợi suất cao; đầu cơ chờ tăng giá thực chất là để bảo vệ giá trị tài sản. Dùng biện pháp thuế bất động sản sẽ khó có tác dụng đáng kể. Không áp thuế tài sản trong khi khung thuế, phí chuyển nhượng thuộc nhóm thấp nhất thế giới không phải là yếu tố thúc đẩy  đầu cơ. Thực ra thuế đối với bất động sản không thấp, vì ngay từ khi được giao đất hay cấp giấy chứng nhận quyền sử dụng đất đã phải trả tiền sử dụng đất một lần và rất nhiều.\nChuyển sang chế độ cho thuê đất trả tiền hàng năm không phải là giải pháp tạo ổn định cho doanh nghiệp. Hướng giải quyết là đa dạng hóa, mở rộng các kênh đầu tư để tăng khả năng tìm kiếm thu nhập, lợi nhuận, tạo điều kiện thuận lợi cho đầu tư sản xuất kinh doanh nói chung và đầu tư tài chính như tiết kiệm, chứng khoán (cổ phần, trái phiếu),… nói riêng.\nPHÁT TRIỂN THỊ TRƯỜNG VỐN, ĐÁP ỨNG NHU CẦU VỐN TRUNG VÀ DÀI HẠN \nCơ chế điều hành hạn mức tín dụng năm 2025 chưa thay đổi, dù quy mô tăng trưởng tín dụng được nới rộng. Hạn mức tín dụng do cơ quan nhà nước chủ động xác định để giao, ngân hàng thương mại không phải xin. Ngân hàng Nhà nước lý giải nguyên nhân chưa thể bỏ cơ chế giao hạn mức tín dụng là do lo ngại tình trạng tăng trưởng nóng, ảnh hưởng đến an toàn hệ thống cũng như rủi ro lạm phát; vì vậy, vẫn đang nghiên cứu lộ trình dỡ bỏ dần hạn mức tín dụng, mặc dù  ngân hàng trung ương (Ngân hàng Nhà nước) có nhiều công cụ để đảm bảo khả năng thanh khoản, ngăn ngừa rủi ro tín dụng, tăng trưởng quá nóng: công cụ dự trữ bắt buộc, các hệ số an toàn (như: tỷ lệ vốn trên tài sản CAR; tỷ lệ sử dụng vốn ngắn hạn cho vay trung, dài hạn; tỷ lệ cho vay với khách hàng và nhóm khách hàng liên quan...).\nCác công cụ này giúp các ngân hàng có tỷ lệ an toàn vốn cao không bị hạn chế tín dụng, trong khi buộc các ngân hàng có tỷ lệ an toàn vốn thấp phải nâng cao “đệm” thanh khoản của mình. \nLãi suất cao trường kỳ là vấn đề lớn của doanh nghiệp trong nhiều năm nay. Kiểm soát lãi suất, dù chỉ đối với kỳ hạn ngắn, được cho là một trong những nguyên nhân. Lý do sâu xa hơn là các dự án đầu tư của doanh nghiệp hầu như chỉ dựa vào vốn của ngân hàng được huy động ngắn hạn, trong khi tỷ lệ tín dụng/GDP  cao ở mức đáng báo động nhưng vẫn tiếp tục tăng: năm 2021 là 123%, năm 2022 là gần 125% và năm 2023 lên tới 132,7%.\nDù vậy, chỉ thị của Thủ tướng Chính phủ yêu cầu nghiêm cấm các ngân hàng thương mại tự do tăng lãi suất không theo định hướng, cạnh tranh không lành mạnh, không bình đẳng, không phải là lựa chọn phù hợp. Mệnh lệnh này chưa tính đến nền tảng khác biệt quan trọng trong huy động vốn giữa các ngân hàng thương mại có vốn nhà nước và cổ phần khi các ngân hàng có vốn nhà nước có ưu thế lớn về nhận tiền gửi từ Kho bạc Nhà nước và Bảo hiểm Tiền gửi.\nNgân hàng Nhà nước có thể tiếp tục giảm lãi suất điều hành khi chi phí hoạt động của hệ thống ngân hàng giảm hơn nữa. Từ tháng 9/2024, Fed bắt đầu giảm lãi suất, do đó giảm sức ép lên tỷ giá USD/VND, nhưng xu hướng này chưa rõ ràng do chính sách kinh tế của Chính phủ Mỹ có xu hướng đẩy lạm phát tăng khi tăng mạnh thuế nhập khẩu.\nViệc huy động vốn dài hạn cho dự án đầu tư còn hạn chế do thị trường tài chính chưa phát triển, kể cả thị trường cổ phiếu và trái phiếu. Thị trường trái phiếu doanh nghiệp bị co hẹp tới 1/3 trong những năm gần đây, những tháng cuối năm 2024 có khởi sắc do Luật Chứng khoán sẽ siết chặt điều kiện phát hành. Do khó phát hành trái phiếu, cả ra công chúng và riêng lẻ, nên nhiều doanh nghiệp phải quay về vay vốn ngân hàng, dẫn đến rủi ro lớn về kỳ hạn và thanh khoản cho hệ thống ngân hàng.\nThay vì trở thành kênh huy động vốn chính thức của doanh nghiệp, thị trường trái phiếu đang dần biến thành “sân chơi” của các định chế tài chính, khi tổ chức phát hành chủ yếu là các ngân hàng và đó cũng là bên mua chính trong các đợt phát hành trái phiếu doanh nghiệp, còn các nhà đầu tư tổ chức khác như công ty chứng khoán, công ty bảo hiểm, quỹ hưu trí, quỹ đầu tư, … chỉ chiếm tỷ trọng nhỏ.\nNăm 2025 tiếp tục kỳ vọng thị trường chứng khoán Việt Nam có thể được nâng hạng từ cận biên lên mới nổi với luồng tiền nước ngoài đổ vào tăng đột biến. Luật Chứng khoán sửa đổi bổ sung nhà đầu tư nước ngoài tổ chức và cá nhân tham gia thị trường trái phiếu phát hành riêng lẻ làm tăng nghĩa vụ của Ngân hàng Nhà nước giám sát về vay nước ngoài của doanh nghiệp trong hạn mức được Chính phủ phê duyệt hàng năm.\nĐã đến lúc mở cửa hơn nữa thị trường vốn, giao dịch ngoại tệ. Thu hút đầu tư nước ngoài vào phát triển kinh tế, bao gồm cơ sở hạ tầng, thúc đẩy khởi nghiệp công nghệ và nhất là xây dựng trung tâm tài chính quốc tế, khu kinh tế mở… đều đòi hỏi phải mở cửa thị trường vốn và ngoại hối. Điều đó đòi hỏi nỗ lực đặc biệt trong việc giám sát các thị trường tài chính tiền tệ hoạt động an toàn.\nHợp tác với các doanh nghiệp FDI được cho là để có thêm cơ hội tiếp cận vốn với lãi suất rẻ hơn, nhưng đây là kênh hầu như chỉ phù hợp với các doanh nghiệp lớn. Giải pháp căn cơ đáp ứng nhu cầu vốn trung hạn và dài hạn cho nền kinh tế vẫn là phát triển thị trường vốn - cổ phiếu và trái phiếu.\nDự thảo nghị định Quỹ hỗ trợ Đầu tư đã được trình Ủy ban Thường vụ Quốc hội, hiện chưa ban hành. Với tiêu chí áp dụng là công nghệ cao và nghiên cứu và phát triển thì việc hỗ trợ chỉ tập trung cho số ít doanh nghiệp. Những doanh nghiệp chưa đáp ứng tiêu chí sẽ phải chịu ảnh hưởng tiêu cực của thuế tối thiểu toàn cầu.\nĐầu tư nâng cấp công nghệ, xây dựng năng lực nghiên cứu và phát triển đòi hỏi thời gian, tiền vốn nên nhiều khả năng là doanh nghiệp không được hỗ trợ sẽ dần thu hẹp kinh doanh và rút khỏi Việt Nam. Ý kiến về cách giảm thiểu tác động của thuế tối thiểu toàn cầu dường như chưa được thống nhất, khi dự thảo Luật Thuế thu nhập doanh nghiệp vẫn đưa ra ưu đãi thuế cho các đối tượng này.\nĐIỆN LÀ CƠ SỞ HẠ TẦNG QUAN TRỌNG \nPhát triển giao thông, ô tô điện, đường sắt tốc độ cao đều đòi hỏi tăng đầu tư phát triển ngành điện tương ứng.\nCơ chế điều chỉnh giá điện mới ban hành cho phép điều chỉnh giá điện linh hoạt hơn, có tăng có giảm, tối thiểu là 3 tháng/lần. Nếu tiếp tục duy trì cơ chế giá bán điện trợ giá và bù lỗ, với đầu vào theo thị trường nhưng đầu ra lại không tính đủ các chi phí trong quá trình sản xuất kinh doanh thì EVN sẽ không có đủ nguồn lực đầu tư nguồn điện và hệ thống truyền tải.\nVấn đề là giá bán điện đặt lợi ích người tiêu dùng là đơn vị sản xuất cao hơn so với lợi ích của nhà sản xuất, phân phối điện và cả các hộ gia đình. Cần thực hiện nguyên tắc “giá bán điện trung bình ít nhất bằng hoặc lớn hơn giá mua vào” thông qua công ty phân phối; đồng thời, xóa bỏ bù giá chéo, nhất là giữa người tiêu dùng hộ gia đình với khách hàng doanh nghiệp...\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 11-2025 phát hành ngày 17/3/2025. Kính mời Quý độc giả tìm đọc tại đây: \nhttps://vneconomy.vn/don-doc-tap-chi-kinh-te-viet-nam-so-11-2025.htm\n\n\n\n\n\n"
}