{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/vietravel-airlines-co-chu-tich-moi-dat-muc-tieu-xay-dung-mo-hinh-tap-doan-hang-khong-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:44:17",
  "summary": "Với việc trở thành cổ đông chiến lược của Vietravel Airlines, hãng bay này trở thành một mắc xích quan trọng trong chuỗi các dự án hạ tầng - logistics - hàng không đã và đang được triển khai của T&T Group...",
  "content": "\nNgày 1/4, Công ty Cổ phần Hàng không Lữ hành Việt Nam (Vietravel Airlines) tổ chức Đại hội đồng cổ đông bất thường năm 2025. Tại phiên họp, ông Đỗ Vinh Quang, Phó Chủ tịch Hội đồng quản trị Tập đoàn T&T Group, được bầu giữ chức danh Chủ tịch Hội đồng quản trị Vietravel Airlines.\nThành lập từ năm 2020, Vietravel Airlines hiện khai thác các chặng du lịch nội địa kết nối Hà Nội, TPHCM với Đà Nẵng, Quy Nhơn, Nha Trang, Phú Quốc. Ngoài ra, hãng cũng có hai đường bay quốc tế từ Hà Nội, TPHCM đi Bangkok (Thái Lan). Đến tháng 12/2024, Tập đoàn T&T Group trở thành cổ đông chiến lược của Vietravel Airlines.\nTheo dự báo của nhiều chuyên gia, năm 2025 là năm tăng trưởng bùng nổ của hàng không toàn cầu, trong đó khu vực Châu Á, Thái Bình Dương được đánh giá là thị trường hàng không lớn nhất và tăng trưởng mạnh nhất trên thế giới. \n\n \n\nĐể hiện thực hoá mục tiêu xây dựng một hệ sinh thái hàng không hoàn chỉnh theo mô hình tập đoàn hàng không tại Việt Nam, T&T Group phát triển trong 4 lĩnh vực gồm vận chuyển hành khách, vận chuyển hàng hoá hàng không (air cargo), phát triển trung tâm vận tải hàng hoá hàng không của khu vực và tham gia phát triển dịch vụ hàng không, dịch vụ mặt đất, dịch vụ kỹ thuật và công nghiệp hàng không.\n\n\nKhẳng định đây là cơ hội của Vietravel Airlines, ông Đỗ Vinh Quang, tân Chủ tịch Vietravel Airlines, nhấn mạnh hãng sẽ thực hiện đồng bộ các giải pháp trong việc tái cấu trúc, chuẩn hoá hệ thống quản trị, phát triển nguồn nhân lực chất lượng cao để đạt mục tiêu tăng trưởng quy mô đội tàu, mở rộng khai thác mạng đường bay nội địa, đẩy mạnh hợp tác và liên doanh để phát triển các tuyến bay quốc tế, hướng tới phát triển hãng hàng không xanh, chuyên nghiệp, hiện đại và bền vững.\nLãnh đạo T&T Group cho biết để hiện thực hoá mục tiêu xây dựng một hệ sinh thái hàng không hoàn chỉnh theo mô hình tập đoàn hàng không tại Việt Nam, bên cạnh chiến lược phát triển mảng vận chuyển hành khách của Vietravel Airlines, tập đoàn có kế hoạch mở rộng sang mảng vận chuyển hàng hoá hàng không (air cargo).\nĐồng thời, phát triển trung tâm vận tải hàng hoá hàng không của khu vực, tham gia phát triển dịch vụ hàng không, dịch vụ mặt đất, dịch vụ kỹ thuật và công nghiệp hàng không.\nTrên thế giới hiện nay, những quốc gia thành công trong việc tham gia chuỗi cung ứng hàng không toàn cầu đều có sự hợp tác chặt chẽ với các tập đoàn lớn như Boeing, Airbus để xây dựng hệ sinh thái công nghiệp.\n“Nếu T&T Group và các “ông lớn” này cùng bắt tay phát triển các trung tâm bảo dưỡng, sửa chữa (MRO), sản xuất linh kiện hàng không tại Việt Nam, đây sẽ là một bước tiến quan trọng giúp Việt Nam trở thành một mắt xích trong chuỗi cung ứng hàng không thế giới, giống như cách Boeing đã hợp tác với Singapore hoặc Airbus đầu tư vào Malaysia và Thái Lan.”, đại diện T&T Group nhấn mạnh\nNếu thành công, tổ hợp công nghiệp hàng không mà T&T Group định hướng không chỉ phục vụ các hãng bay trong nước mà còn thu hút các hãng hàng không quốc tế đến sửa chữa, bảo dưỡng, thậm chí đặt hàng sản xuất linh kiện ngay tại Việt Nam.\nĐiều này có thể giúp giảm chi phí vận hành cho các hãng bay trong nước, từ đó tạo ra mặt bằng giá vé hợp lý hơn cho người dân, đồng thời thu hút nguồn ngoại tệ đáng kể từ dịch vụ hàng không và tạo ra nhu cầu lớn về nhân lực chất lượng cao, qua đó góp phần nâng tầm vị thế của ngành hàng không Việt Nam.\nTính đến thời điểm hiện tại, bên cạnh Vietravel Airlines, các mảnh ghép trong hệ sinh thái hàng không của T&T Group gồm T&T Airlines (doanh nghiệp chuyên làm dịch vụ về hàng không); cảng hàng không Quảng Trị và Tổ hợp công nghiệp hàng không - logistics - dịch vụ - thương mại - đô thị sân bay đặt tại Quảng Trị. \n\nPhối cảnh tổ hợp đô thị sân bay Quảng Trị (Ảnh: CPG Corporation Singapore)\n\nĐược biết, trong đầu tháng 1/2025,  T&T Group và đơn vị tư vấn từ Singapore là CPG Signature Pte Ltd đã có buổi làm việc với UBND tỉnh Quảng Trị để báo cáo về phương án, ý tưởng Quy hoạch tổ hợp công nghiệp hàng không - logistics - dịch vụ - thương mại và đô thị sân bay Quảng Trị.\nQuy hoạch lấy sân bay Quảng Trị làm trung tâm, với diện tích 3.400ha được chia thành 8 tiểu khu. Trong đó, 5 khu chức năng gồm: khu công nghiệp hàng không, khu hậu cần và phân phối, khu hàng không sáng tạo, khu cửa ngõ kết nối, khu trung tâm dịch vụ hiện đại và 3 đô thị ở.\nÝ tưởng Quy hoạch tổ hợp công nghiệp hàng không - logistics - dịch vụ - thương mại sân bay Quảng Trị đã nhận được sự ủng hộ và đánh giá cao từ UBND tỉnh Quảng Trị về sự sáng tạo, có tính khả thi, tạo sự đột phá, mở ra hướng phát triển mới trong tương lai nhằm khai thác tối đa tiềm năng lợi thế của địa phương.\n"
}