{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/vis-rating-moi-truong-tin-nhiem-trong-nam-2025-se-on-dinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:58:18",
  "summary": "Sau khi đã cải thiện đáng kể trong năm 2024, môi trường tín nhiệm của Việt Nam trong năm 2025 sẽ đi vào ổn định nhờ các chính sách hỗ trợ phát triển kinh tế xã hội và môi trường kinh doanh cải thiện…",
  "content": "\nBáo cáo Triển vọng tín nhiệm được VIS Rating công bố ngày 5/2 nhận định chi tiêu công, FDI và xuất khẩu tiếp tục là chìa khóa để duy trì triển vọng kinh tế mạnh mẽ của Việt Nam và đạt được mục tiêu tăng trưởng GDP 7,0-7,5% vào năm 2025.\nDẫu vậy, với dự trữ ngoại hối cuối năm 2024 ở mức thấp nhất trong 5 năm qua, VIS cho rằng Ngân hàng Nhà nước Việt Nam có ít dư địa để quản lý biến động tỷ giá.\n“Nếu dòng tiền ngoại tệ bị rút ra tăng lên và làm VND mất giá hơn nữa, lãi suất sẽ tăng và ảnh hưởng tới tăng trưởng của các doanh nghiệp trong nước”, VIS lưu ý. Đồng thời cũng cảnh báo về rủi ro bất định từ định hướng chính sách của Hoa Kỳ dưới chính quyền mới của tổng thống Trump có thể tác động tiêu cực tới các quốc gia xuất khẩu trong đó có Việt Nam.\n\nKhông có nhiều sự thay đổi trong chính sách hỗ trợ của Chính phủ trong năm 2025.\n\nVề điều kiện huy động vốn, VIS cho rằng tình hình sẽ vẫn ổn định trong năm 2025. Bởi các ngân hàng đang có nguồn vốn huy động và thanh khoản vững chắc để tăng cho vay mới các doanh nghiệp và cá nhân trong nước.\nĐặc biệt, sau một loạt các cải cách quy định và triển khai luật chứng khoán mới, thị trường trái phiếu doanh nghiệp đang trở lại đúng hướng, được đánh dấu bằng giá trị phát hành mới tăng trưởng ổn định đối với cả phát hành ra công chúng và riêng lẻ.\n“Chúng tôi kỳ vọng niềm tin của nhà đầu tư sẽ tiếp tục cải thiện nhờ quy định về phát hành trái phiếu chặt chẽ hơn và yêu cầu minh bạch thông tin cao hơn. Việc phát hành trái phiếu với mục đích trả nợ cũ sẽ ít gặp khó khăn hơn so với những năm trước, ngay cả khi mặt bằng lãi suất điều chỉnh tăng do cạnh tranh huy động tiền gửi của các ngân hang”, chuyên gia VIS dự báo.\n\nDự trữ ngoại hối tiếp tục giảm trong năm 2024.\n\nTheo hướng này, dòng tiền của doanh nghiệp sẽ tiếp tục phục hồi, nhưng đòn bẩy cao và thanh khoản yếu vẫn là những điểm yếu lớn trong khả năng trả nợ.\nLợi nhuận trước thuế, lãi vay và khấu hao (EBITDA) trong 9 tháng đầu năm 2024 của các doanh nghiệp niêm yết tăng 2% so với cùng kỳ năm trước, cải thiện so với mức giảm 9% trong năm 2023. Theo đó, dòng tiền và lợi nhuận của doanh nghiệp sẽ tiếp tục tăng trưởng trong năm 2025.\nTuy nhiên, các doanh nghiệp bất động sản, xây dựng và vật liệu xây dựng vẫn có đòn bẩy nợ vay cao. Nợ vay/EBITDA trung bình của các doanh nghiệp niêm yết thuộc các nhóm ngành này là gần 9 lần, cao hơn mức bình quân chung là 3.6 lần. Tình trạng phụ thuộc vào nợ ngắn hạn để đầu tư dài hạn đã dẫn đến vỡ nợ trái phiếu doanh nghiệp tăng mạnh trong năm 2022-2023.\n\nTỷ lệ chậm trả toàn thị trường đạt đỉnh vào quý 1/2024 và đang giảm dần.\n\nXu hướng cải thiện cũng sẽ được ghi nhận ở tỷ lệ trái phiếu chậm trả với dự báo sẽ ổn định dần về mức bình thường mới trong năm 2025, phản ánh tình hình kinh tế vĩ mô và môi trường kinh doanh mạnh mẽ, khuôn khổ pháp lý và hạ tầng thị trường dần hoàn thiện để quản lý rủi ro vỡ nợ.\nVIS cho rằng nền kinh tế vững mạnh sẽ giúp cải thiện dòng tiền, khả năng trả nợ, và nhu cầu tái cấp vốn. Các quy định chặt chẽ hơn về phát hành và đầu tư vào trái phiếu doanh nghiệp, việc minh bạch thông tin và sử dụng xếp hạng tín nhiệm để cảnh báo rủi ro đầu tư sẽ giúp cải thiện chiều sâu của thị trường trái phiếu doanh nghiệp trong giai đoạn phát triển mới.\nCác đơn vị phát hành và nhà đầu tư cũng sẽ tự tin hơn trong việc ứng dụng các công cụ tài chính mới để tái cấu trúc nợ và/hoặc tránh chậm trả trái phiếu.\n"
}