{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ha-noi-thi-diem-tich-hop-so-suc-khoe-dien-tu-tren-ung-dung-vneid.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:12:25",
  "summary": "Việc tích hợp sổ sức khỏe điện tử lên ứng dụng VNeID sẽ giúp giảm thiểu giấy tờ mà người dân phải mang theo khi đi khám, chữa bệnh, cho phép người dân theo dõi và quản lý thông tin sức khỏe của mình suốt đời...",
  "content": "\nUBND thành phố Hà Nội vừa ban hành Kế hoạch triển khai thí điểm thực hiện tích hợp sổ sức khỏe điện tử lên ứng dụng VNeID. Theo đó, việc làm này nhằm mục tiêu tăng cường kết nối và chia sẻ thông tin giữa các cơ sở y tế, bao gồm cả cơ sở y tế nhà nước và tư nhân. \nTĂNG CƯỜNG KẾT NỐI VÀ CHIA SẺ THÔNG TIN GIỮA CÁC CƠ SỞ Y TẾ \nViệc kết nối và chia sẻ dữ liệu này cũng nâng cao hiệu quả quản lý y tế công cộng khi cơ sở dữ liệu y tế được thống nhất chung. Các cơ quan y tế có thể theo dõi, phân tích xu hướng sức khỏe cộng đồng dễ dàng hơn, kịp thời thực hiện các biện pháp phòng ngừa và can thiệp y tế hiệu quả.\nĐối với người dân, việc tích hợp sẽ giúp giảm thiểu giấy tờ mà người dân phải mang theo khi đi khám, chữa bệnh tại các cơ sở y tế, đồng thời cho phép người dân theo dõi và quản lý thông tin sức khỏe của mình suốt đời. Người dân có thể chủ động phòng bệnh, chăm sóc sức khỏe và giảm các chi phí y tế trên địa bàn.\nĐể đảm bảo hiệu quả trong việc triển khai tích hợp sổ sức khỏe điện tử trên ứng dụng VNeID, Thành phố yêu cầu xây dựng và đảm bảo hạ tầng, kỹ thuật nhằm liên thông dữ liệu từ các cơ sở khám, chữa bệnh lên Cổng tiếp nhận dữ liệu Giám định BHYT của BHXH Việt Nam.\nViệc liên thông dữ liệu này cần được thực hiện ngay sau khi người bệnh kết thúc đợt khám, chữa bệnh, giúp đảm bảo tính kịp thời và chính xác của thông tin.\nSAU NĂM 2025, MỖI NGƯỜI DÂN VIỆT NAM ĐỀU CÓ SỔ SỨC KHỎE ĐIỆN TỬ TRÊN ỨNG DỤNG VNEID \nLộ trình triển khai thí điểm tích hợp sổ sức khỏe điện tử lên VNeID được thực hiện theo Quyết định số 4750/QĐ-BYT ngày 19/12/2023 của Bộ trưởng Bộ Y tế, chia thành hai giai đoạn, áp dụng tại tất cả các cơ sở khám, chữa bệnh có thực hiện BHYT. \nTrong giai đoạn đầu, các nhiệm vụ chủ yếu bao gồm: hoàn thành các văn bản chỉ đạo và điều hành làm căn cứ triển khai, cấp mã cho các cơ sở khám, chữa bệnh chưa có mã, và cấp tài khoản để liên thông tích hợp sổ sức khỏe điện tử lên VNeID.\nĐồng thời, giai đoạn này cũng sẽ tổ chức các lớp tập huấn, hướng dẫn để các cơ sở khám, chữa bệnh triển khai liên thông dữ liệu lên Cổng tiếp nhận dữ liệu giám định BHYT và đẩy mạnh thông tin, tuyên truyền về lợi ích của tích hợp sổ sức khỏe điện tử lên VNeID đến người dân.\nSở Y tế được giao làm cơ quan chủ trì thực hiện giai đoạn này, phối hợp với Sở Thông tin và Truyền thông, BHXH Thành phố, các bệnh viện, các cơ sở khám chữa bệnh công lập và ngoài công lập thuộc Sở Y tế, cùng với các cơ quan, đơn vị liên quan khác nếu cần thiết. Thời hạn hoàn thành các nhiệm vụ này được yêu cầu trước ngày 20/11/2024.\nNội dung nhiệm vụ của giai đoạn 2 sẽ bao gồm kết nối và chia sẻ dữ liệu tích hợp sổ sức khỏe điện tử lên VNeID từ các cơ sở khám, chữa bệnh lên Cổng tiếp nhận dữ liệu Giám định BHYT của BHXH Việt Nam. Đây là một bước quan trọng trong việc tích hợp và đảm bảo tính liên thông của hệ thống y tế. Dữ liệu cần được đồng bộ và truyền tải lên cổng tiếp nhận ngay sau khi người bệnh kết thúc đợt khám, chữa bệnh, giúp hệ thống BHYT luôn cập nhật và chính xác. \nBên cạnh đó, định kỳ 6 tháng một lần, quá trình triển khai thí điểm sẽ được đánh giá và báo cáo kết quả về Bộ Y tế nhằm theo dõi và cải thiện hiệu quả thực hiện. Sở Y tế là cơ quan chủ trì chịu trách nhiệm chính trong việc triển khai các nhiệm vụ này, phối hợp chặt chẽ với Sở Thông tin và Truyền thông, BHXH Thành phố, các bệnh viện và cơ sở khám chữa bệnh công lập và ngoài công lập trực thuộc Sở Y tế, cùng các cơ quan, đơn vị liên quan khác nếu cần thiết. Thời gian hoàn thành lộ trình này sẽ kéo dài cho đến khi có chỉ đạo dừng thí điểm từ Bộ Y tế.\nHiện nay cả nước đã tạo lập được khoảng 32,1 triệu Sổ sức khỏe điện tử cho người dân, trong đó 14,6 triệu công dân đã tích hợp tích hợp sổ sức khỏe điện tử qua VNeID.\nDự kiến đến năm 2025, 100% cơ sở y tế (bao gồm cả công lập và tư nhân) và có 40 triệu lượt người dân sử dụng tích hợp sổ sức khỏe điện tử. Sau năm 2025, mỗi người dân Việt Nam, kể cả những người chưa có thẻ BHYT đều sở hữu một sổ sức khỏe điện tử trên ứng dụng VNeID và 30% người dân khi đi khám chữa bệnh có bệnh án điện tử.\n"
}