{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/xuat-nhap-khau-va-du-lich-tiep-tuc-la-don-bay-phat-trien-kinh-te-tinh-ninh-binh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:28",
  "summary": "Trong 2 tháng đầu năm, hoạt động xuất nhập khẩu của tỉnh này  tăng gần 29% so với cùng kỳ, cùng với đó doanh du lịch Ninh Bình cũng tăng tới hơn 31%...",
  "content": "\nTheo thông tin từ UBND tỉnh Ninh Bình, kinh tế tháng 2/2025 của tỉnh này duy trì đà tăng trưởng. Trong đó, tình hình sản xuất công nghiệp tiếp tục phát triển tốt, giá trị sản xuất công nghiệp ước đạt hơn 8.000 tỷ đồng, tăng 15% so với cùng kỳ năm trước.\nLũy kế 2 tháng đầu năm giá trị sản xuất công nghiệp của Ninh Bình đạt 16.267 tỷ đồng, tăng 10,9% so với cùng kỳ năm trước. Chỉ số phát triển công nghiệp tăng 9,67% so với cùng kỳ.\nDoanh thu của các doanh nghiệp trong các khu công nghiệp, cụm công nghiệp trên địa bàn tỉnh Ninh Bình trong tháng 2 ước đạt 6.249 tỷ đồng. Lũy kế 2 tháng đầu năm, đạt 13.127 tỷ đồng. Đồng thời, các doanh nghiệp giải quyết việc làm cho 71.258 lao động, số nộp thuế của các doanh nghiệp đạt 1.160 tỷ đồng.\nTiếp đến, tổng mức bán lẻ hàng hóa trong tháng 2 của tỉnh này ước đạt gần 8,7 nghìn tỷ đồng, tăng 20,3% so với cùng kỳ. Lũy kế 2 tháng đầu năm đạt 17,7 nghìn tỷ đồng, tăng 21,9% so với cùng kỳ.\nHoạt động xuất nhập khẩu của Ninh Bình trong tháng 2 tăng trưởng tốt so với cùng kỳ. Tổng kim ngạch xuất khẩu tháng 2 đạt gần 277,6 triệu USD, tăng 17,7% so với cùng kỳ. Lũy kế 2 tháng đầu năm, hoạt động xuất nhập khẩu của tỉnh này đạt trên 561,8 triệu USD, tăng 28,8%.\nSố lượt khách đến các điểm tham quan du lịch trên địa bàn tỉnh Ninh Bình trong 2 tháng đầu năm ước đạt 3,2 triệu lượt khách, tăng 18,5% so với cùng kỳ, trong đó có khoảng 400 nghìn lượt khách quốc tế, tăng 75,8% so với cùng kỳ năm trước.\nDoanh thu du lịch 2 tháng đầu năm của Ninh Bình ước đạt trên 3.113,1 tỷ đồng, tăng 31,4% so với cùng kỳ năm trước. Tổng thu ngân sách nhà nước 2 tháng đầu năm ước đạt hơn 2 nghìn tỷ đồng, đạt 10,1% so với dự toán.\nNăm 2025, tỉnh Ninh Bình phấn đấu tốc độ tăng trưởng GRDP năm 2025 đạt 12%, tăng 3,44% so với năm 2024; GRDP bình quân đầu người đạt 105 triệu đồng/người/ năm; tỷ lệ đô thị hóa đạt 45,1%...Để thực hiện các mục tiêu trên, UBND tỉnh Ninh Bình đã chủ động xây dựng các kịch bản tăng trưởng theo từng quý, làm cơ sở theo dõi, đánh giá tình hình phát triển kinh tế - xã hội hằng tháng.\nTheo đó, UBND tỉnh Ninh Bình đã tổ chức 3 đoàn kiểm tra động viên sản xuất đầu xuân Ất Tỵ tại các huyện, thành phố trên địa bàn tỉnh, kịp thời tháo gỡ khó khăn, vướng mắc, hỗ trợ hiệu quả cho doanh nghiệp đẩy mạnh phát triển sản xuất, kinh doanh.\nĐồng thời, UBND tỉnh Ninh Bình đã thành lập 4 Tổ công tác do các lãnh đạo UBND tỉnh làm tổ trưởng để rà soát, đôn đốc, hướng dẫn và tháo gỡ khó khăn, vướng mắc cho các ngành, địa phương, doanh nghiệp nhằm thúc đẩy phát triển sản xuất, kinh doanh, đẩy mạnh giải ngân vốn đầu tư công đảm bảo mục tiêu tăng trưởng kinh tế năm 2025.\nThời điểm này, tỉnh Ninh Bình cũng đang tích cực chuẩn bị các bước theo kế hoạch để khởi công Dự án mở rộng cao tốc Bắc - Nam phía Đông, đoạn Cao Bồ - Mai Sơn và Dự án xây dựng tuyến đường du lịch kết hợp phát triển đô thị từ thị trấn Thiên Tôn đến Cố đô Hoa Lư (Quốc lộ 38B); các công trình dự án trọng điểm được đẩy nhanh tiến độ thi công.\nTỉnh này tập trung chỉ đạo đẩy nhanh tiến độ thực hiện, giải ngân vốn đầu tư công ngay từ những tháng đầu năm. Cụ thể, tổng vốn đầu tư phát triển thực hiện tháng 2 năm 2025 của Ninh Bình đạt hơn 2.600 tỷ đồng, tăng 22,1% so với cùng kỳ năm 2024, lũy kế 2 tháng đầu năm đạt trên 5.300 tỷ đồng, tăng 14,6%.\nTrong 2 tháng đầu năm, toàn tỉnh Ninh Bình đã cấp giấy chứng nhận đăng ký đầu tư lần đầu cho 4 dự án, cấp giấy chứng nhận đăng ký đầu tư điều chỉnh cho 29 lượt dự án, tăng 9 lượt dự án so với cùng kỳ\n"
}