{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-bi-ban-thao-vi-dong-usd-tang-gia-manh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:42:50",
  "summary": "Giá vàng thế giới lao dốc về gần mốc 2.600 USD/oz khi đồng USD  lập đỉnh mới trong bối cảnh các “giao dịch Trump” tiếp tục được nhà đầu tư ưa chuộng sau chiến thắng bầu cử của cựu Tổng thống Mỹ Donald Trump...",
  "content": "\nThị trường đang chờ phát biểu của các quan chức Cục Dự trữ Liên bang Mỹ (Fed) trong tuần này, cùng một vài số liệu kinh tế Mỹ quan trọng, để định hình các kỳ vọng về lãi suất và tỷ giá.\nLúc đóng cửa phiên giao dịch ngày thứ Hai (11/11) tại thị trường New York, giá vàng giao ngay giảm 64,6 USD/oz so với đóng cửa tuần trước, tương đương giảm gần 2,4%, còn 2.620,1 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nLúc hơn 9h sáng nay theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á tăng 5 USD/oz so với đóng cửa phiên Mỹ, tương đương tăng 0,19%, giao dịch ở mức 2.625,1 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 80,6 triệu đồng/lượng, giảm 1,8 triệu đồng/lượng so với sáng hôm qua.\nVietcombank cùng thời điểm trên báo giá USD ở mức 25.090 đồng (mua vào) và 25.480 đồng (bán ra), giá mua giảm 10 đồng nhưng giá bán tăng 10 đồng so với sáng qua.\nĐồng USD tiếp tục tăng giá vẫn đang là nguồn áp lực giảm chủ yếu đối với giá vàng. Mua USD là một trong những “giao dịch Trump” phổ biến trên thị trường tài chính toàn cầu từ trước và sau khi ông Trump tái đắc cử. “Giao dịch Trump” (“Trump trade”) là những giao dịch dựa trên đặt cược rằng ông Trump sẽ thắng cử và triển khai các chính sách thân thiện với doanh nghiệp và nền kinh tế, cho dù những chính sách đó có thể gây thâm hụt lớn trong ngân sách liên bang và dẫn tới lãi suất và lạm phát ở Mỹ cao hơn trong dài hạn.\n\nDiễn biến chỉ số Dollar Index trong 1 tháng trở lại đây - Nguồn: Trading Economics.\n\nChỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác tăng 0,5%, chốt phiên đầu tuần ở mức 105,54 điểm, cao nhất kể từ đầu tháng 7.\nNgoài ra, việc nhà đầu tư đổ xô mua những tài sản có độ rủi ro cao hơn như cổ phiếu và tiền ảo cũng khiến vàng - một tài sản an toàn - mất đi sức hấp dẫn. Thị trường chứng khoán Mỹ liên tục lập kỷ lục trong những phiên gần đây. Giá tiền ảo bitcoin tăng lên mức cao chưa từng thấy gần 90.000 USD trong phiên ngày thứ Hai.\n“Sự chú ý của thị trường đang tạp trung vào tác động của làn sóng đỏ”, chiến lược gia trưởng Daniel Ghali của công ty TD Securities nhận định.\n“Làn sóng đỏ” là kịch bản mà ở đó Đảng Cộng hòa của ông Trump giành quyền kiểm soát cả Nhà Trắng và lưỡng viện Quốc hội. Sau khi ông Trump đắc cử và các nghị sỹ Cộng hòa chiếm đa số ghế ở Thượng viện, đảng này đang tiến gần hơn tới chiến thắng ở Hạ viện. Quyền kiểm soát thống nhất trong tay những người Cộng hòa sẽ giúp các chủ trương chính sách của ông Trump dễ dàng được thông qua và thực thi hơn.\n“Nhiều khả năng ông Trump sẽ áp thuế quan không lâu sau khi nhậm chức. Và nhu cầu nắm giữ đồng USD sẽ tăng lên. Đồng USD mạnh đang gây áp lực giảm lên giá vàng lần đầu tiên sau nhiều tháng, bởi sự tăng giá này của bạc xanh còn đi kèm với khả năng Fed phải giãn chu kỳ nới lỏng chính sách tiền tệ”, ông Ghali nói.\n\nDiễn biến giá vàng thế giới 5 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nHiện tại, các nhà giao dịch đặt cược khả năng chỉ 65% Fed hạ lãi suất trong cuộc họp tháng 12, so với mức 80% trước khi ông Trump tái đắc cử.\nMột loạt quan chức Fed sẽ phát biểu trong tuần này, gồm Chủ tịch Jerome Powell. Cùng với đó, thị trường còn chờ các số liệu kinh tế Mỹ công bố trong tuần, gồm chỉ số giá tiêu dùng (CPI) và chỉ số giá nhà sản xuất (PPI), số đơn xin trợ cấp thất nghiệp lần đầu hàng tuần, và doanh thu bán lẻ tháng 10.\nTheo nhà phân tích Jim Wyckoff của trang Kitco News, về mặt kỹ thuật, các nhà đầu cơ giá lên hợp đồng vàng giao tháng 12 đã để mất lợi thế kỹ thuật lần đầu tiên trong nhiều tháng trở lại đây. Trong khi đó, các nhà đầu cơ giá xuống đang chiếm ưu thế, đồng nghĩa giá vàng đã đi qua mức đỉnh ngắn hạn.\nÔng Wyckoff cho rằng mục tiêu trước mắt của các nhà đầu cơ giá lên là đưa giá vàng đóng cửa vững chắc trên ngưỡng kháng cự 2.700 USD/oz. Ngược lại, các nhà đầu cơ giá xuống muốn đẩy giá vàng xuống dưới ngưỡng hỗ trợ chủ chốt 2.550 USD/oz.\nMức kháng cự đầu tiên sẽ là 2.650 USD/oz, tiếp đến là 2.675 USD/oz. Mức hỗ trợ đầu tiên là 2.618,8 USD/oz và tiếp đến là 2.600 USD/oz.\n"
}