{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/manulife-viet-nam-7-lan-lien-tiep-lot-top-100-noi-lam-viec-tot-nhat-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:35:57",
  "summary": "Hãng bảo hiểm đến từ Canada góp mặt trong danh sách bảng xếp hạng “100 nơi làm việc tốt nhất Việt Nam 2024 - khối doanh nghiệp lớn” do Anphabe vừa công bố. Đây là lần thứ 7 liên tiếp Manulife Việt Nam được vinh danh tại giải thưởng nhân sự uy tín này...",
  "content": "\n“Nơi làm việc tốt nhất Việt Nam” là bảng xếp hạng đo lường sự hấp dẫn của các thương hiệu nhà tuyển dụng tại thị trường Việt Nam, được bảo trợ bởi Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) và được kiểm chứng bởi Intage Việt Nam nhằm đảm bảo tính công bằng và khách quan của kết quả. Để chọn được 100 doanh nghiệp có nơi làm việc tốt nhất Việt Nam 2024, Anphabe đã đánh giá độc lập hơn 65.000 nhân viên kinh nghiệm từ hơn 700 thương hiệu thuộc 18 nhóm ngành nghề khác nhau.\nNhận định về thành tích của Manulife, bà Thanh Nguyễn, Giám đốc Điều hành và Truyền cảm hứng hạnh phúc tại Anphabe cho biết: “Trong bối cảnh ngành bảo hiểm đòi hỏi sự đổi mới trong cả dịch vụ và môi trường làm việc để giữ chân nhân tài, Manulife Việt Nam đã xuất sắc đạt danh hiệu Top 100 Nơi Làm Việc Tốt Nhất Việt Nam nhờ vào chiến lược phát triển môi trường làm việc chất lượng, với các chính sách hấp dẫn, tạo cơ hội phát triển về chuyên môn cho người đi làm cùng nhiều sáng kiến kết nối nhân viên và lãnh đạo”.\n“Giải thưởng này một trong những động lực để chúng tôi tiếp tục phát triển môi trường làm việc chất lượng hơn nữa, đặc biệt là không ngừng đầu tư vào con người - yếu tố cốt lõi trong suốt quá trình hoạt động của chúng tôi”. Ông Tôn Thất Anh Vũ, Phó tổng Giám đốc Khối Nhân sự Manulife Việt Nam chia sẻ. Ông cũng nhấn mạnh vai trò của cá nhân trong sự phát triển chung của tập thể: “Tại Manulife, mỗi nhân viên luôn được tạo điều kiện để phát triển bản thân thành những phiên bản “tốt hơn mỗi ngày”, để cùng công ty mang đến những giá trị tích cực cho khách hàng và cộng đồng, qua đó, góp phần nối dài những giá trị mà Manulife đã bồi đắp trong hơn ¼ thế kỷ có mặt tại Việt Nam”.\nMôi trường làm việc của Manulife Việt Nam được người lao động đánh gia cao bởi hội tụ nhiều yếu tố như: Chính sách phúc lợi hấp dẫn, lộ trình thăng tiến rõ ràng, môi trường hội nhập và công bằng. Năm 2024, Công ty đã triển khai hàng loạt sáng kiến ưu tiên phát triển nhân tài và thúc đẩy sự gắn kết, bao gồm chương trình phát triển đội ngũ quản lý và lãnh đạo, các cơ hội học tập trong và ngoài nước, chương trình thúc đẩy sức khỏe toàn diện Better Me, Family Day, cùng nhiều giải thưởng lớn nhằm tôn vinh các cá nhân xuất sắc. Bên cạnh đó, thông qua các chương trình như Coffee Chat, Quarterly Leadership Connect, Global Collegue Forum…, công ty tiếp tục đẩy mạnh văn hóa gắn kết giữa nhân viên với lãnh đạo và các đồng nghiệp trên toàn cầu.\n\nTrong năm qua, Manulife đã triển khai hàng loạt sáng kiến ưu tiên phát triển nhân tài và thúc đẩy sự gắn kết. Ảnh: Hà Khánh.\n\nTrước đó, Manulife Việt Nam đã vinh danh “Nơi làm việc tốt nhất châu Á năm 2024 - Best Companies To Work For in Asia 2024” lần thứ 6 liên tiếp tại HR Asia Awards - giải thưởng uy tín hàng đầu tại châu Á ngành nhân sự. Việc “góp mặt” tại loạt giải thưởng lớn về nhân sự đã khẳng định những nỗ lực không ngừng của doanh nghiệp này khi theo đuổi mục tiêu lấy con người làm kim chỉ nam cho sự phát triển dài hạn.\nManulife Việt Nam được xem là nhà tuyển dụng hàng đầu trong ngành bảo hiểm với chính sách nhân sự hấp dẫn. Dẫn đầu thị trường bảo hiểm nhân thọ Việt Nam về quy mô vốn điều lệ, Công ty hiện đang phục vụ gần 1,5 triệu khách hàng với đội ngũ nhân viên và tư vấn viên giàu kinh nghiệm cùng mạng lưới văn phòng hiện đại, trải dài khắp cả nước.\n"
}