{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-yeu-cauxu-ly-nghiem-cac-vu-tham-nhung-va-langphi-lon-dutkhoat-phai-co-dia-chi-chiu-trach-nhiem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:35:18",
  "summary": "“Dứt khoát phải có địa chỉ chịu trách nhiệm, vì đây là tài sản của Nhà nước, là tiền của nhân dân. Trước mắt, rà soát, xử lý dứt điểm tồn tại kéo dài đủ những dự án quan trọng quốc gia, dự án trọng điểm, dự án hiệu quả thấp, gây thất thoát, lãng phí lớn”...",
  "content": "\nNgày 30/10, tại Hà Nội, Tổng Bí thư Tô Lâm, Trưởng Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, lãng phí, tiêu cực chủ trì cuộc họp Thường trực Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, lãng phí, tiêu cực để thảo luận và cho ý kiến về tình hình, kết quả chỉ đạo xử lý các vụ án, vụ việc tham nhũng, tiêu cực từ sau phiên họp thứ 26 đến nay và chủ trương xử lý một số vụ án, vụ việc thuộc diện Ban Chỉ đạo theo dõi, chỉ đạo.\nNHIỀU KẾT QUẢ TÍCH CỰC\nTheo báo cáo tại cuộc họp, từ sau phiên họp thứ 26 của Ban Chỉ đạo (ngày 14/8/2024) đến nay, Ủy ban Kiểm tra Trung ương đã tập trung kiểm tra, chỉ đạo kiểm tra đối với các tổ chức đảng, đảng viên liên quan đến vụ án xảy ra tại Tập đoàn Phúc Sơn, Tập đoàn Thuận An; hoàn thành các cuộc kiểm tra liên quan đến Công ty AIC; qua kiểm tra đã xử lý, kiến nghị xử lý 247 tổ chức đảng, 441 đảng viên, chuyển cơ quan điều tra xử lý theo thẩm quyền 26 vụ việc.\nBộ Chính trị, Ban Bí thư, Ủy ban Kiểm tra Trung ương đã thi hành kỷ luật 6 cán bộ cấp cao thuộc diện Bộ Chính trị, Ban Bí thư quản lý. Các cơ quan tố tụng cả nước đã khởi tố, điều tra 734 vụ/1.681 bị can, truy tố 591 vụ/1.479 bị can, xét xử sơ thẩm 1.002 vụ/2.703 bị cáo về các tội tham nhũng kinh tế, chức vụ. Qua thanh tra đã kiến nghị xử lý trách nhiệm nhiều tập thể, cá nhân vi phạm, chuyển cơ quan điều tra 8 vụ việc có dấu hiệu tội phạm...\nTừ sau phiên họp thứ 26 đến nay, các địa phương đã khởi tố mới 656 vụ án/1.367 bị can về các tội tham nhũng, kinh tế, chức vụ, trong đó có 169 vụ án/347 bị can về các tội tham nhũng, nâng tổng số vụ án tham nhũng khởi tố mới ở các địa phương từ đầu năm 2024 đến nay là 613 vụ án/1.350 bị can...\nPhát biểu kết luận cuộc họp, Tổng Bí thư Tô Lâm nhấn mạnh, thời gian qua, công tác phòng, chống tham nhũng, lãng phí, tiêu cực tiếp tục được đẩy mạnh, có chiều sâu, bám sát được thực tế, không ngừng nghỉ, bất kể lĩnh vực nào. Nhiều vụ án, vụ việc đưa ra xét xử theo đúng kế hoạch với mức án rất nghiêm khắc nhưng cũng rất nhân văn, được nhân dân đồng tình, đánh giá cao.\nTuy nhiên, bên cạnh những kết quả đã đạt được, Tổng Bí thư Tô Lâm chỉ rõ vẫn còn một số những hạn chế về công tác giám định, định giá tài sản; vẫn còn tình trạng né tránh kết luận trực tiếp nội dung trưng cầu. Công tác tương trợ tư pháp, truy bắt, dẫn độ các đối tượng bỏ trốn ra nước ngoài còn khó khăn. Thu hồi tài sản mặc dù đã được tăng cao hơn so với năm trước nhưng giá trị tài sản thu hồi cũng còn tồn đọng lớn. Tình hình tham nhũng, lãng phí, tiêu cực vẫn còn diễn biến phức tạp...\nXÁC ĐỊNH RÕ CÁ NHÂN, TỔ CHỨC CHỊU TRÁCH NHIỆM KHI XẢY RA VI PHẠM\nVề một số nhiệm vụ trong thời gian tới, Tổng Bí thư Tô Lâm nêu rõ, cần nghiên cứu, chỉ đạo quyết liệt để triển khai ngay công tác trọng tâm, đột phá về phòng, chống lãng phí, tạo khí thế mới, chuyển biến mạnh mẽ trong công tác phòng, chống tham nhũng, lãng phí, tiêu cực. \n“Một số nội dung cần nghiên cứu, triển khai sớm, như: Khẩn trương ban hành Hướng dẫn của Ban Chỉ đạo những nội dung cần tập trung lãnh đạo, chỉ đạo công tác phòng, chống lãng phí, trong đó phải nhận diện chỉ rõ các hành vi biểu hiện lãng phí, trách nhiệm của cấp ủy, tổ chức đảng, các cơ quan, tổ chức, cán bộ, đảng viên, nhất là người đứng đầu trong công tác phòng, chống lãng phí”, Tổng Bí thư lưu ý.\nTổng Bí thư yêu cầu, phải rà soát, sửa đổi, bổ sung các quy định của Đảng, pháp luật của Nhà nước về phòng, chống lãng phí đảm bảo đồng bộ, thống nhất; sửa đổi, bổ sung ngay các quy định về tiêu chuẩn, định mức kinh tế kỹ thuật không còn phù hợp với thực tiễn phát triển đất nước.\nĐặc biệt, Tổng Bí thư yêu cầu chỉ đạo rà soát, xử lý nghiêm các vụ việc lãng phí lớn, dư luận quan tâm theo tinh thần là xử lý một vụ cảnh tỉnh cả vùng, lĩnh vực, xác định rõ trách nhiệm xử lý tổ chức, cá nhân có liên quan.\n“Dứt khoát phải có địa chỉ chịu trách nhiệm, vì đây là tài sản của Nhà nước, là tiền của nhân dân. Trước mắt, rà soát, xử lý dứt điểm tồn tại kéo dài đủ những dự án quan trọng quốc gia, dự án trọng điểm, dự án hiệu quả thấp, gây thất thoát, lãng phí lớn”, Tổng Bí thư nói.\nTổng Bí thư cũng nhấn mạnh, cần có hình thức khen thưởng, biểu dương những tập thể, cá nhân có thành tích thực hành tiết kiệm, chống lãng phí hoặc có các giải pháp làm lợi cho Nhà nước.\nTổng Bí thư nêu rõ, công tác phòng, chống tham nhũng, lãng phí, tiêu cực gắn với tăng tốc bứt phá, phát triển kinh tế-xã hội, hoàn thành các mục tiêu Nghị quyết Đại hội lần thứ XIII của Đảng đề ra; tiếp tục chỉ đạo, kiểm tra, thanh tra, kiểm toán các lĩnh vực có nhiều nguy cơ và dư luận về tham nhũng, lãng phí, tiêu cực, giải quyết kịp thời các vụ việc dư luận quan tâm, nhân dân bức xúc, nhưng hạn chế tối đa ảnh hưởng đến hoạt động bình thường của các cơ quan, doanh nghiệp. \nThực hiện có hiệu quả Kết luận 77 của Bộ Chính trị về tháo gỡ khó khăn, vướng mắc trong dự án đất đai trong các kết luận thanh tra, kiểm tra, bản án. Các luật sửa đổi cần tăng cường triển khai hiệu quả để tháo gỡ điểm nghẽn, góp phần khơi thông các nguồn lực, đưa các tài sản lưu thông, tránh thất thoát, lãng phí, thúc đẩy phát triển kinh tế, xã hội; nâng cao hiệu quả thu hồi tài sản trong các vụ án, vụ việc. Công tác phòng, chống tham nhũng, lãng phí, tiêu cực phải được thực hiện có hiệu quả với mục tiêu cao nhất là không được để những đối tượng tham ô, tham nhũng tham gia cấp ủy các cấp.\nCác vụ án, vụ việc tham nhũng mà dư luận xã hội quan tâm phải đẩy nhanh tiến độ điều tra, xử lý; khẩn trương làm rõ các trường hợp cán bộ, đảng viên có dấu hiệu vi phạm trong các vụ án, vụ việc liên quan đến công tác nhân sự Đại hội đảng bộ các cấp với tinh thần nghiêm túc, thận trọng, khách quan, kiên quyết không để lọt vào khóa mới những cán bộ suy thoái, tham nhũng, tiêu cực, lãng phí.\n\nTổng Bí thư Tô Lâm biểu dương sự nỗ lực, cố gắng của các cơ quan trong triển khai các nhiệm vụ phòng, chống tham nhũng, lãng phí, tiêu cực - Ảnh: TTXVN\n\nTổng Bí thư đề nghị xây dựng văn hóa liêm chính, không tham nhũng, lãng phí, tiêu cực trong cán bộ, đảng viên và nhân dân, tạo sự lan tỏa mạnh mẽ trong xã hội.\n“Phải làm cho việc thực hành liêm chính, không tham nhũng, lãng phí, tiêu cực trở thành việc làm 'tự giác', 'tự nguyện' như 'cơm ăn, nước uống, áo mặc hàng ngày'. Phải khuyến khích cán bộ, đảng viên, nhân dân tăng cường thực hành tiết kiệm, tạo thói quen quý trọng thời gian làm việc, tiền bạc, tài sản của nhà nước, công sức của nhân dân”, Tổng Bí thư nhấn mạnh.\nTổng Bí thư yêu cầu, tiếp tục tạo chuyển biến mạnh mẽ trong công tác phòng, chống tham nhũng, lãng phí, tiêu cực ở địa phương, cơ sở theo đúng phương châm phòng, chống tham nhũng, lãng phí, tiêu cực từ cơ sở, từ chi bộ; sửa đổi, bổ sung chức năng, nhiệm vụ của Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực cấp tỉnh để tạo sự đồng bộ, thống nhất từ Trung ương đến địa phương.\nTổng Bí thư Tô Lâm lưu ý, tăng cường xây dựng công nghệ, chuyển đổi số, cải cách hành chính, xử lý hiệu quả tình trạng nhũng nhiễu, phiền hà cho người dân, doanh nghiệp, “tham nhũng vặt”, khắc phục bệnh “sợ trách nhiệm”, đùn đẩy, né tránh, sợ sai, không dám làm; không được lợi dụng phòng, chống tham nhũng, lãng phí, tiêu cực để cản trở hoạt động phát triển hoặc trục lợi.\n"
}