{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/quang-tri-hinh-thanh-197-du-an-khu-cong-nghiep-khu-kinh-te-voi-hon-170-nghin-ty-dong-dau-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:19:50",
  "summary": "Tính đến cuối năm 2024, tại các khu công nghiệp, khu kinh tế trên địa bàn tỉnh Quảng Trị có 197 dự án đăng ký đầu tư, với tổng vốn đăng ký là hơn 172.356 tỷ đồng...",
  "content": "\nTheo thông tin từ Ban Quản lý Khu kinh tế tỉnh Quảng Trị, trên địa bàn tỉnh này hiện có 5 Khu công nghiệp thành lập với tổng diện tích gần 1.600ha. Trong đó đã có 2 khu công nghiệp đi vào hoạt động là Khu công nghiệp Nam Đông Hà với tỷ lệ lấp đầy 82,02% và Khu công nghiệp Quán Ngang với tỷ lệ lấp đầy 86,14%.\nCùng với đó là 3 khu công nghiệp đang thực hiện công tác giải phóng mặt bằng để triển khai đầu tư xây dựng cơ sở hạ tầng là Khu công nghiệp Tây Bắc Hồ Xá với diện tích hơn 214ha; Khu công nghiệp Quảng Trị với diện tích hơn 481ha; Khu công nghiệp đa ngành Triệu Phú với diện tích gần 529ha.\nĐến hết ngày 31/12/2024, tại các khu công nghiệp, khu kinh tế trên địa bàn tỉnh Quảng Trị có 197 dự án đăng ký đầu tư, với tổng vốn đăng ký là hơn 172.356 tỷ đồng, diện tích đất dự kiến sử dụng là gần 6.000 ha. Doanh thu hằng năm khoảng 10.000 tỷ đồng, nộp ngân sách nhà nước khoảng 500 tỷ đồng. Số lượng lao động bình quân trong các khu công nghiệp, khu kinh tế khoảng 6.700 người. Thu nhập bình quân 6,9 triệu đồng/người/tháng.\nCũng theo thông tin từ Ban Quản lý Khu kinh tế tỉnh Quảng Trị hoạt động xuất nhập cảnh, xuất nhập khẩu qua các cửa khẩu quốc tế tại tỉnh này những năm gần đây tăng trưởng so với những năm trước. Cụ thể, năm 2024, thu ngân sách nhà nước qua 2 cửa khẩu quốc tế đạt 915 tỷ đồng, trong đó: Cửa khẩu quốc tế Lao Bảo đạt gần 432 tỷ đồng; Cửa khẩu quốc tế La Lay đạt gần 483 tỷ đồng.\nNhằm thực hiện hiệu quả trong việc đầu tư hạ tầng, thu hút đầu tư trong thời gian tới tại các khu công nghiệp và khu kinh tế, Bí thư Tỉnh ủy Quảng Trị Nguyễn Long Hải chỉ đạo Ban Quản lý Khu kinh tế tỉnh Quảng Trị tập trung thực hiện sớm hoàn thành Đồ án điều chỉnh Quy hoạch chung Khu kinh tế Đông Nam, Đề án điều chỉnh ranh giới Khu kinh tế Đông Nam, Đồ án điều chỉnh Quy hoạch chung xây dựng Khu kinh tế, thương mại đặc biệt Lao Bảo, tham mưu hoàn thiện Đề án Khu kinh tế, thương mại xuyên biên giới chung Lao Bảo - Densavan để trình Thủ tướng Chính phủ.\nBí thư Tỉnh ủy Quảng Trị cũng yêu cầu Ban Quản lý Khu kinh tế tỉnh Quảng Trị tập trung nghiên cứu, xử lý các vấn đề chồng lấn trong quy hoạch, phương án sử dụng đất, khu tái định cư để tránh lãng phí. Đặc biệt, khẩn trương rà soát lại các dự án đã được cấp chủ trương đầu tư nhưng chưa triển khai thực hiện hoặc chậm tiến độ thực hiện để tham mưu UBND tỉnh Quảng Trị quyết liệt thu hồi.\n"
}