{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/imf-canh-bao-u-am-ve-no-cong-toan-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:44",
  "summary": "“Đã đến lúc các chính phủ cần lập lại trật tự trong ngôi nhà của họ. Đối với tất cả các quốc gia, một sự xoay trục mang tính chiến lược là điều cần thiết để giảm nợ”...",
  "content": "\nNợ của các chính phủ trên thế giới có thể sẽ lên tới mức ngang bằng sản lượng hàng năm của nền kinh tế toàn cầu vào cuối thập kỷ này, thậm chí có thể nhanh chóng vượt qua ngưỡng đó sớm hơn nếu tăng trưởng kinh tế suy yếu hoặc tiền lãi nhiều hơn dự kiến - Quỹ Tiền tệ Quốc tế (IMF) cảnh báo ngày 15/10.\nTrong báo cáo công bố mỗi năm 2 lần về tình hình tài chính của các chính phủ, IMF cho biết cắt giảm chi tiêu và tăng thuế ở cấp độ chưa từng có tiền lệ sẽ là những biện pháp cần thiết trong 5-7 năm tới để các quốc gia ổn định hoặc giảm nợ công.\n“Đã đến lúc các chính phủ cần lập lại trật tự trong ngôi nhà của họ. Đối với tất cả các quốc gia, một sự xoay trục mang tính chiến lược là điều cần thiết để giảm nợ”, bà Era Dabla-Norris - Phó giám đốc phụ trách vấn đề tài khóa của IMF - nhận định.\nĐịnh chế có trụ sở ở Washington ước tính rằng nếu các chính sách chi tiêu công không thay đổi, nhiều quốc gia như Mỹ và Trung Quốc sẽ phải tăng mạnh việc vay nợ, dẫn tới khối nợ chính phủ toàn cầu tăng lên mức 100 nghìn tỷ USD trong năm nay, tương đương khoảng 93% sản lượng hàng hóa và dịch vụ hàng năm của toàn thế giới. IMF dự báo nợ chính phủ sẽ tiếp tục tăng lên mức cao hơn, gần tương đương với sản lượng kinh tế hàng năm của thế giới trước khi kết thúc thập kỷ này.\nNhưng điều đó có thể xảy ra sớm hơn nếu dự báo của các chính phủ không lường hết được sự gia tăng của nợ, giống như trước đây. IMF cho biết trong 3 năm trở lại đây, nợ của các chính phủ trêm thế giới có khuynh hướng cao hơn 6 điểm phần trăm sản lượng kinh tế so với mức mà các chính phủ dự báo.\n“Có rủi ro lớn về gia tăng nợ công toàn cầu. Nợ có thể lớn hơn nhiều so với kỳ vọng”, bà Dabla-Norris nói.\nTrong một kịch bản cực đoan, nợ chính phủ có thể lên tới 115% sản lượng kinh tế toàn cầu vào năm 2026. Riêng đối với Mỹ, mức nợ chính phủ có thể lên tới 150% tổng sản phẩm trong nước (GDP). Theo ước tính của IMF, nợ chính phủ Mỹ còn ở mức chưa đầy 60% vào thời điểm mới bước sang thế kỷ này, và tỷ lệ đó hiện đã tăng gấp hơn 2 lần.\nLượng vay nợ của các chính phủ đã tăng chóng mặt trong đại dịch Covid-19. Sau đó, cuộc chiến tranh Nga-Ukraine khiến cho mức nợ công của thế giới tăng cao hơn vì nhiều quốc gia châu Âu phải trợ giá năng lượng cho các hộ gia đình và doanh nghiệp.\nTuy nhiên, nợ công được dự báo sẽ tiếp tục xu hướng tăng ở một số nền kinh tế lớn dù đại dịch đã qua đi và giá năng lượng đã giảm xuống. Ngoài Mỹ và Trung Quốc, IMF dự báo nợ chính phủ tăng ở các nước gồm Brazil, Pháp, Italy, Nam Phi và Anh. Các chuyên gia của IMF nói trì hoãn hành động ở các quốc gia này sẽ khiến cho việc cắt giảm chi tiêu và tăng thuế cần thiết để ổn định nợ càng lớn hơn.\nHôm thứ Năm tuần trước, Chính phủ Pháp công bố một kế hoạch ngân sách nhằm giảm thâm hụt ngân sách của nước này về mức 5% GDP vào cuối năm 2025 và 3% vào năm 2029, từ mức 5,5% vào năm 2023.\nIMF ước tính rằng cắt giảm chi tiêu và tăng thuế bình quân từ 3-4,5% GDP sẽ là cần thiết để có được “khả năng cao” nợ chính phủ ngừng tăng. Những điều chỉnh này lớn hơn so với những gì các quốc gia đang lên kế hoạch, và cũng lớn hơn so với các điều chỉnh trước đây.\nLời kêu gọi giảm nợ chính phủ được IMF đưa ra trước thềm cuộc bầu cử tổng thống Mỹ. Tuy nhiên, giới phân tích cho rằng dù ai trở thành nhà lãnh đạo mới của Mỹ, Washington đều có thể không hưởng ứng lời kêu gọi này. Theo Ủy ban Ngân sách liên bang có trách nhiệm (CRFB), kế hoạch kinh tế của cựu Tổng thống Donald Trump, ứng viên của Đảng Cộng hòa, có thể khiến thâm hụt ngân sách Mỹ tăng thêm 7,5 nghìn tỷ USD trong thập kỷ tới. Kế hoạch của Phó tổng thống Kamala Harris - ứng viên của Đảng Dân chủ - được dự báo sẽ khiến thâm hụt ngân sách Mỹ tăng thêm 3,5 nghìn tỷ USD trong cùng khoảng thời gian.\nBất định về hướng đi tương lai trong chính sách chi tiêu công của Mỹ có thể sẽ có ảnh hưởng lớn đến các chính phủ khác - theo IMF. Lãi suất mà các chính phủ phải trả khi đi vay ngày càng chịu ảnh hưởng nhiều bởi biến động trong triển vọng ngân sách của Mỹ và lãi suất mà Cục Dự trữ Liên bang Mỹ (Fed) đưa ra, thay vì bởi thay đổi ở chính mỗi quốc gia.\n“Dạng bất định này có thể làm gia tăng biến động về lãi suất đi vay và rủi ro nợ nần đối với các quốc gia khác”, bà Dabla-Norris phát biểu.\nIMF cho rằng hành động để ổn định và giảm nợ chính phủ là cần thiết để tạo dư địa cho các chính phủ thúc đẩy cuộc dịch chuyển khỏi năng lượng hóa thạch, tăng ngân sách quốc phòng và chăm sóc dân số già hóa. Nhưng dù áp lực chi tiêu đang tăng lên, IMF lưu ý rằng “các giới hạn chính trị về thuế đã trở nên bám rễ sâu hơn”.\nTheo IMF, có dư địa để tăng thu ngân sách từ thuế ở cả Mỹ và Anh - nơi nguồn thu thuế còn tương đối thấp so với các nước giàu khác, nếu xét theo tỷ trọng so với sản lượng kinh tế. Tại Mỹ, IMF nhận thấy có dư địa để tăng thu ngân sách từ thuế tiêu thụ và thuế thu nhập cao. Ở những nước nghèo hơn, IMF cho rằng các chính phủ có dư địa lớn hơn để tăng thu thuế bằng cách làm cho công tác thu thuế trở nên hiệu quả hơn và thu hẹp quy mô của khu vực không phải chịu thuế trong nền kinh tế.\n"
}