{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tu-deepseek-toi-manus-song-ai-cua-trung-quoc-noi-len-dang-kinh-ngac.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:52:09",
  "summary": "Điều gì có thể khiến cơn sốt AI tại Trung Quốc hạ nhiệt…",
  "content": "\nChỉ vài giờ sau khi Manus – một hệ thống trí tuệ nhân tạo (AI) của Trung Quốc – ra mắt ngày 6/3, lượng truy cập khổng lồ đã làm sập trang web này. Butterfly Effect, công ty khởi nghiệp phát triển hệ thống này và được hậu thuẫn bởi Tencent Holdings, tuyên bố, công nghệ mới này của họ vượt trội hơn so với OpenAI – nhà phát triển ChatGPT.\nHiện tại, chỉ những người được mời mới có quyền thử nghiệm trong bối cảnh Butterfly Effect phải vật lộn để kiểm soát lượng truy cập.\nSự xuất hiện của Manus là ví dụ mới nhất trong cơn sốt AI đang quét qua Trung Quốc từ tháng 1 năm nay, khi DeepSeek – startup AI đình đám nhất nước này thời điểm đó – gây chấn động với mô hình mạnh mẽ và mức chi phí huấn luyện chỉ bằng phần nhỏ so với các đối thủ khác đến từ phương Tây.\nNhững tác động sau đó đến thị trường Trung Quốc thật đáng kinh ngạc. Thị trường chứng khoán có khởi đầu năm tốt nhất trong lịch sử. Chỉ số Hang Seng Tech, chỉ số theo dõi các công ty công nghệ lớn nhất Trung Quốc niêm yết tại Hồng Kông, đã tăng hơn 40% kể từ giữa tháng 1. \nNhiều người tại Trung Quốc tin rằng, AI giá rẻ sẽ giúp các nhà làm công nghệ đổi mới có thêm nhiều cơ hội để tạo ra những ứng dụng mới. Các nhà cung cấp điện toán đám mây cũng đang đẩy mạnh đầu tư vào trung tâm dữ liệu, kéo theo làn sóng chi tiêu vốn dọc theo chuỗi cung ứng. “Nhưng điều gì có thể làm chệch hướng cơn sốt này?”, tờ The Economist đặt vấn đề.\nTrong những tuần gần đây, hàng trăm doanh nghiệp lớn của Trung Quốc, từ các nhà sản xuất ô tô, công ty năng lượng nhà nước đến ngân hàng và chuỗi thực phẩm, đã công bố kế hoạch sử dụng công nghệ của DeepSeek. Một số gã khổng lồ công nghệ như Tencent cũng đang tích hợp mô hình này vào sản phẩm dù họ đã có mô hình riêng.\nMột số chính quyền tỉnh, thành phố tại Trung Quốc cũng đang áp dụng công nghệ DeepSeek vào các ứng dụng di động phục vụ dịch vụ công, trong khi các cơ quan chính phủ, bệnh viện và trường đại học đang xem xét sử dụng AI này trong các hoạt động xây dựng Đảng nhằm củng cố vai trò của Đảng Cộng sản Trung Quốc. \nCác nhà phân tích chứng khoán địa phương đùa rằng, nếu muốn báo cáo của mình thu hút sự chú ý, họ phải tìm ra một góc nhìn liên quan đến DeepSeek. Giới đầu tư còn đồn đoán rằng công ty này có thể một mình vực dậy thị trường bất động sản ở Hàng Châu – nơi đặt trụ sở DeepSeek. \nCác quỹ đầu tư mạo hiểm của Trung Quốc cũng hăng hái không kém. Một nhà đầu tư ở Bắc Kinh chia sẻ rằng, việc tích hợp công nghệ của DeepSeek vào danh mục các công ty robot đã giúp giảm đáng kể chi phí và cải thiện hiệu suất.\nTrong bối cảnh đó, vô số startup AI mới đã xuất hiện khắp Trung Quốc. Một số nhà đầu tư mạo hiểm vẫn rót tiền dù biết có thể đang đầu tư vào một bong bóng. “Thật nhiều quá sức chịu đựng, nhưng chúng tôi không còn lựa chọn nào khác”, một nhà đầu tư ở Hàng Châu nói. “Kinh tế hiện không tốt và không có nhiều cơ hội ở các lĩnh vực khác. Vì vậy, chúng tôi phải lao vào AI càng nhanh càng tốt”.\nChiến lược của nhà đầu tư này là đầu tư vào vòng A (giai đoạn huy động vốn sớm nhất) và thoát ra ở vòng A+, có thể diễn ra chỉ vài tháng sau đó. Ngày 6/3, chính phủ Trung Quốc thông báo sẽ thành lập một quỹ đầu tư mạo hiểm trị giá 1.000 tỷ nhân dân tệ (140 tỷ USD) để rót vốn vào lĩnh vực công nghệ. \n\nAI giá rẻ sẽ giúp các nhà làm công nghệ đổi mới có thêm nhiều cơ hội để tạo ra những ứng dụng mới. Ảnh: Reuters Connect\n\nCác tập đoàn công nghệ lớn nhất Trung Quốc, bao gồm Alibaba, Baidu, Huawei và Tencent, cũng đang tận dụng làn sóng AI này để kiếm lợi nhuận thông qua các dịch vụ điện toán đám mây.\nTháng trước, Alibaba tuyên bố mục tiêu chính là đạt được trí tuệ nhân tạo tổng quát giống con người. Không lâu sau, ngày 6/3, công ty ra mắt một mô hình suy luận mới mà họ khẳng định ngang tầm với DeepSeek. \nAlibaba cũng đã cam kết chi khoảng 53 tỷ USD trong ba năm tới để xây dựng trung tâm dữ liệu nhằm đáp ứng nhu cầu AI đám mây – số tiền lớn hơn cả tổng đầu tư của doanh nghiệp này trong mười năm qua. Công ty hiện đang dẫn đầu thị trường điện toán đám mây ở Trung Quốc với 36% thị phần, đặt cược rằng tăng trưởng ở lĩnh vực này sẽ bù đắp cho sự chững lại trong mảng thương mại điện tử cốt lõi.\nBaidu cũng chứng kiến doanh thu từ dịch vụ đám mây tăng vọt, giúp bù đắp suy giảm ở các mảng khác.\nNhu cầu AI tăng mạnh có thể giúp cải thiện biên lợi nhuận trong ngành điện toán đám mây của Trung Quốc, vốn thấp hơn phương Tây do cạnh tranh gay gắt. \nTheo Liu Yiran, chuyên gia ngân hàng HSBC, nhu cầu đối với các máy chủ chuyên dụng cho AI đã tăng vọt kể từ đầu tháng 2, trùng với thời điểm DeepSeek nổi lên. Các nhà cung cấp đang tung ra loại máy chủ “tất cả trong một” được tích hợp sẵn phần mềm AI. Nhiều máy chủ đã được bán trực tiếp cho các công ty muốn lắp đặt tại chỗ để tăng cường bảo mật, bao gồm cả doanh nghiệp nhà nước.\nSangfor Technologies, công ty do một nhóm cựu nhân viên Huawei thành lập, là một trong những bên hưởng lợi lớn nhất khi giá cổ phiếu của doanh nghiệp này đã tăng khoảng 140% từ đầu năm đến nay. Bà Liu và nhóm nghiên cứu từ HSBC ước tính rằng, thị trường máy chủ “tất cả trong một” sẽ tăng trưởng trung bình hơn 70% mỗi năm đến năm 2028. \nCơn sốt AI ở Trung Quốc đang thúc đẩy đầu tư vốn vào toàn bộ chuỗi cung ứng cơ sở vật chất tại nước này. Theo các nhà phân tích tại ngân hàng Jefferies, các nhà sản xuất máy chủ có thể chi hơn 1.400 tỷ Nhân dân tệ trong hai năm tới để mở rộng sản xuất. GDS, một trong những nhà cung cấp lớn nhất, đã nâng kế hoạch chi tiêu vốn trong khi VNet, một đối thủ cạnh tranh, gần đây tuyên bố sẽ tăng gấp đôi công suất trong năm nay. \nNHỮNG CƠN GIÓ NGƯỢC\nTuy nhiên, một số chuyên gia bắt đầu kêu gọi sự thận trọng. Kai Wang, chuyên gia tại Morningstar, cho rằng DeepSeek sẽ không thay đổi nền tảng của hầu hết các công ty đang hưởng lợi từ đợt tăng giá cổ phiếu gần đây tại Trung Quốc.\nÔng cũng cảnh báo rằng, một đợt tăng giá trước đây đã nhanh chóng xẹp xuống khi các chính sách hỗ trợ của chính phủ không đủ mạnh. Điều tương tự có thể xảy ra trong năm nay nếu các công ty gặp khó khăn trong việc kiếm tiền từ AI.\nMột yếu tố khác có thể làm chậm đà phát triển của AI Trung Quốc là khả năng tiếp cận chất bán dẫn tiên tiến dù hiện tại, nguồn cung vẫn đủ đáp ứng nhu cầu.\nCác công ty hiện nay vẫn có thể mua chip H20 từ Nvidia, nhà sản xuất chip AI hàng đầu của Mỹ. Dù kém mạnh mẽ hơn các dòng chip cao cấp mà chính quyền Mỹ cấm xuất khẩu sang Trung Quốc, H20 vẫn đủ để vận hành. Các nhà thiết kế chip nội địa như Cambricon, Enflame và Huawei đang nỗ lực bắt kịp và đã bắt đầu cung cấp sản phẩm cho một số công ty AI Trung Quốc. \nTuy nhiên, tình trạng thiếu hụt chip vẫn có thể khiến cơn sốt AI của Trung Quốc hạ nhiệt. Một số chuyên gia lo ngại rằng, khi các ứng dụng AI mới ra đời, nhu cầu tính toán ngày càng lớn sẽ khiến nguồn cung chip bị hạn chế. SMIC, xưởng đúc chip hàng đầu của Trung Quốc thuộc sở hữu của nhà nước, đang gặp khó khăn về công suất và không thể sản xuất các chip bán dẫn tiên tiến nhất. Ngay cả những con chip tốt nhất của Huawei cũng vẫn còn tụt hậu xa so với Nvidia về hiệu suất. \nMỹ được cho là đang cân nhắc siết chặt kiểm soát nhiều hơn, bao gồm hạn chế Trung Quốc tiếp cận chip H20. Cơn sốt AI của Trung Quốc dựa trên giả định rằng chi phí huấn luyện và vận hành mô hình AI sẽ tiếp tục giảm mạnh. Nhưng nếu Mỹ cắt nguồn cung chip, những chi phí đó có thể tăng vọt, kéo theo nguy cơ chấm dứt cơn cuồng nhiệt AI của Trung Quốc.\n"
}