{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/imexpharm-tang-truong-kha-quan-nam-2024-doanh-thu-thuan-2-205-ty-dong-ebitda-tang-12-3.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:21:03",
  "summary": "CTCP Dược phẩm Imexpharm vừa công bố kết quả kinh doanh năm 2024 với doanh thu thuần đạt 2.205 tỷ đồng, tăng 10,6% so với cùng kỳ năm trước. Đặc biệt, biên EBITDA đạt 23,6%, vượt kế hoạch đề ra là 23%...",
  "content": "\nLÀ MỘT TRONG NHỮNG CÔNG TY DƯỢC PHẨM TĂNG TRƯỞNG NHANH NHẤT TẠI VIỆT NAM\nImexpharm đạt doanh thu gộp năm 2024 đạt 2.513 tỷ đồng, tăng 18,9% so với cùng kỳ năm trước, vượt xa mức tăng trưởng trung bình 9% của ngành dược nội địa (theo số liệu quý 3/2024). Công ty đã hoàn thành lần lượt 96% và 93% kế hoạch doanh thu gộp và doanh thu thuần, là một trong những công ty dược phẩm tăng trưởng nhanh nhất tại Việt Nam.\nDoanh thu kênh ETC tăng ấn tượng 56% so với cùng kỳ, được thúc đẩy bởi tăng trưởng của các sản phẩm đạt chuẩn EU-GMP tại các nhà máy IMP2, IMP3 và IMP4. Trong khi đó, doanh thu từ kênh OTC giảm nhẹ 0,8% so với cùng kỳ nhưng đã cho thấy dấu hiệu phục hồi khi tăng trưởng liên tục qua các quý kể từ đáy quý 2.\nDoanh thu từ các chuỗi nhà thuốc trọng điểm tăng mạnh 74% so với cùng kỳ, hiện chiếm 9% tổng doanh thu OTC, phản ánh hiệu quả của chiến lược tập trung phát triển hợp tác với các chuỗi nhà thuốc lớn. EBITDA năm 2024 đạt 520,8 tỷ đồng, tăng 12,3% so với cùng kỳ, hoàn thành 95% kế hoạch năm. Lợi nhuận trước thuế đạt 404 tỷ đồng, tăng 7,1% so với cùng kỳ, hoàn thành 96% kế hoạch năm.\nQuý 4/2024, lợi nhuận trước thuế đạt 152 tỷ đồng, tăng 67,3% so với quý trước và 66,5% so với cùng kỳ. Lợi nhuận trước thuế quý 4 tăng 52% so với mức kỷ lục trong quá khứ. Đặc biệt, biên EBITDA quý 4 đạt mức cao kỷ lục 27,7%. Tỷ trọng doanh thu từ sản phẩm thuốc tiêm tăng mạnh, chiếm 33% tổng doanh thu năm 2024.\nBước sang năm 2025, Imexpharm mở rộng năng lực sản xuất đạt tiêu chuẩn EU-GMP cùng kế hoạch xây dựng Tổ hợp Nhà máy Dược phẩm Cát Khánh. Với chiến lược mở rộng cả ở thị trường trong nước và quốc tế, Imexpharm tự tin góp phần tích cực vào sự phát triển của ngành y tế trong khu vực.\n\nThầy thuốc nhân dân, Dược sĩ Trần Thị Đào, Tổng giám đốc Imexpharm phát biểu tại ĐHĐCĐ Imexpharm 2024. Ảnh: Imexpharm.\n\nThầy thuốc nhân dân, Dược sĩ Trần Thị Đào, Tổng Giám đốc Imexpharm cho biết: “Tôi vô cùng tự hào về kết quả kinh doanh ấn tượng của Imexpharm trong quý cuối cùng của năm 2024, đưa doanh thu cả năm tăng trưởng hai con số, đồng thời thiết lập những kỷ lục mới về cả doanh thu và lợi nhuận. Sự đầu tư chiến lược vào R&D và năng lực sản xuất đạt tiêu chuẩn EU-GMP đã giúp danh mục sản phẩm của Imexpharm có sự chuyển dịch ngoạn mục theo hướng gia tăng tỷ trọng các sản phẩm giá trị cao, vừa góp phần cải thiện dịch vụ chăm sóc sức khoẻ cho cộng đồng vừa thúc đẩy sự tăng trưởng của công ty một cách bền vững. Với sự tận tâm của đội ngũ hơn 1.400 nhân sự, chúng tôi cam kết tiếp tục tăng cường hiệu quả kinh doanh và mang lại giá trị lâu dài cho các bên liên quan, trở thành một trong những công ty hàng đầu trên thị trường dược phẩm châu Á”.\nĐỔI MỚI SÁNG TẠO LÀ TRỌNG TÂM CỦA CHIẾN LƯỢC PHÁT TRIỂN\nNhững thành tựu nổi bật của Imexpharm trong năm 2024 tiếp tục khẳng định vị thế dẫn đầu của công ty trong ngành dược phẩm Việt Nam và cam kết phát triển bền vững.\nVới chuỗi hội thảo “Kháng sinh bền vững”, Imexpharm thể hiện quyết tâm không ngừng trong việc thúc đẩy các giải pháp chăm sóc sức khỏe chất lượng cao, kết nối với hơn 3.000 dược sĩ và chuyên gia, nhận được vô số phản hồi tích cực, qua đó góp phần cải thiện hiệu quả điều trị cho bệnh nhân. Chuỗi hội thảo này một lần nữa khẳng định vai trò tiên phong của Imexpharm trong việc thúc đẩy các giải pháp y tế hiệu quả.\nImexpharm cũng đã hoàn tất việc phát hành cổ phiếu thưởng tỷ lệ 1:1, nâng vốn điều lệ lên 1.540 tỷ đồng. Cột mốc này đã đưa Imexpharm trở thành công ty dược phẩm niêm yết có vốn điều lệ lớn nhất Việt Nam, củng cố kế hoạch mở rộng đầy tham vọng trong 3 đến 5 năm tới.\nĐại hội đồng cổ đông đã thông qua kế hoạch xây dựng Tổ hợp Nhà máy Dược phẩm Cát Khánh tại Đồng Tháp. Bên cạnh đó, việc nhận chứng nhận cho dây chuyền EU-GMP thứ 12 đánh dấu một bước tiến trong năng lực sản xuất của công ty, đáp ứng các tiêu chuẩn quốc tế và hỗ trợ cho kế hoạch mở rộng quy mô kinh doanh.\n\nMột phần dây chuyền sản xuất thuốc gói tại nhà máy EU-GMP của Imexpharm. Ảnh: Imexpharm.\n\nImexpharm đã chính thức triển khai hệ thống SAP S/4HANA Cloud Private Edition từ ngày 1/1/2025 sau quá trình chuẩn bị toàn diện trong suốt năm 2024, trở thành doanh nghiệp dược phẩm đầu tiên tại Việt Nam áp dụng hệ thống ERP tiên tiến này cùng với chuẩn mực IFRS.\nVới việc ra mắt 24 sản phẩm mới và triển khai 98 dự án nghiên cứu và phát triển (R&D) trong năm. Công ty đã nâng tổng số Giấy phép lưu hành tại Châu Âu lên 28 cho 11 sản phẩm, khẳng định năng lực sản xuất theo tiêu chuẩn EU-GMP, mở rộng ra thị trường toàn cầu.\nGIỮ VỊ THẾ VỮNG VÀNG Ở PHÂN KHÚC SẢN PHẨM CHẤT LƯỢNG CAO VÀ GIÁ TRỊ CAO\nNối tiếp giai đoạn tăng trưởng hàng chục phần trăm một năm sau đại dịch Covid-19, thị trường đã bước vào chu kỳ tăng trưởng ổn định hơn trong 2 năm qua, ở quanh mức 8-10%, được kỳ vọng sẽ tiếp tục được duy trì trong những năm tới. Không giống như tăng tưởng về giá trị, quy mô sản lượng tiêu thụ của thị trường hầu như đi ngang trong 3 năm qua cho thấy xu hướng rõ rệt của gia tăng sức cầu đối với các sản phẩm có giá trị cao.\nMặc dù cạnh tranh với hàng nhập khẩu vẫn sẽ tiếp tục là áp lực đối với các nhà sản xuất trong nước, đặc biệt là trên thị trường OTC, nhưng cũng là động lực thúc đẩy cải thiện trình độ R&D và trình độ sản xuất trong nước. Vị thế vững vàng ở phân khúc sản phẩm chất lượng cao và giá trị cao sẽ tiếp tục là lợi thế cạnh tranh, giúp Imexpharm đón cơn gió thuận trong năm 2025.\n"
}