{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/quoc-hoi-thong-qua-1-luat-sua-9-luat-chot-hang-loat-quy-dinh-quan-trong-cap-thiet-ve-tai-chinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:30:16",
  "summary": "Quốc hội đã thông qua Luật sửa đổi, bổ sung một số điều của Luật Chứng khoán; Luật Kế toán; Luật Kiểm toán độc lập; Luật Ngân sách nhà nước....",
  "content": "\nChiều 29/11, với 445/450 đại biểu tán thành, Quốc hội đã thông qua Luật sửa đổi, bổ sung một số điều của Luật Chứng khoán; Luật Kế toán; Luật Kiểm toán độc lập; Luật Ngân sách nhà nước; Luật Quản lý, sử dụng tài sản công; Luật Quản lý thuế; Luật Thuế thu nhập cá nhân; Luật Dự trữ quốc gia; Luật Xử lý vi phạm hành chính.\nChủ nhiệm Ủy ban Tài chính- Ngân sách Lê Quang Mạnh cho biết quá trình giải trình, tiếp thu, chỉnh lý dự thảo Luật, một số nội dung sửa đổi, bổ sung của Luật Kiểm toán độc lập liên quan đến các quy định Luật Xử lý vi phạm hành chính; sửa đổi, bổ sung một số điều của Luật Quản lý thuế liên quan đến các quy định của Luật Thuế thu nhập cá nhân.\nDo vậy, Ủy ban Thường vụ Quốc hội báo cáo Quốc hội xem xét bổ sung nội dung sửa đổi hai luật trên và sửa đổi tên gọi của dự thảo Luật này. Đó là “Luật sửa đổi, bổ sung một số điều của Luật Chứng khoán, Luật Kế toán, Luật Kiểm toán độc lập, Luật Ngân sách nhà nước, Luật Quản lý, sử dụng tài sản công, Luật Quản lý thuế, Luật Thuế thu nhập cá nhân, Luật Dự trữ quốc gia, Luật Xử lý vi phạm hành chính”.\nTrong quá trình thẩm tra nội dung sửa đổi, bổ sung Luật Chứng khoán cũng như các ý kiến của Đại biểu quốc hội phát biểu tại Tổ và Hội trường, có 2 nội dung còn có ý kiến nhiều chiều.\nĐó là nội dung về: (1) Báo cáo về vốn điều lệ và (2) việc ngân hàng thương mại tham gia làm thành viên bù trừ, thanh toán giao dịch cho các chứng khoán giao dịch trên hệ thống giao dịch chứng khoán.\nỦy ban Thường vụ Quốc hội đã chỉ đạo các cơ quan, tiếp thu, chỉnh lý quy định về 2 nội dung này tại dự thảo Luật, theo hướng quy định trong luật mang tính nguyên tắc và giao Chính phủ, Bộ trưởng Bộ Tài chính quy định cụ thể bảo đảm tính khả thi.\nNội dung tiếp thu, chỉnh lý được thể hiện tại khoản 7, điểm b khoản 12 và khoản 18 Điều 1 dự thảo Luật tiếp thu, chỉnh lý.\nVới Luật Kiểm toán Độc lập, trong quá trình thẩm tra nội dung sửa đổi, bổ sung Luật Kiểm toán độc lập, cũng như các ý kiến của Đại biểu quốc hội có 2 nội dung còn có ý kiến nhiều chiều.\nCụ thể, về đơn vị được kiểm toán, Uỷ ban Thường vụ Quốc hội đã chỉ đạo các cơ quan giải trình, tiếp thu đầy đủ ý kiến đại biểu quốc hội theo hướng bỏ đối tượng “tổ chức khác có quy mô lớn phải kiểm toán báo cáo tài chính” để bảo đảm tính khả thi. Đồng thời, đề nghị Chính phủ đánh giá tác động kỹ lưỡng, thận trọng để quy định tại dự thảo Nghị định về quy mô của doanh nghiệp phải kiểm toán bắt buộc hằng năm.\nVề xử phạt vi phạm pháp luật về kiểm toán độc lập: Có ý kiến đề nghị làm rõ cơ sở mức xử phạt hành chính, bảo đảm tính răn đe; chỉ nên tăng mức xử phạt tối đa gấp 2 lần so với hiện nay và thời hiệu xử phạt tối đa là 2 năm do nhu cầu về nhân sự kiểm toán còn thiếu so với quy mô thị trường.\nUỷ ban Thường vụ thấy rằng đây là mức phạt tiền tối đa và chỉ áp dụng đối với một số hành vi vi phạm nghiêm trọng chuẩn mực kiểm toán chưa đến mức truy cứu trách nhiệm hình sự. \nDo vậy, có thể xem xét quy định như tại dự thảo Luật để bảo đảm tính răn đe đối với doanh nghiệp kiểm toán, kiểm toán viên, nhất là thời gian vừa qua, xảy ra một số vụ việc doanh nghiệp kiểm toán, kiểm toán viên vi phạm nghiêm trọng chuẩn mực chuyên môn, đạo đức nghề nghiệp. Trong quá trình hoàn thiện dự thảo Nghị định hướng dẫn, đề nghị Chính phủ rà soát, đánh giá tác động cụ thể và có mức xử phạt hợp lý đối với từng hành vi như ý kiến của đại biểu quốc hội. \n"
}