{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/y-nghia-quan-trong-cua-cuoc-gap-giua-thu-tuong-an-do-va-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:10:37",
  "summary": "Thủ tướng Ấn Độ được cho là mang theo các chính sách thương mại nhượng bộ nhằm tránh thuế quan của ông Trump...",
  "content": "\nChiều ngày 13/2, tại Nhà Trắng, Thủ tướng Ấn Độ Narendra Modi đã có cuộc gặp với Tổng thống Mỹ Donald Trump. Ông Modi là một trong những lãnh đạo quốc gia đầu tiên gặp ông Trump kể từ khi vị Tổng thống bắt đầu nhiệm kỳ thứ hai.\nCuộc gặp diễn ra vài giờ sau khi ông Trump công bố kế hoạch áp thuế quan có đi có lại (thuế đối ứng) đối với các đối tác thương mại đang áp thuế quan với hàng hóa Mỹ. Kế hoạch này là bước đi mới nhất trong chính sách thương mại nhằm vào cả các đồng minh và đối thủ của Mỹ nhằm mục đích “tăng cường an ninh kinh tế và quốc gia”.\nCuộc gặp của ông Modi với Tổng thống Trump diễn ra trong bối cảnh Ấn Độ có nguy cơ bị ảnh hưởng nghiêm trọng bởi chính sách thuế quan mới của Mỹ. Dù có mối quan hệ tốt với ông Modi trong nhiệm kỳ đầu tiên của mình, ở nhiệm kỳ này, ông Trump có thể sẽ không miễn trừ cho quốc gia Nam Á này.\nÔng từng gọi Ấn Độ là “vua thuế quan” và “lạm dụng thuế quan”. Quyết định áp thuế quan 25% với toàn bộ nhôm và thép nhập  khẩu vào Mỹ của ông Trump gần đây cũng tác động lớn tới Ấn Độ. Do đó, các thỏa thuận thương mại hoặc tiềm năng cho các thỏa thuận như vậy với chính quyền Trump sau cuộc gặp này có ý nghĩa quan trọng với New Delhi.\n“Họ sẽ mua rất nhiều dầu mỏ và khí đốt của chúng tôi\", ông Trump nói khi gặp ông Modi tại Phòng Bầu dục ngày 13/2. \"Chúng tôi sẽ mở ra một số thỏa thuận thương mại tuyệt vời cho Ấn Độ và Mỹ”.\nTheo tiết lộ của nguồn tin là quan chức Ấn Độ với hãng tin Reuters, trước cuộc gặp với ông Trump, New Delhi đã cân nhắc về những cam kết có thể đưa ra với Tổng thống Mỹ, bao gồm tăng cường nhập khẩu khí tự nhiên hóa lỏng, phương tiện chiến đấu và động cơ máy bay.\nPhía Ấn Độ cũng đang xem xét các thỏa thuận tiềm năng về việc nhập khẩu nông sản Mỹ và đầu tư vào năng lượng hạt nhân, bên cạnh việc giảm thuế quan với ít nhất hơn 10 lĩnh vực trong đó có điện tử, y tế, thiết bị phẫu thuật và hóa chất.\n“Đây là ‘món quà’ dành cho ông Trump”, nguồn tin cho biết.\nTheo một quan chức Mỹ, hai bên đang tiến tới đàm phán về một thỏa thuận thương mại song phương và kỳ vọng sẽ đi đến thống nhất trong năm nay.\n“Chúng tôi có một số thỏa thuận thương mại rất lớn sẽ công bố trong tương lai rất gần”, ông Trump cho biết.\nPhát biểu khi ngồi cạnh ông Trump tại Phòng Bầu Dục, Thủ tướng Ấn Độ nói rằng \"vô cùng trân trọng và học được từ Tổng thống Trump việc ông ấy luôn đặt lợi ích quốc gia lên hàng đầu\".\n\"Cũng giống ông ấy, tôi cũng luôn đặt lợi ích quốc gia của Ấn Độ lên trên hết”, ông Modi nói.\nTheo dữ liệu từ Bộ Thương mai và Công nghiệp Ấn Độ, trong năm tài khóa kết thúc vào tháng 3/2024, thương mại song phương Ấn Độ-Mỹ đạt 118,2 tỷ USD. Là đối tác thương mại lớn nhất của Ấn Độ, Mỹ là một trong số ít đối tác mà nước này có thặng dư thương mại, với mức thặng dư 36,8 tỷ USD trong ngoái.\nHàng hóa Mỹ mà Ấn Độ nhập khẩu nhiều nhất gồm khoáng sản và dầu mỏ với kim ngạch 1,18 tỷ USD trong năm tài khóa 2024, theo sau là lò phản ứng hạt nhân và nồi hơi với 330 triệu USD. Trong khi đó, Ấn Độ xuất khẩu chủ yếu sản phẩm kỹ thuật và hàng điện tử sang Mỹ.\nTrước nguy cơ bị ảnh hưởng lớn bởi chính sách thuế quan có đi có lại của ông Trump, đầu tháng 2, Chính phủ Ấn Độ đã giảm thuế nhập khẩu với nhiều mặt hàng, bao gồm xe gắn máy, hàng điện tử, khoáng chất quan trọng và pin lithium ion.\n"
}