{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/thi-truong-quang-cao-truc-tuyen-bung-no-doanh-nghiep-dua-nhau-thu-loi-khung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:51:00",
  "summary": "Thị trường quảng cáo trực tuyến tăng trưởng tốt đến mức dù là công ty nhỏ hay những ông lớn trong ngành đều ghi nhận lợi nhuận…",
  "content": "\nTuần trước, trang web cộng đồng trực tuyến Reddit công bố doanh thu quý 4/2024 đạt 428 triệu USD, tăng 71% so với cùng kỳ năm trước, đánh dấu mức tăng trưởng nhanh nhất kể từ năm 2022, theo CNBC.\nMặc dù số lượng người dùng Reddit giảm mạnh hơn dự báo, nhưng doanh thu công ty tăng trưởng cho thấy thị trường quảng cáo trực tuyến đang phát triển rực rỡ, ông Jeremy Goldman, Giám đốc Emarketer, chia sẻ.\nNhà đầu tư thường xem xét kết quả tài chính từ các gã khổng lồ công nghệ như Meta, Alphabet và Amazon để đánh giá “sức khỏe” thị trường quảng cáo. Việc doanh thu Reddit tăng trưởng mạnh mẽ bên cạnh ông lớn khác cho thấy các nhà quảng cáo đang cảm thấy lạc quan, đủ để đa dạng hóa quảng cáo sang nền tảng mới như Reddit, và họ “sẵn sàng đầu tư vào nơi mà họ không thực sự hiểu rõ”, ông Goldman nhận định.\nMột số lãnh đạo trong ngành truyền thông, quảng cáo trả lời CNBC hồi tháng 12/2024 rằng họ rất lạc quan về thị trường bởi chi tiêu quảng cáo tăng trưởng tốt trong quý 4/2024. Theo ông Gil Luria, trưởng bộ phận nghiên cứu công nghệ tại công ty đầu tư D.A. Davidson, tâm lý này dường như được phản ánh bởi báo cáo lợi nhuận quý mới nhất từ nhóm doanh nghiệp công nghệ quảng cáo trực tuyến. Ông cũng cho biết “tinh thần lạc quan đang lên cao” sau cuộc bầu cử Tổng thống Hoa Kỳ.\nVề kết quả quý 4/2024, Meta cho biết doanh thu từ quảng cáo trực tuyến đạt 48,39 tỷ USD, tăng 21% so với cùng kỳ năm trước; Amazon tăng 18%, đạt 17,29 tỷ USD; Alphabet ghi nhận doanh thu từ Google tăng 11%, đạt 72,46 tỷ USD, trong khi YouTube tăng 14% lên 10,47 tỷ USD. Ngoài ra, Microsoft trong quý 2/2024 tăng 21% so với năm trước và công ty không công bố con số cụ thể. \n“Doanh nghiệp nhận thấy người tiêu dùng dễ bị ảnh hưởng bởi quảng cáo và họ đang đầu tư cho hoạt động này nhiều hơn”, ông Luria nhận định.\n\nMức độ tăng trưởng doanh thu quảng cáo trực tuyến tháng 12/2023 (cột phải) và tháng 12/2024 (cột trái).\n\nÔng Luria lưu ý mặc dù Google là công ty dẫn đầu trong thị trường quảng cáo trực tuyến, nhưng đang mất dần thị phần khi công cụ tìm kiếm này đối mặt với sự cạnh tranh ngày càng khốc liệt từ những công ty đầu tư vào trí tuệ nhân tạo (AI) và dịch vụ liên quan như ChatGPT.\n“Google là nền tảng quảng cáo trực tuyến lớn nhất, vượt trội hơn nhiều so với đối thủ, nhưng phần lớn thành công của họ dựa vào tìm kiếm và doanh thu từ mảng tìm kiếm đang dần đi xuống. Đó là sự bão hòa đến từ Amazon, Meta, và một số công ty AI”, ông Luria cho hay.\nTrong bối cảnh tương lai TikTok bất ổn, nhiều người sáng tạo nội dung đã chuyển sang YouTube. May mắn cho Alphabet, YouTube vẫn đang bùng nổ, ông Luria cho biết thêm. “YouTube đang trở thành điểm đến mới, tiềm năng phát triển thậm chí còn lớn hơn tốc độ tăng trưởng quảng cáo”.\nTheo bà Kate Scott-Dawkins, Chủ tịch toàn cầu bộ phận thông tin kinh doanh của công ty đầu tư truyền thông GroupM, tình hình TikTok tại Hoa Kỳ chưa ảnh hưởng đến hoạt động quảng cáo, các chiến dịch trên nền tảng thuộc sở hữu ByteDance vẫn duy trì đều.\nNếu TikTok bị cấm, bà Scott-Dawkins cho rằng Meta và Alphabet được hưởng lợi nhiều nhất từ ngân sách quảng cáo khổng lồ của TikTok, một số công ty như Snap, Pinterest và nền tảng khác có thể cũng hưởng lợi.\nSnap và Pinterest mới đây cũng công bố kết quả quý 4/2024. Theo đó, doanh thu Pinterest tăng 18% so với cùng kỳ năm trước, đạt 1,15 tỷ USD; trong khi Snap đạt 1,56 tỷ USD, tăng 14% so với cùng kỳ năm trước.\nTuy nhiên, không phải mọi công ty quảng cáo trực tuyến đều có kết quả tốt.\nCông ty công nghệ quảng cáo The Trade Desk báo cáo doanh thu quý 4/2024 tăng 22% so với năm trước, đạt 741 triệu USD, nhưng con số này vẫn thấp hơn dự đoán của Phố Wall, khiến cổ phiếu công ty giảm mạnh. CEO Jeff Green cho rằng kết quả không đạt kỳ vọng là do “một loạt sai sót nhỏ trong quá trình hoạt động”.\nYẾU TỐ RỦI RO TRÊN THỊ TRƯỜNG\nMặc dù vậy, giới chuyên gia cảnh báo lạm phát cao, thuế quan và nền kinh tế yếu kém ngoài Hoa Kỳ có thể gây sức ép lên thị trường quảng cáo.\nThuế quan cao và chính sách thương mại mới có thể khiến nhà bán lẻ liên kết với Trung Quốc, như Temu và Shein, giảm quy mô chiến dịch quảng cáo trên nền tảng của Meta và Alphabet, ông Luria dự báo. Tuy nhiên, ông cho rằng ngay cả khi nhà bán lẻ Trung Quốc giảm chi tiêu, khả năng các nhà quảng cáo khác sẵn sàng thay thế là rất cao.\nBà Scott-Dawkins cho rằng các startup trong lĩnh vực AI như OpenAI và Anthropic có thể trở thành nhà chi tiêu quảng cáo lớn trong tương lai. Điều này tương tự như cách công ty công nghệ như Airbnb và TikTok từng phát triển người dùng thông qua Facebook và Google. Tuần trước, OpenAI ra mắt quảng cáo tại Super Bowl. \"Động thái này cho thấy dấu hiệu chi tiêu quảng cáo sẽ tăng trong tương lai\", bà Scott cho biết. \n"
}