{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ceo-snowflake-cac-cong-ty-cong-nghe-rat-thieu-minh-bach-trong-van-de-ao-giac-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:14:06",
  "summary": "Biện pháp bảo vệ và nguồn dữ liệu đầu vào đa dạng là yếu tố quan trọng giúp cải thiện độ chính xác của AI…",
  "content": "\nNhiều người vẫn lầm tưởng AI có thể trả lời tất cả mọi truy vấn, tuy nhiên, công nghệ này lại có xu hướng đưa ra câu trả lời hoàn toàn hư cấu. CEO Snowflake, từng giữ chức Giám đốc Google AdWords, ông Sridhar Ramaswamy, cho biết các công ty công nghệ cần làm rõ vấn đề về tần suất xảy ra tình trạng ảo giác AI.\nTheo Business Insider, trong tập phát sóng \"The Logan Bartlett Show\" gần đây, cựu lãnh đạo Google khẳng định các công ty công nghệ nên minh bạch hơn về tỷ lệ xảy ra ảo giác của AI.\n\"Nếu bạn để ý, không tổ chức nào công bố tỷ lệ ảo giác trên những thiết bị, mô hình hay giải pháp của họ\", ông Ramaswamy chia sẻ. \"Mọi thứ đang giống như kiểu, 'ồ, nhìn này, công nghệ của chúng tôi rất tuyệt, bạn chỉ nên sử dụng chúng tôi'\".\nƯớc tính từ bên thứ ba, các mô hình ngôn ngữ lớn (LLM) hiện đại có thể gây ảo giác ở mức từ 1% đến gần 30%.\nẢO GIÁC AI LÀ “SỰ ĐÁNH ĐỔI CẦN THIẾT” \nMột số ông trùm trong ngành đã lên tiếng về ảo giác AI, bao gồm cả CEO OpenAI Sam Altman, người cho rằng các mô hình nếu chỉ trả lời khi hoàn toàn chắc chắn sẽ mất đi \"phép thuật\" vốn có của trí tuệ nhân tạo.\n\"Nếu bạn ngây thơ tin vào việc 'đừng bao giờ nói bất cứ điều gì mà bạn không chắc chắn 100%', bạn sẽ không bao giờ phá bỏ được giới hạn\", vị Giám đốc Điều hành trả lời trong một cuộc phỏng vấn vào năm 2023. \"Nếu thế, AI sẽ không mang lại điều kỳ diệu khiến công chúng thích thú đến vậy\".\nĐầu năm nay, đồng sáng lập Anthropic Jared Kaplan khẳng định rằng mục tiêu cuối cùng của đa số nhà phát triển là các mô hình AI không gây ảo giác, nhưng việc chatbot thỉnh thoảng xảy ra lỗi là \"sự đánh đổi\" cần thiết đối với người dùng.\n\"Những hệ thống này — nếu bạn huấn luyện để không bao giờ bị ảo giác — sẽ trở nên rất, rất lo lắng về việc mắc lỗi và có xu hướng trả lời 'Tôi không biết' đối với mọi truy vấn\", ông Kaplan bày tỏ. Nhà phát triển phải quyết định khi nào thì những lỗi có thể chấp nhận được sẽ thỉnh thoảng xảy ra trong một sản phẩm AI.\nMặt khác, ảo giác AI đã đẩy một số gã khổng lồ công nghệ rơi vào thế khó, chẳng hạn như năm ngoái, OpenAI bị một người dẫn chương trình phát thanh kiện vì đưa ra khiếu nại pháp lý sai sự thật.\nGIỚI HẠN DÀNH CHO ẢO GIÁC AI\nÔng Ramaswamy nhấn mạnh, đặc biệt đối với một số \"ứng dụng quan trọng\" như ứng dụng phân tích dữ liệu tài chính của công ty, công cụ AI \"không thể mắc lỗi\".\n\"Điều nguy hiểm của ảo giác AI không phải là mô hình trả lời sai 5%, mà là bạn không biết 5% nào sai, và điều này thuộc về vấn đề lòng tin\", CEO Snowflake giải thích.\nÔng Baris Gultekin, Giám đốc Bộ phận AI của Snowflake, cho biết trong một tuyên bố rằng ảo giác là \"rào cản lớn nhất\" đối với người dùng front-end trong việc ứng dụng công nghệ AI tạo sinh.\nÔng Gultekin chia sẻ: \"Hiện tại, rất nhiều mô hình AI tạo sinh chỉ được triển khai cho số ít trường hợp sử dụng nội bộ vì đa số tổ chức vẫn gặp khó khăn trong việc kiểm soát chặt chẽ những gì mô hình sẽ nói và đảm bảo kết quả chính xác\".\nTuy nhiên, ông Gultekin cho biết độ chính xác của AI sẽ được cải thiện khi các công ty đặt ra giới hạn cho đầu ra của mô hình để hạn chế những gì AI có thể nói, những nội dung được phép trả lời và nhiều yếu tố quyết định khác.\n\"Các mô hình ngày càng hiểu rõ về rào cản đang gặp phải và công ty có thể điều chỉnh mô hình chống lại một số ảo giác như sự thiên vị\", vị Giám đốc đề xuất, đồng thời nhấn mạnh với khả năng tiếp cận nhiều nguồn dữ liệu đa dạng hơn, AI sẽ ngày càng trở nên chính xác và \"phản ứng dữ dội\" sẽ \"giảm thiểu thông qua từng trường hợp sử dụng thành công\".\nCEO Snowflake Sridhar Ramaswamy nhận định mặc dù ông kỳ vọng về độ chính xác 100% đối với đa số mô hình AI như chatbot tài chính, nhưng vẫn có trường hợp mà người dùng \"vui vẻ chấp nhận một số lỗi sai\".\nVí dụ, bạn bè thường gửi cho ông Ramaswamy rất nhiều bài viết để đọc. Khi nhập tài liệu vào một chatbot bất kỳ như Claude hay ChatGPT, vị Giám đốc không bận tâm lắm nếu bản tóm tắt đôi lúc không chính xác.\n\"Đây không phải là vấn đề lớn vì tôi tiết kiệm được rất nhiều thời gian khi không phải đọc hết bài viết mà vẫn nhận lại nhiều giá trị\", ông Ramaswamy chia sẻ. \n"
}