{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/du-an-nang-cap-cang-hang-khong-quoc-te-vinh-233-ty-sap-duoc-trien-khai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:01:24",
  "summary": "Theo dự kiến, Tổng công ty Cảng hàng không Việt Nam (ACV) sẽ hoàn thành trong vòng 12 tháng kể từ khi hoàn tất công tác giải phóng mặt bằng, giao đất và cấp phép xây dựng....",
  "content": "\nUBND tỉnh Nghệ An vừa ban hành quyết định cho Tổng công ty Cảng hàng không Việt Nam (ACV) thuê hơn 2,62 ha đất (giai đoạn 1) tại xã Nghi Liên, TP. Vinh (tỉnh Nghệ An), để triển khai dự án mở rộng và cải tạo sân đỗ máy bay Cảng hàng không quốc tế Vinh. Dự án có tổng mức đầu tư hơn 233 tỷ đồng.\nHiện nay, Cảng hàng không quốc tế Vinh chỉ có thể đáp ứng tối đa 6 vị trí đỗ máy bay, trong khi nhu cầu vào các dịp lễ, Tết lên tới 8 - 9 vị trí. Đường cất hạ cánh hiện hữu dài 2.400 m, được nâng cấp lần cuối từ năm 2003, chỉ phục vụ được các dòng máy bay A320/A321 giảm tải hoặc tương đương, không thể tiếp nhận máy bay thân lớn như A350, B777, B787... Điều này dẫn đến hạn chế trong việc mở các đường bay quốc tế đường dài.\nNgoài ra, chất lượng mặt đường cất hạ cánh đã xuống cấp, đòi hỏi việc duy tu, sửa chữa thường xuyên. Cảng cũng chưa có hệ thống đường lăn song song, làm ảnh hưởng đến thời gian cất hạ cánh của các chuyến bay. Chính vì vậy, việc mở rộng và cải tạo Cảng hàng không quốc tế Vinh trở nên cấp thiết.\nTrước đó, ACV đã đề xuất Bộ Giao thông Vận tải phương án mở rộng, cải tạo đường băng và sân đỗ. Đến ngày 27/2/2024, UBND tỉnh Nghệ An đã ban hành Quyết định số 30/QĐ-UBND, chấp thuận chủ trương đầu tư và lựa chọn ACV làm nhà đầu tư dự án. \nDự án đặt mục tiêu mở rộng, cải tạo sân đỗ máy bay, nâng tổng số vị trí đỗ từ 6 lên 9 vị trí đạt tiêu chuẩn code C. Công trình sẽ được triển khai tại xã Nghi Liên, TP. Vinh, trên diện tích hơn 5,97 ha, bao gồm đất tạm bàn giao của Quân chủng Phòng không - Không quân từ năm 2000 và diện tích mở rộng thêm hơn 2,62 ha do Sư đoàn 371 chuyển giao.\nTổng vốn đầu tư dự án hơn 233,6 tỷ đồng, hoàn toàn từ nguồn vốn tự có của ACV. Dự kiến, dự án sẽ hoàn thành trong vòng 12 tháng kể từ khi hoàn tất công tác giải phóng mặt bằng, giao đất và cấp phép xây dựng. Thời gian hoạt động của dự án được xác định là 50 năm kể từ ngày nhà đầu tư nhận quyết định giao đất.\nTheo quy hoạch hệ thống cảng hàng không và sân bay quốc gia giai đoạn 2021-2030, Cảng hàng không quốc tế Vinh được xếp hạng sân bay cấp 4E theo tiêu chuẩn của Tổ chức Hàng không Dân dụng Quốc tế (ICAO). Với tổng diện tích hơn 557 ha, cảng này có công suất thiết kế dự kiến đạt 8 triệu hành khách mỗi năm, đáp ứng nhu cầu vận tải hành khách và hàng hóa ngày càng tăng cao của khu vực Bắc Trung Bộ.\nĐây cũng là cảng hàng không quốc tế lớn thứ 6 trong số 14 cảng hàng không quốc tế của Việt Nam, đóng vai trò quan trọng trong việc thúc đẩy giao thương, phát triển kinh tế - xã hội và tăng cường kết nối quốc tế của Nghệ An và khu vực lân cận. Với tiềm năng phát triển lớn, Cảng hàng không quốc tế Vinh được kỳ vọng trở thành trung tâm vận tải hàng không chiến lược trong tương lai.\n"
}