{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thue-quan-cua-ong-trump-phu-bong-len-trien-vong-kinh-te-nhat-ban.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:13",
  "summary": "Tăng trưởng tiền lương và đầu tư có thể thúc đẩy kinh tế Nhật trong năm tới, nhưng thuế quan của ông Trump là một nguồn rủi ro gây suy giảm tăng trưởng đối với nền kinh tế Nhật...",
  "content": "\nNền kinh tế Nhật Bản được dự báo sẽ tiếp tục tăng trưởng với tốc độ vừa phải trong năm 2025, nhờ lực hỗ trợ từ tiêu dùng trong bối cảnh tiền lương tăng và Chính phủ nước này áp dụng các chính sách nhằm giảm bớt ảnh hưởng tiêu cực của lạm phát.\nTheo hãng tin Kyodo, các nỗ lực kích thích của chính quyền của Thủ tướng Shigeru Ishiba sẽ là tâm điểm chú ý trước cuộc bầu cử thượng viện Nhật Bản vào mùa hè tới, sau màn thể hiện yếu kém của liên minh cầm quyền của ông Ishiba trong cuộc tổng tuyển cử vào tháng 10 vừa qua. Ngoài ra, giới phân tích cũng cảnh báo rủi ro suy giảm tăng trưởng kinh tế Nhật Bản từ chủ trương theo đuổi chủ nghĩa bảo hộ thương mại của Tổng thống Mỹ đắc cử Donald Trump.\nNhà kinh tế Takafumi Fujita của Viện nghiên cứu Meiji Yasuda phát biểu: “Đang có những mối lo ngại rằng mức thuế cao hơn mà ông Trump đe dọa đối với Trung Quốc và các nước khác có thể gây tổn hại cho nền kinh tế toàn cầu, và qua đó tác động tiêu cực tới Nhật Bản”.\nVẤN ĐỀ TĂNG LƯƠNG\nLiên minh cầm quyền do Đảng Dân chủ Tự do (LDP) của ông Ishiba đứng đầu đã mất quyền kiểm soát Hạ viện trong cuộc tổng tuyển cử cách đây 2 tháng. Kết quả này dẫn tới việc liên minh cầm quyền cần sự hợp tác của các đảng đối lập để thông qua các dự luật và ngân sách ở Hạ viện.\nTrong lúc các hộ gia đình ở Nhật Bản đang gặp khó khăn do giá cả tăng, mối quan tâm lớn nhất của cử tri nước này trước thềm cuộc bầu cử thượng viện sắp tới là tiền lương danh nghĩa năm nay có tiếp tục tăng mạnh như năm ngoái hay không và có giúp cải thiện tâm lý người tiêu dùng hay không.\nNếu tính cả yếu tố lạm phát, tiền lương ở Nhật không tăng ổn định trong năm nay và được dự báo sẽ tiếp tục không ổn định vào đầu năm 2025. Trong khi đó, Thủ tướng Ishiba nhận thấy rõ sự cần thiết phải tập trung vào việc củng cố tiêu dùng cá nhân - bộ phận đóng góp hơn một nửa tổng sản phẩm trong nước (GDP) của Nhật Bản.\nĐể đạt được mục tiêu kích thích tiêu dùng, Chính phủ của ông Ishiba đã xây dựng gói kích thích trị giá 39 nghìn tỷ yên (249 tỷ USD) cho năm tài khóa 2024 kết thúc vào tháng 3/2025. Gói kích thích này bao gồm các khoản trợ cấp để bù đắp chi phí năng lượng tăng trong khoảng thời gian từ tháng 1 đến tháng 3 và hỗ trợ tiền mặt một lần cho các hộ gia đình có thu nhập thấp.\n“Tiền lương thực tế có thể sẽ tăng trong quý 2 năm tới hoặc muộn hơn, khi giá năng lượng được dự báo trở nên ổn định và nhờ mức lương danh nghĩa dự kiến sẽ tăng ​​sau cuộc đàm phán tiền lương hàng năm vào mùa xuân tới”, ông Fujita nhận định.\nTheo Rengo - liên minh của các tổ chức công đoàn Nhật Bản - trong năm 2024, các công ty ở nước này đã đồng ý tăng lương với mức tăng bình quân 5,1% trong các cuộc đàm phán về lương mùa xuân - gọi là “shunto” - giữa chủ sử dụng lao động và liên đoàn. Đây là lần đầu tiên sau 33 năm, cuộc đàm phát đưa ra được mức tăng lương hơn 5%.\nĐối với năm tới, Rengo đã quyết định yêu cầu tăng lương từ 5% trở lên nhằm duy trì đà tăng trưởng tiền lương hàng năm. Rengo cũng đặt mục tiêu đạt mức tăng lương từ 6% trở lên tại các công ty vừa và nhỏ - nhóm sử dụng khoảng 70% lực lượng lao động của Nhật Bản - vì người lao động tại những công ty này có xu hướng nhận được mức tăng khiêm tốn hơn so với lao động ở các công ty lớn hơn.\nNhà kinh tế Kenta Domoto thuộc Viện nghiên cứu Mitsubishi dự báo tiền lương danh nghĩa ở Nhật Bản sẽ tiếp tục tăng trong năm 2025. “Do có nhiều người lao động muốn chuyển đổi công việc, các công ty thường đưa ra mức lương cao hơn để thu hút họ”, ông Domoto nói, đồng thời cho biết thêm rằng các doanh nghiệp cũng buộc phải trả cao hơn cho nhân viên hiện tại để giữ chân người tài.\nMỐI LO VỀ THUẾ QUAN CỦA ÔNG TRUMP\nTổ chức Hợp tác và Phát triển kinh tế (OECD) dự báo ​​nền kinh tế Nhật Bản sẽ tăng trưởng 1,5% trong năm 2025, nhờ tiền lương và đầu tư của doanh nghiệp đều tăng.\nGiới phân tích dự báo đầu tư cơ bản của Nhật Bản sẽ ổn định ở mức cao năm 2025 vì các công ty sẽ tập trung hơn vào đầu tư cho các hoạt động từ phi carbon hóa đến số hóa cũng như cải thiện năng suất.\nTuy nhiên, nhiều chuyên gia tỏ ra nghi ngờ về triển vọng xuất khẩu của Nhật Bản trong bối cảnh triển vọng của nền kinh tế Trung Quốc và châu Âu thiếu chắc chắn, đặc biệt sau khi ông Trump trở lại Nhà Trắng vào ngày 20/1 với phong cách lãnh đạo khó lường và chính sách “nước Mỹ trên hết”.\nNhà kinh tế trưởng Shunsuke Kobayashi của công ty Mizuho Securities Co. kỳ vọng chủ trương giảm thuế của ông Trump sẽ hỗ trợ nền kinh tế Mỹ và mang lại tác động tích cực cho các công ty Nhật Bản hoạt động tại Mỹ. Nhưng ông Kobayashi cũng cảnh báo về ảnh hưởng từ kế hoạch áp thuế quan lên hàng nhập khẩu của ông Trump đối với kinh tế Nhật Bản, ước tính rằng mức thuế quan bổ sung 10% của Mỹ sẽ khiến tăng trưởng GDP thực tế của Nhật Bản giảm 0,13 điểm phần trăm.\nNgoài ra, chính sách thương mại của ông Trump gần như chắc chắn sẽ khiến căng thẳng giữa Mỹ và Trung Quốc gia tăng, và bất kỳ động thái trả đũa nào của Bắc Kinh đều có thể làm xấu đi mối quan hệ giữa hai nền kinh tế lớn nhất thế giới, từ đó ảnh hưởng đến tăng trưởng toàn cầu. Theo ông Kobayashi, diễn biến như vậy có thể làm giảm tăng trưởng GDP thực tế của Nhật Bản thêm 0,12 điểm nữa.\n“Nếu điều đó xảy ra, đầu tư cơ bản sẽ giảm do kỳ vọng xuất khẩu sẽ giảm, cuối cùng ảnh hưởng tiêu cực đến nền kinh tế nói chung”, ông nói thêm và cho rằng những diễn biến đó có thể khiến các công ty dè dặt hơn với việc tăng lương.\n"
}