{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/petrolimex-aviation-trao-tang-2-xe-cuu-thuong-cho-trung-tam-y-te-cac-huyen-u-minh-thuong-va-vinh-thuan-tinh-kien-giang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:23:19",
  "summary": "Ngày 5/1 vừa qua, tại UBND huyện U Minh Thượng, tỉnh Kiên Giang, Công ty Cổ phần Nhiên liệu bay Petrolimex (Petrolimex Aviation) đã trao tặng 2 xe cứu thương Ford Transit chất lượng cao trị giá 2.351.000.000 đồng cho Trung tâm y tế các huyện U Minh Thượng và Vĩnh Thuận, tỉnh Kiên Giang...",
  "content": "\nTham dự buổi lễ về phía huyện U Minh Thượng có Ông Nguyễn Việt Thắng - Tỉnh ủy viên, Bí thư Huyện ủy; Ông Nguyễn Việt Trung, Huyện ủy viên, Phó Chủ tịch UBND huyện; về phía huyện Vĩnh Thuận có Ông Nguyễn Văn Đức - Phó Chủ tịch UBND huyện; cùng đại diện phòng/ban của các huyện và giám đốc trung tâm y tế các huyện U Minh Thượng và Vĩnh Thuận.\nVề phía đơn vị tài trợ và các đơn vị có vốn góp của Tập đoàn Xăng dầu Việt Nam tại tỉnh Kiên Giang có: ông Nguyễn Văn Học - Bí thư Đảng ủy, Ủy viên HĐQT, Tổng giám đốc Petrolimex Aviation; Ông Lương Hồ Anh - Phó Tổng giám đốc Petrolimex Aviation và ông Đặng Hồng Toan - Chủ tịch HĐQT Công ty TNHH Petrolimex Kiên Giang.\n\nÔng Nguyễn Văn Học - Bí thư Đảng ủy, Ủy viên HĐQT, Tổng Giám đốc Petrolimex Aviation trao tặng 2 xe cứu thương cho Ông Nguyễn Việt Trung - Huyện ủy viên, Phó Chủ tịch UBND huyện U Minh Thượng và Ông Nguyễn Văn Đức - Phó Chủ tịch UBND huyện Vĩnh Thuận.\n\nPhát biểu tại Lễ trao tặng xe cứu thương, ông Nguyễn Văn Học - Bí thư Đảng ủy, Ủy viên HĐQT, Tổng giám đốc Petrolimex Aviation nhấn mạnh: Petrolimex Aviation là đơn vị lớn hoạt động trong lĩnh vực cung cấp nhiên liệu bay tại các sân bay lớn, trong đó có sân bay Phú Quốc (Kiên Giang), đã góp phần to lớn vào việc đảm bảo an ninh năng lượng hàng không, đóng góp vào phát triển kinh tế - xã hội, du lịch của Tỉnh Kiên Giang và Thành phố Phú Quốc.\nTrong nhiều năm qua, kế thừa truyền thống đoàn kết, tương thân tương ái của Tập đoàn Xăng dầu Việt Nam, song song với việc thực hiện nhiệm vụ sản xuất kinh doanh, Petrolimex Aviation thường xuyên tổ chức các hoạt động từ thiện, đóng góp cho cộng động, thể hiện trách nhiệm xã hội, hỗ trợ vùng sâu vùng xa, người yếu thế, người có hoàn cảnh khó khăn… tại các địa bàn mà Công ty hoạt động.\n\nCác đại biểu chụp ảnh lưu niệm tại lễ tiếp nhận và bàn giao xe.\n\nĐặc biệt, vào năm 2018 và năm 2020, Công ty đã trao tặng 4 xe cứu thương cùng các trang thiết bị, dụng cụ y tế hiện đại cho Sở Y tế tỉnh Kiên Giang, hỗ trợ công tác khám chữa bệnh tại các địa phương có hoàn cảnh khó khăn trên địa bàn tỉnh.\nCũng tại buổi lễ, ông Nguyễn Việt Trung - Huyện ủy viên, Phó Chủ tịch UBND huyện U Minh Thượng đại diện 2 huyện trân trọng cảm ơn Petrolimex Aviation - đơn vị tài trợ và cho biết, 2 xe cứu thương thương được tài trợ lần này là món quà rất ý nghĩa, chứa đựng tình cảm và trách nhiệm của tập thể lãnh đạo, cán bộ, nhân viên, người lao động Petrolimex Aviation đối với sự nghiệp chăm sóc sức khỏe người dân tại tỉnh Kiên Giang, đặc biệt tại huyện U Minh Thương và huyện Vĩnh Thuận, trong bối cảnh trung tâm y tế 2 huyện còn thiếu nhiều xe cứu thương phục vụ công tác cấp cứu và điều trị bệnh nhân.\n"
}