{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/dai-dung-group-chuan-bi-mot-cai-tet-du-day-sung-tuc-cho-nguoi-lao-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:20:38",
  "summary": "Tết Ất Tỵ đã cận kề, bên cạnh các hoạt động khẩn trương tại nhà máy, công trường, Đại Dũng Group gấp rút chuẩn bị một cái Tết đủ đầy, sung túc cho người lao động...",
  "content": "\nVÌ MỘT CÁI TẾT ĐỦ ĐẦY CHO NGƯỜI LAO ĐỘNG\nTrong những ngày này, khi nhà máy, công trường vẫn tấp nập các hoạt động sản xuất, thi công thì lực lượng “hậu phương” Đại Dũng Group đang gấp rút chuẩn bị các hoạt động nhằm đảm bảo một cái Tết cổ truyền đủ đầy, sung túc cho người lao động.\nBan lãnh đạo cùng ban Chấp hành Công đoàn Đại Dũng đã xây dựng kế hoạch và triển khai nhiều chương trình, chính sách để chăm lo đời sống vật chất, tinh thần người lao động. Bên cạnh việc chi lương, thưởng đầy đủ, kịp thời để người lao động có kế hoạch chi tiêu, mua sắm Tết vui tết cùng gia đình, Đại Dũng Group còn tổ chức lễ hội Tất niên 2024 quy mô lớn với sự tham gia của hơn 2.200 cán bộ, công nhân viên.\nTrong khuôn khổ sự kiện, nhiều hoạt động ý nghĩa, tôn vinh giá trị truyền thống và phát huy tinh thần đoàn kết, giá trị cốt lõi “sẻ chia” đã được tổ chức như: Hội chợ Xuân với các gian hàng đặc sản vùng miền, các trò chơi dân gian có thưởng nhằm tạo không gian vui chơi cho người lao động, Hội thi gói bánh chưng với thông điệp “Cặp bánh yêu thương - Ấm lòng đón tết” và Chương trình “Chong chóng yêu thương” gây quỹ hỗ trợ người lao động có hoàn cảnh khó khăn ...cùng nhiều chương trình thiết thực, nhân văn khác.\nCũng trong dịp này, Đại Dũng Group đã tổ chức 5 chuyến xe nghĩa tình để đưa hơn 220 công nhân về quê đón tết. Đồng thời, doanh nghiệp cũng dành ngân sách hơn 1,5 tỷ đồng để hỗ trợ tiền vé tàu xe và chi phí ăn uống dọc đường cho cán bộ công nhân về quê. Được biết, hoạt động tổ chức các chuyến xe đưa người lao động về quê đón Tết đã được Đại Dũng duy trì suốt 20 năm qua và đã được chính quyền các cấp, cùng cộng đồng doanh nghiệp đánh giá cao.\n\nHoạt động tổ chức các chuyến xe đưa công nhân về quê ăn Tết của Đại Dũng Group được các cấp chính quyền và cộng đồng doanh nghiệp đánh giá cao.\n\n“Đây là một trong những nét văn hóa của Đại Dũng và đồng thời hướng đến các mục tiêu phát triển bền vững. Với mục tiêu doanh số, doanh thu tăng trưởng trong năm 2025 đạt 30%, thì ngoài các chính sách về lương, chế độ phúc lợi, chúng tôi còn có nhiều chính sách khác để chăm lo cho người lao động, tạo thêm động lực để người lao động tiếp tục gắn bó, đồng hành cùng sự phát triển của công ty”, ông Trịnh Văn Huyên, Phó Tổng Giám đốc Đại Dũng Group chia sẻ.\nTrong bối cảnh nền kinh tế chung vẫn còn gặp nhiều khó khăn, đặc biệt là trong các ngành sản xuất và tiêu dùng, Đại Dũng Group vẫn khẳng định rằng, trọng trách chăm lo đời sống người lao động luôn là ưu tiên hàng đầu và duy trì đều đặn hằng năm. Điển hình là hoạt động tổ chức các chuyến xe đưa người lao động về quê ăn Tết đã và đang có sức lan tỏa rất lớn trong cộng đồng.\nTẠO ĐỘNG LỰC PHÁT TRIỂN SỰ NGHIỆP\nTại Đại Dũng Group, người lao động không chỉ là lực lượng lao động mà còn là tài sản quý giá, là \"nguyên khí\" căn bản cho sự phát triển bền vững và trường tồn của công ty. Ban lãnh đạo công ty hiểu rằng, để đạt được thành công lâu dài, việc đầu tư và phát triển con người luôn là yếu tố then chốt. Công ty cam kết xây dựng môi trường làm việc mà ở đó mỗi người lao động đều được tôn trọng và có cơ hội phát triển toàn diện.\nChính vì lẽ đó, song song với các hoạt động đào tạo và xây dựng lộ trình phát triển riêng cho từng cá nhân, hỗ trợ nguồn lực và xây dựng môi trường làm việc tốt nhất để người lao động phát huy tối đa năng lực, Đại Dũng Group đã kịp thời vinh danh, khen thưởng những tập thể, cá nhân đã hoàn thành xuất sắc nhiệm vụ, đã có những bước tiến vượt bậc trong công việc. Và đây cũng chính là một trong những hạng mục quan trọng được tổ chức trọng thể vào mỗi dịp cuối năm.\n\nVinh danh các cá nhân, tập thể xuất sắc tại sự kiện.\n\nĐiều này càng có ý nghĩa đặc biệt, khi trong năm qua, Đại Dũng Group tiếp tục trúng thầu nhiều dự án trọng điểm, có ý nghĩa đặc biệt quan trọng đối quốc gia sở tại cũng như tác động mạnh mẽ đến khuynh hướng kiến trúc, các giải pháp kết cấu thép và biện pháp thi công hiện đại. Đội ngũ thiết kế, sản xuất, lắp dựng,...cũng đạt được nhiều thành tích xuất sắc khi đảm bảo được chất lượng, bám sát tiến độ và được khách hàng, đối tác đánh giá cao. Điển hình như dự án Trung tâm Hội chợ Triển lãm Quốc Gia - công trình biểu tượng mới của Thủ đô, Bảo tàng Misk Ilmi - dự án biểu tượng của Saudi Arabia, Shiplift System - Hệ thống sàn nâng tàu chiến lớn và hiện đại hàng đầu thế giới phục vụ quân đội Mỹ,.... cùng nhiều dự án quan trọng khác.\nKhông dừng lại ở ý nghĩa tôn vinh, hoạt động này còn hướng đến kích thích sức sáng tạo, tinh thần đón đầu thử thách để góp phần tạo nên bước tiến mới cho Đại Dũng trên tiến trình phát triển bền vững. Đồng thời, đây cũng là một trong những nguồn động lực để Đại Dũng Group tiến vào kỷ nguyên phát triển mới, kỷ nguyên vươn mình cùng dân tộc Việt Nam.\n"
}