{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/giai-bai-toan-tong-the-khi-tang-thue-tieu-thu-dac-biet-voi-do-uong-co-con.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:43:00",
  "summary": "Trao đổi với VnEconomy, PGS. TS Vũ Sỹ Cường, Giảng viên cao cấp, Học viện Tài chính, nhấn mạnh các phương án tăng thuế tiêu thụ đặc biệt với đồ uống có cồn cần được tính toán kỹ để tránh việc tăng thu bộ phận nhưng nguồn thu tổng thể không đạt kỳ vọng….",
  "content": "\nTheo ông Vũ Sỹ Cường, ở bất kỳ quốc gia nào trên thế giới, việc áp dụng thuế tiêu thụ đặc biệt đều hướng tới ba mục tiêu.\nThứ nhất, mở rộng cơ sở thu, tăng thu ngân sách nhà nước.\nThứ hai, giảm tiêu dùng với những mặt hàng không thiết yếu, có tác động tiêu cực đến sức khoẻ, môi trường và xã hội.\nThứ ba, thuế tiêu thụ đặc biệt là một hình thức bù đắp tổn thất kinh tế mà một số mặt hàng gây ra, chẳng hạn bù đắp chi phí cho y tế, an sinh xã hội, bảo vệ môi trường…khi sản xuất, tiêu dùng một số mặt hàng.\nÔng Cường cho biết tại Việt Nam hiện nay, thu từ thuế tiêu thụ đặc biệt  chỉ chiếm  khoảng 1,7 % GDP và khoảng hơn 8% tổng số thu thuế, tức là không cao so với nhiều nước trên thế giới. Đây cũng là nguyên nhân khiến Bộ Tài chính đề xuất sửa Luật Thuế tiêu thụ đặc biệt với nhiều mặt hàng, trong đó có đồ uống có cồn.  \n“Tất nhiên là Nhà nước luôn phải đánh đổi chứ không bao giờ cùng lúc đạt được cả 3 mục tiêu trên, vì các mục tiêu có mâu thuẫn với nhau. Phương án đánh thuế tối ưu là phương án có thể cân bằng tối đa 3 mục tiêu kể trên. Đây là một thách thức với tất cả các sắc thuế, đặc biệt là thuế thụ đặc biệt”, PGS.TS Vũ Sỹ Cường nhấn mạnh. \n\nPGS.TS Vũ Sỹ Cường, Giảng viên cao cấp, Học viện Tài chính.\n\nPGS. TS Vũ Sỹ Cường lưu ý mỗi ngành hàng đều có những chuỗi sản xuất kèm theo. Không có ngành kinh tế nào hoạt động đơn lẻ. Do đó, khi đưa ra phương án tăng thuế tiêu thụ đặc biệt nói chung và thuế tiêu thụ đặc biệt với đồ uống có cồn nói riêng, cơ quan soạn thảo cần đánh giá kỹ lưỡng ảnh hưởng để tránh việc tăng thu ở chỗ này nhưng lại giảm thu ở chỗ khác.\n“Trên thế giới đã từng xảy ra những  trường hợp như vậy. Chúng ta biết rằng thu ngân sách  đến từ nhiều loại thuế. Có thể khi tăng mạnh thuế tiêu thụ đặc biệt thì thu từ nguồn này tăng nhưng thu từ thuế thu nhập doanh nghiệp, thuế giá trị gia tăng, thuế thu nhập cá nhân nó lại giảm…do sản lượng giảm, doanh thu của doanh nghiệp giảm, họ cắt giảm quy mô sản xuất ảnh hưởng đến người lao động”, ông Cường nói.\nTheo ông Cường, thực tế tại Việt Nam hiện nay, ngay cả các tờ trình đánh giá tác động khi sửa Luật cũng chỉ dừng ở phân tích bộ phận chứ chưa đi vào đánh giá tổng thể. Rất có khả năng, khi xét tổng thể thì số thu lại không tăng như mong muốn. \nÔng Cường cũng lưu ý kinh tế Việt Nam vừa trải qua một giai đoạn rất khó khăn. Dư chấn của dịch bệnh và căng thẳng địa chính trị khiến tăng trưởng kinh tế 2 năm qua ở mức thấp, không đạt kỳ vọng.\nDo vậy, việc tăng bất kỳ loại thuế nào cũng đều có ảnh hưởng tiêu cực đến tăng trưởng kinh tế. Chính vì vậy, các nhà hoạch định chính sách cần cân nhắc về lộ trình tăng thuế  tiêu thụ đặc biệt nói chung và thuế tiêu thụ đặc biệt với đồ uống có cồn nói riêng. Nếu tăng thuế quá nhanh, quá nhiều thì có thể tác động tiêu cực đến tăng trưởng kinh tế.\n\n \nNhằm cung cấp thông tin đa chiều, định lượng tới các nhà hoạch định chính sách, cộng đồng doanh nghiệp, giới nghiên cứu kinh tế về các phương án đánh thuế với đồ uống có cồn nhằm tìm ra phương án tối ưu nhất, dưới sự chủ trì của Hội Khoa học Kinh tế Việt Nam; Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức Hội thảo Góp ý dự thảo sửa đổi Luật thuế tiêu thụ đặc biệt đối với đồ uống có cồn với chủ đề “Phương án tăng thuế đạt đa mục tiêu và lợi ích bền vững”.\nTại Hội thảo, các nhóm nghiên cứu độc lập từ Viện Nghiên cứu Quản lý Kinh tế Trung ương, Tổng Cục Thống kê và Viện Nghiên cứu Chiến lược, Chính sách Công Thương sẽ chia sẻ kết quả nghiên cứu về tác động tổng thể của việc tăng thuế tới nền kinh tế. Bên cạnh đó, Tọa đàm bàn tròn sẽ có sự tham gia của các chuyên gia kinh tế, tài chính, thuế, thương mại, chuỗi giá trị ngành hàng, y-xã hội học, xu hướng tiêu dùng...\nHội thảo diễn ra lúc 8h00, ngày 14 tháng 11 năm 2024. Địa điểm: Ballroom tầng 11, BMC Center, Trụ sở Tạp chí Kinh tế Việt Nam/VnEconomy, 96-98 Hoàng Quốc Việt, TP. Hà Nội.\nNhững nội dung được trao đổi tại Hội thảo sẽ được đăng tải trên Tạp chí Kinh tế Việt Nam, vneconomy.vn và các nền tảng mạng xã hội của VnEconomy.\n\n\n"
}