{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/hoa-ky-du-kien-ra-quy-dinh-moi-han-che-trung-quoc-tiep-can-chip-ai-truoc-20-1.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:03:56",
  "summary": "Quy định mới được dự báo sẽ bao gồm nhiều biện pháp ngăn các công ty Trung Quốc tiếp cận phần cứng bị hạn chế, như GPU, thông qua các quốc gia trung gian – một cách “lách luật xuất khẩu” mà Mỹ đang lo ngại...",
  "content": "\nSouth China Morning Post đưa tin chính phủ Hoa Kỳ dự kiến sẽ công bố các hạn chế mới nhằm vào hoạt động kinh doanh chip tiên tiến tại Trung Quốc trong tuần cuối cùng Tổng thống Joe Biden còn tại nhiệm.\nSẼ THỰC HIỆN QUY ĐỊNH TRƯỚC NGÀY 20 THÁNG 1, NGÀY CUỐI CÙNG TẠI NHIỆM CỦA TỔNG THỐNG BIDEN\nTrước đó, Washington có kế hoạch ban hành quy định mới vào cuối tháng 12/2024 nhằm ngăn chặn các công ty Trung Quốc tiếp cận chip trí tuệ nhân tạo (AI) tiên tiến thông qua các nước thứ ba không bị kiểm soát. Tuy nhiên, các nguồn tin cho biết chính quyền Biden đã quyết định hoãn công bố quy định có tên gọi \"Quy tắc phổ biến AI toàn cầu\" do chậm trễ trong các đánh giá chuyên môn, bắt nguồn từ vấn đề ngân sách của chính phủ Mỹ.\nMặc dù vậy, Tổng thống Biden vẫn được cho là sẽ thực hiện quy định này trước ngày 20 tháng 1, ngày cuối cùng ông tại nhiệm. Các thay đổi trong quy định nhằm kiểm soát việc vận chuyển toàn cầu các đơn vị xử lý đồ họa (GPU) mạnh mẽ, vốn là thành phần quan trọng trong việc huấn luyện các mô hình AI, bằng cách bịt kín những lỗ hổng pháp lý hiện tại.\nĐộng thái này được đưa ra sau các cuộc điều tra thương mại của Mỹ về việc sản xuất chip cũ của Trung Quốc và việc đưa 140 công ty chip Trung Quốc, bao gồm các nhà sản xuất thiết bị bán dẫn lớn, vào danh sách đen.\nHOA KỲ LO NGẠI TRUNG QUỐC \"LÁCH LUẬT XUẤT KHẨU\" THÔNG QUA CÁC QUỐC GIA TRUNG GIAN\nDưới thời chính quyền Biden, Hoa Kỳ đã ban hành ba quy định kiểm soát xuất khẩu lớn nhằm làm chậm tiến trình phát triển bán dẫn tiên tiến của Trung Quốc và hạn chế quyền tiếp cận của nước này với các chip và thiết bị sản xuất tiên tiến, giữa những lo ngại về việc công nghệ cốt lõi của Mỹ sẽ được sử dụng để hiện đại hóa quân đội Trung Quốc.\n\nMột nhân viên tại nhà máy bán dẫn ở Binzhou, tỉnh Sơn Đông, miền đông Trung Quốc. Ảnh: AFP\n\nTheo một nguồn tin, quy định phổ biến AI vẫn đang \"trong giai đoạn phát triển\". Dù một số điều khoản đã được điều chỉnh, cách tiếp cận cơ bản vẫn không thay đổi. Quy định mới được kỳ vọng sẽ bao gồm nhiều biện pháp ngăn các công ty Trung Quốc tiếp cận phần cứng bị hạn chế, như GPU, thông qua các quốc gia trung gian – một cách “lách luật xuất khẩu” mà Mỹ đang lo ngại.\nCác biện pháp này bao gồm việc thiết lập hạn mức quốc gia và danh sách \"đen và trắng\" để hạn chế việc vận chuyển GPU đến các địa điểm cụ thể, cùng với việc áp dụng hệ thống cấp phép toàn cầu, bao gồm các yêu cầu báo cáo và ngoại lệ.\nĐể ngăn chặn việc lách luật thông qua các công ty bình phong của Trung Quốc, Mỹ có thể đưa ra các hạn chế mới trong quy định sắp tới. Theo đó, các xưởng sản xuất chip toàn cầu sẽ bị cấm sử dụng công nghệ Mỹ để sản xuất các thiết kế chip AI của Trung Quốc trên quy trình 7nm hoặc tiên tiến hơn, hoặc các chip có kích thước lớn hơn một số mức quy định.\nSilicon được sử dụng để huấn luyện các mô hình AI thường lớn hơn nhiều so với các bộ xử lý tích hợp (SoC) trong điện thoại thông minh và máy tính bảng, khiến việc sản xuất chúng trở nên khó khăn hơn. Theo một kỹ sư chip tại Đài Loan, Nvidia A100 – một loại chip chứa 54,2 tỷ bóng bán dẫn – có kích thước 826 mm². Trong khi đó, chip Huawei 910B, được cho là tương đương với A100, có kích thước 665,61 mm². Cả hai chip này đều lớn hơn đáng kể so với các bộ xử lý di động tiên tiến như A18 Pro SoC mới của Apple.\n"
}