{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/mo-hinh-phat-trien-ai-cua-google-ma-cac-doanh-nghiep-viet-nam-co-the-hoc-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:12:27",
  "summary": "Google đang áp dụng một cách tiếp cận rất mới mẻ và tiên phong trong phát triển AI, với 5 giai đoạn quan trọng. Đây là một hướng đi mà các doanh nghiệp trong nước nên nghiên cứu…",
  "content": "\nCho rằng GenAI có 3 trụ cột chính, bao gồm dữ liệu, kiến trúc và mô hình huấn luyện, ông Cù Kim Long, Phó Giám đốc, Trung tâm Công nghệ thông tin, Bộ Khoa học và Công nghệ, nhận định Google hiện đang áp dụng một cách tiếp cận rất mới mẻ và tiên phong đối với lĩnh vực AI và theo ông Long, “đây là một hướng đi mà các doanh nghiệp trong nước cũng nên nghiên cứu”.\n5 GIAI ĐOẠN QUAN TRỌNG TRONG PHÁT TRIỂN AI CỦA GOOGLE\nCụ thể, ông Long cho biết trong lĩnh vực AI, Google đã phát triển các sản phẩm qua năm giai đoạn quan trọng. “Đây có thể được coi là năm giai đoạn phổ quát nhất cho các sản phẩm AI hiện nay, làm nền tảng cho việc xây dựng các công nghệ tiên tiến trên toàn cầu”, ông Cù Kim Long nói.\nTheo đó, bước đầu tiên trong mô hình phát triển AI của Google là chuẩn bị dữ liệu - đây là thách thức lớn mà các quốc gia và doanh nghiệp đã và đang đối mặt. \nBước thứ hai là thiết kế và xây dựng mô hình AI, mục tiêu là tạo ra các hệ thống thông minh, tiện lợi, có khả năng đồng hành và hỗ trợ con người, giúp giải phóng sức lao động và nâng cao hiệu quả làm việc. Đây là hướng đi mà các sản phẩm AI hiện đại đang theo đuổi.\nBước thứ ba, sau khi xây dựng xong, mô hình cần được huấn luyện, tinh chỉnh và hoàn thiện để đạt hiệu suất tốt nhất. Tiếp đến là giai đoạn triển khai, đưa mô hình vào thực tế để giải quyết các vấn đề cụ thể.\nBước thứ tư, việc quản lý và bảo trì mô hình đóng vai trò quan trọng để đảm bảo hiệu quả và tính bền vững của sản phẩm.\nTheo ông Long, quy trình năm bước này, từ chuẩn bị dữ liệu đến quản lý mô hình, thể hiện cách tiếp cận hiện đại và toàn diện mà Google và các công ty công nghệ lớn đang áp dụng để phát triển các sản phẩm AI tiên tiến.\nChuyên gia của Trung tâm Công nghệ thông tin, Bộ Khoa học và Công nghệ, nhận định những thành tựu và kết quả nghiên cứu về tính hiệu quả, hỗ trợ của AI đối với các chính phủ, doanh nghiệp và người dùng không chỉ trên thế giới mà cả ở Việt Nam đã cho thấy sự cần thiết  phải đẩy mạnh nghiên cứu và ứng dụng AI tại Việt Nam, để không bỏ lỡ cơ hội mà AI mang lại.\nTuy nhiên, tại hội thảo “Kiến tạo tương lai AI cho Việt Nam” diễn ra sáng 15/11, ông Cù Kim Long cũng đã nêu ra những thách thức chính mà Việt Nam đang đối mặt trong quá trình nghiên cứu và phát triển AI. \nThách thức thứ nhất là thách thức về dữ liệu. Để giải bài toán dữ liệu, theo ông  Cù Kim Long, hiện nay, cả Bộ Thông tin và Truyền thông lẫn Bộ Công an đã trình Chính phủ các chính sách liên quan đến phát triển trung tâm dữ liệu quốc gia cũng như các chính sách phát triển dữ liệu quốc gia.\nNhững chính sách này nhằm giải quyết từng bước các thách thức trong việc quản lý và sử dụng dữ liệu. Sắp tới, việc phát triển lớp dữ liệu sẽ đóng vai trò quan trọng trong việc triển khai AI, nhằm tận dụng dữ liệu một cách hiệu quả.\nThách thức thứ hai là nguồn nhân lực, đặc biệt là trong lĩnh vực AI. “Qua các báo cáo hiện tại, chúng ta thấy rằng số lượng chuyên gia AI tại Việt Nam còn rất hạn chế”, ông Cù Kim Long nói. Trong thời gian qua, Google là một trong những tập đoàn đã hỗ trợ Việt Nam đào tạo và bồi dưỡng các chuyên gia trong lĩnh vực AI.\nTuy nhiên, theo ông Long, đây mới chỉ ở mức độ khởi đầu. Để trở thành một chuyên gia AI thực sự, đòi hỏi phải có nhiều thời gian và kinh nghiệm, đặc biệt là chuyên gia AI trong các khối học thuật và doanh nghiệp. Trong khi đó, ở các cơ quan công quyền, thiếu hụt chuyên gia AI là một khó khăn rất rõ ràng.\nThách thức thứ ba là về hạ tầng số, đặc biệt trong lĩnh vực nghiên cứu. Theo chia sẻ của lãnh đạo Trung tâm Công nghệ thông tin, Bộ Khoa học và Công nghệ, việc nghiên cứu triển khai các mô hình công nghệ như GenAI, các đơn vị nghiên cứu phải nhờ đến các phòng thí nghiệm của các viện hàn lâm, hoặc thậm chí là các giáo sư quốc tế, để thực hiện những mô hình này.\nAI CÓ THỂ GIÚP VIỆT NAM TRỞ THÀNH QUỐC GIA PHÁT TRIỂN CÓ THU NHẬP CAO VÀO NĂM 2045\nTheo Báo cáo Cơ hội AI cho Việt Nam - Một số khuyến nghị (AI Opportunity Agenda for Vietnam) của Google, thu hút đầu tư và tạo điều kiện cho đổi mới sáng tạo trong lĩnh vực AI sẽ là yếu tố chủ chốt để Việt Nam đạt được mục tiêu kinh tế số đóng góp 30% GDP vào năm 2030, tăng từ khoảng 12% vào năm 2023. Nếu được khai thác hiệu quả, AI có thể giúp Việt Nam đạt được mục tiêu phát triển kinh tế nhanh chóng và trở thành quốc gia phát triển có thu nhập cao vào năm 2045.\n\nÔng Andrew Ure, Giám đốc về Chính sách công và Quan hệ chính phủ, Google.\n\nTuy vậy, Báo cáo cũng cho rằng để thành công với AI, Việt Nam cần củng cố cơ sở hạ tầng kỹ thuật phục vụ đổi mới sáng tạo dựa trên AI, xây dựng lực lượng lao động sẵn sàng ứng dụng AI, và gia tăng khả năng tiếp cận AI trong toàn nền kinh tế. \nViệt Nam nằm trong khu vực có tính cạnh tranh cao về sản xuất. Một số quốc gia láng giềng gần đây đã công bố các sáng kiến nhằm thu hút đầu tư trong bối cảnh cạnh tranh địa chính trị ngày càng gay gắt ở phạm vi rộng hơn trong khu vực. Việt Nam hiện đang nắm bắt cơ hội đẩy mạnh AI nhằm duy trì và nâng cao khả năng cạnh tranh lâu dài của mình như một trung tâm sản xuất, bao gồm đa dạng hóa các thế mạnh truyền thống và mở rộng sản xuất trong các ngành công nghệ cao như điện tử và viễn thông.\nNguồn nhân lực đóng vai trò quan trọng trong các chiến lược nghiên cứu và phát triển AI cũng như phát triển kinh tế nói chung. Vì thế, Việt Nam cần tập trung vào việc giữ chân và phát triển tài năng trong nước bằng cách mở rộng cơ hội tiếp cận giáo dục số và đẩy mạnh triển khai các chương trình đào tạo DN. Để tối đa hóa lợi ích kinh tế từ AI, Việt Nam cần ưu tiên phát triển lực lượng lao động số. Việc thu hẹp khoảng cách về kỹ năng số thông qua đào tạo chuyên sâu và ứng dụng công nghệ sẽ mở ra tiềm năng kinh tế lớn cho đất nước.\nBên cạnh đó, báo cáo cũng cho biết việc áp dụng AI một cách an toàn và có trách nhiệm trong toàn bộ nền kinh tế và xã hội Việt Nam đóng vai trò quan trọng trong việc tăng năng suất, thu hút đầu tư và tạo ra việc làm trong các ngành công nghệ cao, đồng thời hỗ trợ chuyển đổi sang một nền kinh tế xanh hơn. \n"
}