{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/viettel-software-thanh-cong-nang-cap-chung-chi-cmmi-cap-5.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:04:54",
  "summary": "Chỉ trong 8 tháng, Viettel Software đã nâng cấp từ CMMI cấp 3 lên cấp 5, đánh dấu bước ngoặt trong hành trình khẳng định năng lực và vị thế trên trường quốc tế...",
  "content": "\nBƯỚC TIẾN VƯỢT BẬC TRÊN HÀNH TRÌNH GO GLOBAL\nViettel Software đã vượt qua các vòng đánh giá và phỏng vấn gắt gao để nâng cấp thành công chứng chỉ CMMI Dev từ cấp 3 lên cấp 5. Đây không chỉ là minh chứng cho năng lực quản lý, vận hành hiệu quả mà còn là bước đệm vững chắc để nâng tầm vị thế của Viettel Software trên trường quốc tế.\nCMMI (Capability Maturity Model Integration – Mô hình tích hợp mức độ trưởng thành năng lực) là tiêu chuẩn quốc tế hàng đầu, áp dụng trong nhiều lĩnh vực như phát triển phần mềm, quản lý dự án, và cung cấp dịch vụ. Đạt cấp 5 - mức cao nhất - khẳng định cam kết của Viettel Software trong việc cải tiến quy trình, nâng cao chất lượng sản phẩm, dịch vụ, và phát triển bền vững trên quy mô toàn cầu.\nDự án nâng cấp CMMI level 5 phiên bản 3.0 được Viettel Software khởi động vào tháng 4/2024 với sự tham gia của 12 nhân sự nòng cốt đến từ phòng Quản lý chất lượng và Kỹ thuật công nghệ. Nhờ sự quyết tâm và kinh nghiệm dày dặn, chỉ sau 8 tháng, công ty đã chinh phục thành công mục tiêu đầy thử thách này.\nPhiên bản CMMI 3.0 mang đến nhiều cải tiến chiến lược so với bản cũ 2.0, từ bổ sung lĩnh vực Quản lý dữ liệu (DM) đến hỗ trợ các phương pháp hiện đại như Agile và DevSecOps. Phiên bản mới còn mở rộng khả năng làm việc ảo (EVW), căn chỉnh các lĩnh vực hoạt động để phù hợp với bối cảnh cụ thể, và duy trì tính nhất quán trong thuật ngữ, giúp doanh nghiệp dễ dàng chuyển đổi, đáp ứng xu hướng toàn cầu hóa và số hóa.\nVIETTEL SOFTWARE - ĐƠN VỊ CUNG CẤP GIẢI PHÁP SỐ TOÀN DIỆN\nLà cánh tay nối dài của Tập đoàn Viettel trong lĩnh vực công nghệ thông tin, Viettel Software dù còn là cái tên mới, song đã tạo nên nhiều dấu ấn nổi bật trong năm 2024 vừa qua. Với lợi thế từ hệ sinh thái công nghệ của Viettel (AI, Cloud, An ninh mạng,...) và nhiều công nghệ tiên tiến khác, Viettel Software đã xây dựng nền tảng vững chắc để cung cấp các giải pháp số toàn diện.\nĐội ngũ hơn 1.500 nhân sự IT tài năng, dày dạn kinh nghiệm, luôn đồng hành trọn vòng đời sản phẩm dịch vụ là yếu tố then chốt giúp công ty đáp ứng những yêu cầu khắt khe nhất của đối tác, khách hàng thị trường trong nước và quốc tế.\n\nVới hơn 1500 nhân sự công nghệ chất lượng cao, Viettel Software tự tin chinh phục mọi thử thách công nghệ.\n\nTrong năm 2024, Viettel Software đã và đang triển khai nhiều dự án lớn trong lĩnh vực chiến lược như viễn thông, hàng không, bảo hiểm. Viettel Software đã triển khai và nâng cấp thành công hệ thống phần mềm OSS (Operation Support System) cho các thị trường viễn thông quốc tế của Viettel như Metfone, Unitel, Natcom, Movitel, Telemor, Bitel, Lumitel, Halotel, và Mytel. Đồng thời tạo được dấu ấn mạnh mẽ khi trở thành đối tác chuyển đổi số cho Khối khai thác bay của Vietnam Airlines với hệ thống phần mềm MoPlus.\nKhông chỉ dừng lại ở việc phát triển sản phẩm, Viettel Software còn chú trọng đến việc nâng cao năng lực đội ngũ thông qua các chương trình đào tạo và hợp tác quốc tế. Công ty luôn đặt mục tiêu trở thành đơn vị tiên phong mang công nghệ Việt ra toàn cầu, tiếp tục đồng hành cùng các doanh nghiệp trong hành trình chuyển đổi số và tối ưu hóa hoạt động kinh doanh.\n\"Chúng tôi không chỉ phát triển giải pháp số, mà còn xây dựng niềm tin và sự phát triển bền vững cho khách hàng, đối tác. Với tâm huyết và khát vọng lớn, Viettel Software sẽ còn tiến xa hơn trong tương lai,\" ông Bùi Trình, Chủ tịch kiêm Giám đốc Viettel Software, khẳng định.\nVới bước tiến vượt bậc khi đạt chứng chỉ CMMI level 5, Viettel Software đang tự tin hướng tới những cột mốc lớn hơn trong hành trình \"Go Global\". Công ty cam kết tiếp tục đổi mới, sáng tạo, và mang đến các giải pháp chuyển đổi số hiện đại, toàn diện, góp phần nâng cao vị thế của ngành công nghệ thông tin Việt Nam trên bản đồ quốc tế.\n"
}