{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/ha-noi-thong-nhat-chu-truong-xay-3-cau-lon-vuot-song-hong-bang-nguon-von-dau-tu-cong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:12:50",
  "summary": "3 cây cầu lớn qua sông Hồng gồm Cầu Tứ Liên, cầu Trần Hưng Đạo và cầu Ngọc Hồi sẽ được xây dựng bằng nguồn vốn đầu tư công…",
  "content": "\nVăn phòng UBND TP Hà Nội vừa có thông báo kết luận của Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh về việc triển khai đầu tư xây dựng một số cầu lớn qua sông Hồng như Tứ Liên, Trần Hưng Đạo và cầu Ngọc Hồi…\nTheo đó, Chủ tịch UBND TP Hà Nội thống nhất chủ trương đầu tư 3 cây cầu lớn qua sông Hồng bằng nguồn vốn ngân sách.\nCụ thể, thống nhất chủ trương Dự án đầu tư xây dựng cầu Tứ Liên và đường Tứ Liên đến cao tốc Hà Nội - Thái Nguyên bằng vốn đầu tư công (theo hướng hợp đồng EPC).\nÔng Dương Đức Tuấn, Phó Chủ tịch UBND TP Hà Nội, được giao làm việc với doanh nghiệp để trao đổi, thống nhất phương án đầu tư xây dựng cầu Tứ Liên đảm bảo khả thi, hiệu quả, sớm triển khai xây dựng.\nSở Kế hoạch và Đầu tư khẩn trương xem xét tờ trình của Sở Giao thông vận tải về báo cáo nghiên cứu tiền khả thi dự án đầu tư, tham mưu, đề xuất, báo cáo UBND TP trình cơ quan có thẩm quyền tổ chức thẩm định, phê duyệt chủ trương đầu tư trong tháng 1/2025. Tham mưu bố trí vốn đầu tư công thực hiện dự án đầu tư. Trước đó, tổng mức đầu tư cầu Tứ Liên được tạm tính là 19.959 tỷ đồng.\nBên cạnh đó, UBND TP Hà Nội cũng thống nhất về chủ trương thực hiện Dự án xây dựng cầu Trần Hưng Đạo bằng nguồn vốn đầu tư công. Trong đó, giao Sở Giao thông vận tải TP Hà Nội khẩn trương tổ chức lập báo cáo nghiên cứu tiền khả thi dự án, trình cơ quan có thẩm quyền tổ chức thẩm định, phê duyệt theo đúng quy trình, báo cáo UBND TP trong tháng 2/2025.\nTrong khi đó, Cầu Ngọc Hồi và đường dẫn 2 đầu cầu được đầu tư bằng nguồn vốn đầu tư công.\nSở Quy hoạch - Kiến trúc có trách nhiệm tham mưu, đề xuất UBND TP việc tổ chức thi tuyển phương án kiến trúc cầu chính bắc qua sông Hồng, báo cáo UBND TP trong tháng 12.\n\n \nCầu Tứ Liên kết nối bờ phía tây sông Hồng dọc tuyến đường Âu Cơ - Nghi Tàm thuộc địa phận các phường Yên Phụ, Tứ Liên (Quận Tây Hồ) với bờ đông sông Hồng thuộc địa phận huyện Đông Anh, đồng thời kết nối trực tiếp đường cao tốc Hà Nội - Thái Nguyên, đường Vành đai 3.\nCầu Ngọc Hồi có quy mô 6 làn xe cơ giới, 2 làn hỗn hợp. Vị trí 2 đầu nằm trên địa bàn huyện Thanh Trì (Hà Nội) và xã Văn Đức, huyện Gia Lâm (Hà Nội). Liền kề với xã Văn Đức là thị trấn Văn Giang, huyện Văn Giang (tỉnh Hưng Yên).  Tổng chiều dài tuyến nghiên cứu khoảng 7,5km, Trong đó, địa bàn TP Hà Nội từ đầu tuyến đến điểm ranh giới giữa xã Văn Đức (huyện Gia Lâm, Hà Nội) và thị trấn Văn Giang (huyện Văn Giang, Hưng Yên) chiều dài 5,4km. Địa bàn tỉnh Hưng Yên từ điểm ranh giới giữa xã Văn Đức (huyện Gia Lâm, Hà Nội) và thị trấn Văn Giang (huyện Văn Giang, Hưng Yên) đến điểm vượt qua đê tả sông Hồng khoảng 700m, chiều dài 2,1km.\nCầu Trần Hưng Đạo có vị trí xây dựng ở giữa cầu Chương Dương và cầu Vĩnh Tuy. Phía trung tâm thành phố, chân cầu dự kiến tại khu vực ngã 5 phố Trần Hưng Đạo - Trần Thánh Tông. Phía Long Biên, điểm cuối tại khu vực giao cắt với Quốc lộ 5A (đường Nguyễn Văn Linh). Cầu được xây dựng vĩnh cửu với quy mô 6 làn xe cơ giới, 2 làn xe đạp, 2 làn đi bộ, tốc độ thiết kế 80km/h. \n\n\n"
}