{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/se-khong-ai-chien-thang-trong-cuoc-dua-ai-my-trung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:02",
  "summary": "Cuộc cạnh tranh về AI không phải là cuộc chơi kẻ thằng, người thua giữa các siêu cường quốc mà thay vào đó, cần sự hợp tác để đảm bảo mang lại lợi ích AI cho toàn nhân loại…",
  "content": "\nMỹ và Trung Quốc đang bị cuốn vào cuộc chạy đua trong lĩnh vực trí tuệ nhân tạo (AI).\nTrong giai đoạn đầu của sự đối đầu này, các nhà hoạch định chính sách Mỹ đã thúc đẩy chương trình nghị sự xoay quanh mục tiêu “chiến thắng” cuộc đua, chủ yếu từ góc độ kinh tế. Trong những tháng gần đây, các đơn vị về AI hàng đầu như OpenAI và Anthropic đã tham gia đẩy mạnh lập luận về việc “đánh bại Trung Quốc” như một nỗ lực nhằm liên kết với chính quyền của ông Donald Trump. Niềm tin Mỹ có thể chiến thắng trong cuộc đua này chủ yếu dựa trên lợi thế sớm của Mỹ so với Trung Quốc về tài nguyên tính toán xử lý đồ họa tiên tiến và tính hiệu quả của các quy luật tăng trưởng AI. \nTuy nhiên, giờ đây, việc tiếp cận một lượng lớn tài nguyên tính toán tiên tiến không còn là lợi thế bền vững hoặc mang tính quyết định như nhiều người từng nghĩ, hai tác giả Alvin Wang Graylin và Paul Triolo viết trên trang MIT Technology Review.\nThực tế, khoảng cách năng lực giữa các mô hình AI hàng đầu của Mỹ và Trung Quốc hầu như đã biến mất. Thậm chí, ở một khía cạnh quan trọng, các mô hình của Trung Quốc có thể đang chiếm ưu thế khi đạt được kết quả gần như tương đương nhưng chỉ sử dụng một phần nhỏ tài nguyên tính toán so với các phòng thí nghiệm hàng đầu của phương Tây.\nCuộc cạnh tranh AI ngày càng được đóng khung trong các thuật ngữ an ninh quốc gia hẹp hòi và bị ảnh hưởng bởi những giả định rằng một cuộc chiến tương lai giữa Mỹ và Trung Quốc xoay quanh Đài Loan là điều không thể tránh khỏi. Mỹ đã sử dụng các chiến thuật “thắt chặt điểm nghẽn” để hạn chế khả năng tiếp cận của Trung Quốc đối với các công nghệ then chốt như chất bán dẫn tiên tiến. Đáp lại, Trung Quốc đã đẩy mạnh nỗ lực tự chủ và đổi mới nội địa, khiến các biện pháp của Mỹ phản tác dụng. \nGần đây, ngay cả Bộ trưởng Thương mại Mỹ vừa mãn nhiệm Gina Raimondo – một người ủng hộ các biện pháp kiểm soát xuất khẩu nghiêm ngặt mạnh mẽ– cũng thừa nhận rằng, việc sử dụng các biện pháp này nhằm kìm hãm sự tiến bộ của Trung Quốc trong lĩnh vực AI và chất bán dẫn tiên tiến là “một nhiệm vụ bất khả thi.” \nTrớ trêu thay, các gói kiểm soát xuất khẩu chưa từng có nhắm vào lĩnh vực bán dẫn và AI của Trung Quốc lại được triển khai song song với các cuộc đối thoại song phương và đa phương nhằm thiết lập các tiêu chuẩn an toàn và khung quản trị AI – nhấn mạnh mong muốn mâu thuẫn của cả hai bên trong việc vừa cạnh tranh vừa hợp tác. \nNhìn sâu hơn vào động lực này, có thể thấy rằng mối đe dọa hiện hữu thực sự không đến từ Trung Quốc, mà từ việc các nhóm xấu xa và các tổ chức cực đoan vũ khí hóa AI để tạo ra các tổn hại lớn, trục lợi hoặc gây bất ổn xã hội.\nTương tự như vũ khí hạt nhân, Trung Quốc, với tư cách là một quốc gia, sẽ phải thận trọng khi sử dụng các khả năng của AI để chống lại lợi ích của Mỹ. Tuy nhiên, các nhóm cực đoan lại có nhiều khả năng lạm dụng AI mà không chút do dự. \nDo tính chất bất đối xứng của công nghệ AI, giống như vũ khí mạng, rất khó để ngăn chặn hoàn toàn hoặc phòng vệ trước một đối thủ quyết tâm, thành thạo việc sử dụng AI và có ý định triển khai công nghệ cho các mục đích xấu xa.\nDo đó, Mỹ và Trung Quốc – với tư cách là các nhà lãnh đạo toàn cầu trong phát triển công nghệ AI – cần cùng nhau nhận diện và giảm thiểu các mối đe dọa này, hợp tác tìm kiếm giải pháp và phát triển một khung pháp lý toàn cầu để điều chỉnh các mô hình tiên tiến nhất. Thay vì dựng lên những rào cản, dù nhỏ hay lớn xung quanh công nghệ AI, cả hai quốc gia nên theo đuổi các chính sách tập trung vào mối đe dọa thực sự. \nRõ ràng là bất chấp những rủi ro cao và các luận điệu leo thang, sẽ không có người chiến thắng trong dài hạn nếu cuộc cạnh tranh gay gắt tiếp tục theo hướng hiện tại. Thay vào đó, hậu quả có thể rất nghiêm trọng – làm suy yếu sự ổn định toàn cầu, kìm hãm tiến bộ khoa học và đẩy cả hai quốc gia đến bờ vực nguy hiểm về công nghệ. Điều này đặc biệt đáng lưu ý trong bối cảnh Đài Loan và vị thế quan trọng của công ty TSMC trong chuỗi giá trị AI toàn cầu. \nĐi theo con đường mù quáng này sẽ dẫn đến nguy cơ cô lập và phân cực, không chỉ đe dọa hòa bình quốc tế mà còn ảnh hưởng đến những lợi ích tiềm năng mà AI hứa hẹn mang lại cho nhân loại. \nCác câu chuyện lịch sử, các lực lượng địa chính trị và sự cạnh tranh kinh tế đã góp phần tạo nên tình trạng hiện tại của cuộc đối đầu AI giữa Mỹ và Trung Quốc. Một báo cáo gần đây từ Ủy ban Đánh giá kinh tế và an ninh Mỹ - Trung đã chỉ ra rằng cuộc đối đầu hiện tại tập trung vào khái niệm “thống trị hoặc phụ thuộc”. Logic “kẻ thắng giành tất cả” này đã bỏ qua tiềm năng hợp tác toàn cầu và thậm chí , có thể dẫn đến một lời tiên tri tự hiện thực hóa, làm leo thang xung đột. \nDưới chính quyền của ông Trump, động lực này có thể sẽ trở nên trầm trọng hơn, với việc gia tăng thảo luận về Dự án Manhattan dành cho AI và chuyển hướng các nguồn lực quân sự của Mỹ từ Ukraine sang Trung Quốc. \nTuy nhiên, may mắn thay, đã có một tia hy vọng lóe lên về cách tiếp cận có trách nhiệm đối với hợp tác AI. Vào ngày 17/1 vừa qua, ông Trump đã đăng bài cho biết ông đã khởi động lại cuộc đối thoại trực tiếp với Chủ tịch nước Trung Quốc Tập Cận Bình về các lĩnh vực hợp tác khác nhau. Ông cũng nhấn mạnh rằng, dựa trên những hợp tác trước đây, hai nước nên tiếp tục là “đối tác và bạn bè”.\nLỜI HỨA VỀ LỢI ÍCH CHUNG TỪ AI\nTruyền thông phương Tây thường tập trung vào các vấn đề giật gân, được mô tả bằng các thuật ngữ như “rủi ro hiện hữu từ AI xấu xa”. Thế nhưng trên thực tế, không có nghiên cứu đáng tin cậy nào cho thấy rằng AI có năng lực cao hơn sẽ trở nên ngày càng “xấu xa.”\nĐiều đáng lưu ý là sự khác biệt lớn trong cách nhìn nhận AI giữa các nước phát triển phương Tây và các nước đang phát triển. Ở các nước phát triển, dư luận có xu hướng 60 – 70% tiêu cực đối với AI, trong khi ở các thị trường đang phát triển, tỷ lệ đánh giá tích cực đạt từ 60 – 80%.\nNgười dân ở các nước đang phát triển đã chứng kiến công nghệ thay đổi cuộc sống của họ theo chiều hướng tốt đẹp hơn trong nhiều thập kỷ qua và kỳ vọng, AI sẽ giúp giải quyết các vấn đề còn tồn tại bằng cách cải thiện giáo dục, y tế và năng suất, từ đó nâng cao chất lượng cuộc sống và vị thế quốc gia. \nNgười dân phương Tây thường không nhận ra rằng những lợi ích tương tự cũng có thể trực tiếp cải thiện cuộc sống của họ, đặc biệt trong bối cảnh bất bình đẳng cao ngay tại các thị trường phát triển. Hãy tưởng tượng những tiến bộ nào có thể đạt được nếu chúng ta tái phân bổ hàng nghìn tỷ USD vào ngân sách quốc phòng mỗi năm sang các dự án cơ sở hạ tầng, giáo dục và y tế.\nTrong giai đoạn tiếp theo, AI có thể giúp tăng tốc các khám phá khoa học, phát triển các loại thuốc mới, kéo dài tuổi thọ con người, giảm bớt gánh nặng công việc, và đảm bảo mọi người đều được tiếp cận giáo dục chất lượng cao. Nghe có vẻ lý tưởng, nhưng dựa trên các xu hướng hiện tại, hầu hết những điều này có thể trở thành hiện thực trong vòng một thế hệ, hoặc thậm chí sớm hơn. \nĐể đạt được điều đó, thế giới cần những hệ thống AI tiên tiến hơn – một mục tiêu đầy thách thức nếu các nguồn tài nguyên tính toán/dữ liệu và nhóm nghiên cứu bị chia rẽ. Gần một nửa số nhà nghiên cứu AI hàng đầu trên toàn cầu (47%) được sinh ra hoặc học tập tại Trung Quốc, theo các nghiên cứu trong ngành. Thật khó tưởng tượng thế giới có thể đạt được những gì hiện nay mà không có những đóng góp của các nhà nghiên cứu Trung Quốc. Hợp tác tích cực với Trung Quốc trong nghiên cứu AI chung có thể là yếu tố then chốt để thúc đẩy tiến bộ với một lượng lớn dữ liệu đào tạo chất lượng và đội ngũ nghiên cứu. \nCuộc chạy đua AI leo thang giữa Mỹ và Trung Quốc đang tạo ra những mối đe dọa đáng kể cho cả hai quốc gia và toàn thế giới. Những rủi ro tiềm ẩn từ sự cạnh tranh này không phải là lý thuyết – khi chúng có thể dẫn đến những kết cục đe dọa hòa bình toàn cầu, ổn định kinh tế và tiến bộ công nghệ. \n"
}