{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/khong-phai-cu-lam-xanh-la-duoc-dau-tu-vi-cot-loi-trong-kinh-doanh-van-la-loi-nhuan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:36:18",
  "summary": "Doanh nghiệp cần nhận thức được lý do tại sao quỹ cần mình và quan trọng hơn, tại sao mình cần quỹ. Không phải cứ làm \"xanh\" là được đầu tư…",
  "content": "\nĐó là ý kiến phát biểu của ông Quan Đức Hoàng, Thành viên HĐQT Công ty Quản lý quỹ Amber, Chủ tịch Quỹ đầu tư A+ tại Diễn đàn “Hiện thực hóa Chiến lược quốc gia về tăng trưởng xanh tại Việt Nam: Thúc đẩy dòng vốn xanh” do Tạp chí Kinh tế và Dự báo tổ chức sáng 10/9.\nLà đại diện của phía quỹ đầu tư trong câu chuyện về tăng trưởng xanh, phát triển tín dụng xanh, ông Hoàng cho biết phát triển kinh tế xanh, tài chính xanh và kinh tế tuần hoàn đang trở thành xu hướng chủ đạo toàn cầu, tiếp nối và nâng cao các nỗ lực thúc đẩy ESG (môi trường, xã hội và quản trị) từ 20 năm trước. \nNhững xu hướng này không chỉ nhắm đến việc bảo vệ môi trường và phát triển bền vững mà còn hướng đến việc tối ưu hóa các quy trình sản xuất, tiêu dùng, và quản lý tài nguyên một cách hiệu quả. Mục tiêu là tạo ra giá trị kinh tế và xã hội tốt hơn. \nQUỸ ĐẦU TƯ ĐÓNG VAI TRÒ QUAN TRỌNG HƯỚNG TỚI  NỀN KINH TẾ XANH VÀ BỀN VỮNG \n“Nếu như trước đây, trong sản xuất, chúng ta chỉ tập trung vào việc bán hàng, thì giờ đây chúng ta đã suy nghĩ xa hơn, bao gồm cả tái sử dụng sản phẩm sau khi sử dụng”, ông Quan Đức Hoàng nói.\nTheo ông Hoàng, là một phần quan trọng của kinh tế xanh và kinh tế tuần hoàn, tài chính xanh cung cấp các công cụ tài chính và nguồn lực thiết yếu để thực hiện các mục tiêu liên quan đến bảo vệ môi trường. \nĐiều này bao gồm các hình thức như tín dụng xanh, trái phiếu xanh, trong đó các nhà đầu tư xanh không chỉ đóng vai trò cung cấp vốn mà còn tư vấn, hỗ trợ kỹ thuật và quản lý rủi ro, giúp doanh nghiệp áp dụng các tiêu chuẩn và thực hành bền vững. Ông Hoàng cho biết, quỹ đầu tư A+ được thành lập cách đây hai năm, và “theo tôi được biết là quỹ xanh đầu tiên tại Việt Nam”, ông Hoàng nói.\nTheo đại diện Quỹ đầu tư A+, bằng cách đầu tư vào các công nghệ xanh, năng lượng tái tạo và các giải pháp kinh tế tuần hoàn, các quỹ đầu tư đóng vai trò quan trọng trong việc thúc đẩy sự thay đổi căn bản trong cách thức sản xuất và tiêu thụ, hướng tới một nền kinh tế xanh và bền vững hơn. Nhiệm vụ chính của đầu tư xanh là thu hút nguồn vốn từ các nhà đầu tư và phân bổ vào những dự án đáp ứng các tiêu chí xanh.\nMột trong những định hướng chính của quỹ A+ là hỗ trợ các doanh nghiệp nông nghiệp xanh mở rộng xuất khẩu. Hiện nay, 80% dân số Việt Nam vẫn gắn bó với nông nghiệp, với nhiều lợi thế về tài nguyên, nhân công, và điều kiện địa lý, khí hậu thuận lợi để phát triển các sản phẩm nông nghiệp chất lượng cao. Việt Nam sở hữu nhiều mặt hàng nổi tiếng trên thế giới như gạo, trà, cà phê, tiêu, rau củ quả, tôm, và thủy sản.\n“Tuy nhiên, phần lớn sản phẩm xuất khẩu của chúng ta vẫn ở dạng thô. Tôi hy vọng rằng, với sự hỗ trợ của quỹ A+ và các doanh nghiệp đầu ngành, các doanh nghiệp tâm huyết có thể phát triển, nâng cao giá trị của sản phẩm, và đẩy mạnh xuất khẩu các mặt hàng đã qua chế biến. Các tiêu chí về xanh, tuần hoàn và quản trị minh bạch luôn là trọng tâm trong việc đánh giá các khoản đầu tư tiềm năng của chúng tôi”, ông Hoàng nói.\n“TIỀN HIỆN CÓ RẤT NHIỀU, VẤN ĐỀ LÀ LÀM THẾ NÀO ĐỂ TIẾP CẬN”\nKhi vận hành quỹ đầu tư xanh tại Việt Nam, một trong những thách thức chính là nhiều doanh nghiệp chưa thực sự hiểu rõ về các tiêu chí xanh trong lĩnh vực của mình. Chẳng hạn, trong ngành xây dựng hay bất động sản, để triển khai các dự án xanh, doanh nghiệp cần thay đổi phương thức làm việc. Tuy nhiên, câu hỏi lớn luôn là liệu việc xanh hóa có mang lại hiệu quả kinh tế cao hơn không. \nVề lâu dài, ông Hoàng tin rằng thị trường tài chính xanh tại Việt Nam còn rất nhiều tiềm năng phát triển. Để nâng cao năng lực và khả năng tiếp cận nguồn vốn xanh, các chủ doanh nghiệp và giám đốc tài chính cần hiểu rõ các tiêu chí xanh của ngành trước khi tìm đến quỹ tài chính xanh. \n“Họ cần nhận thức được lý do tại sao quỹ cần mình và quan trọng hơn, phải hiểu rõ tại sao mình cần quỹ, cũng như xác định lợi thế cạnh tranh của doanh nghiệp”, ông Hoàng nói. “Không phải cứ làm \"xanh\" là được đầu tư, vì cốt lõi trong kinh doanh vẫn là lợi nhuận. Doanh nghiệp cần chứng minh rằng họ có thể mang lại lợi nhuận đồng thời đóng góp vào sự phát triển bền vững của xã hội”.\nBởi vì, các quỹ đầu tư luôn đi theo xu hướng thị trường và trước tiên muốn tìm các doanh nghiệp tốt. Việc xanh hóa hoặc chuyển đổi số là một trong nhiều tiêu chí đánh giá một doanh nghiệp tốt, cho thấy sự sẵn sàng thay đổi về mặt quản trị.\n\n\"Khi vận hành quỹ đầu tư xanh tại Việt Nam, một trong những thách thức chính là nhiều doanh nghiệp chưa thực sự hiểu rõ về các tiêu chí xanh trong lĩnh vực của mình\"\n\nTrên thực tế, khi doanh nghiệp tiếp cận với quỹ đầu tư, các nhà đầu tư chuyên nghiệp có thể nhìn nhận và định hướng một số vấn đề khác biệt so với chủ doanh nghiệp. Lúc này, hai bên sẽ cần thảo luận về phương thức thay đổi. Nếu hai bên nhận thấy những thay đổi đó phù hợp và mang lại cơ hội gọi vốn, doanh nghiệp và quỹ sẽ sẵn sàng tiếp nhận nhau.\nNHIỀU DOANH NGHIỆP VIỆT NGHĨ RẰNG QUỸ ĐẦU TƯ NÀO CŨNG GIỐNG NHAU\nĐáng chú ý, ông Hoàng cho biết điều khó khăn nhất đối với các quỹ đầu tư nước ngoài là nhiều doanh nghiệp Việt Nam vẫn nghĩ rằng quỹ đầu tư nào cũng giống nhau. \nThực tế không phải vậy, mỗi quỹ có bộ tiêu chí và chiến lược rất khác biệt. Điều này tạo ra sự đa dạng trong lựa chọn cho cả quỹ và doanh nghiệp. Do đó, việc tìm hiểu kỹ trước khi hợp tác rất quan trọng. \n“Ví dụ, khi chúng tôi làm việc với một công ty sản xuất gạo, đã mất cả năm để hiểu quy trình sản xuất của họ và đưa ra những góp ý trước khi giúp họ tiếp cận nguồn vốn”, ông Hoàng chia sẻ.\nVới xu hướng đầu tư nước ngoài vào Việt Nam ngày càng tăng, đặc biệt trong năm nay và các năm tới, các doanh nghiệp Việt Nam cần nhìn lại lộ trình phát triển của mình và xác định rõ nhu cầu.\n“Tiền hiện có rất nhiều, vấn đề là làm thế nào để tiếp cận được nó”, lãnh đạo Quỹ đầu tư A+ nói và chia sẻ việc tiếp cận nguồn vốn quốc tế không hề đơn giản.\n“Hiện chúng tôi đang làm việc với một số quỹ lớn, thường nhắm đến các dự án có giá trị tối thiểu 50 triệu USD. Một số quỹ đầu tư xanh lại có tiêu chí không cho vay đối với doanh nghiệp niêm yết, trong khi các công ty tư nhân nhỏ có giá trị gần 50 triệu USD rất hiếm”.\nTheo ông Hoàng, để nguồn vốn quốc tế có thể chảy vào và nuôi dưỡng từng tế bào của thị trường, rất cần các trung gian tài chính. Điều này cũng đồng nghĩa với việc thị trường tài chính xanh ở Việt Nam còn nhiều cơ hội để các quỹ nội địa phát triển. Mỗi quỹ trung gian có cách làm việc khác nhau, và A+ cũng có phương pháp riêng của mình, nhưng quan trọng nhất là phải hiểu rõ thị trường. Chỉ khi đó, nguồn vốn mới đến được những nơi thực sự cần thiết.\n"
}