{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/thi-truong-trai-phieu-kho-bac-my-co-the-ngap-lut-vi-no-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:32:34",
  "summary": "Nhìn về năm 2025, nhà đầu tư trái phiếu kho bạc Mỹ đang đối mặt với nhiều thách thức, bao gồm mối lo về một lượng lớn tín phiếu sắp đến kỳ đáo hạn...",
  "content": "\nĐã có những thời điểm trong năm 2024, giới đầu tư bán mạnh trái phiếu kho bạc Mỹ vì cho rằng Cục Dự trữ Liên bang Mỹ (Fed) không thể giảm nhanh lãi suất trong bối cảnh nền kinh tế giữ nhịp tăng trưởng vững vàng. Nhìn về năm 2025, nhà đầu tư trái phiếu kho bạc Mỹ đang đối mặt với nhiều thách thức, bao gồm mối lo về một lượng lớn tín phiếu sắp đến kỳ đáo hạn.\nTheo hãng tin CNBC, gần 3 nghìn tỷ USD nợ chính phủ Mỹ sẽ đáo hạn trong năm nay, phần lớn là tín phiếu, loại nợ có kỳ hạn ngắn mà Bộ Tài chính Mỹ đã phát hành với số lượng lớn trong mấy năm gần đây. Chính phủ Mỹ muốn kéo dài kỳ hạn của số nợ bằng tín phiếu này bằng cách phát hành trái phiếu mới với kỳ hạn dài để đảo nợ, nên việc một lượng tín phiếu ngắn hạn lớn như vậy sắp đáo hạn có thể đồng nghĩa khó khăn mới cho nhà đầu tư.\nVấn đề ở đây là thị trường thậm chí có thể chưa sẵn sàng để hấp thụ những đợt phát hành trái phiếu kho bạc Mỹ được dự báo sẽ ồ ạt trong năm nay khi Chính phủ nước này vay nợ để bù đắp cho khoản thâm hụt ngân sách gần 2 nghìn tỷ USD, chứ đừng nói đến số trái phiếu dài hạn được phát hành để đảo nợ tín phiếu.\n“Chính phủ Mỹ sẽ có thâm hụt ngân sách hàng nghìn tỷ USD cho tới sau năm 2025, nên việc phát hành trái phiếu sẽ áp đảo phát hành tín phiếu”, ông Tom Tzitzouris - trưởng bộ phận thu nhập cố định của công ty Strategas Research Partners - nhận định với hãng tin CNBC.\nTrong tài khóa 2024, Chính phủ Mỹ thâm hụt ngân sách 1,8 nghìn tỷ USD. Mức thâm hụt được dự báo sẽ tăng lên 1,9 nghìn tỷ USD trong tài khóa 2025 - theo dữ liệu từ Trung tâm Chính sách lưỡng đảng (BPC).\nStrategas ước tính đang có một lượng 2 nghìn tỷ USD tín phiếu “dư thừa” trên thị trường trái phiếu kho bạc Mỹ với quy mô 28,2 nghìn tỷ USD. “Số tín phiếu này sẽ dần đáo hạn và được đảo nợ thành trái phiếu kỳ hạn 5-10 năm, và đó là một mối lo lớn đối với thị trường ở thời điểm này, hơn là vấn đề thâm hụt ngân sách chính phủ Mỹ trong năm 2025”, ông Tzitzouris phát biểu.\nThông thường, Bộ Tài chính Mỹ muốn giữ tỷ lệ tín phiếu ở mức hơn 20% một chút so với tổng nợ. Nhưng tỷ lệ này đã tăng lên trong những năm gần đây do “cuộc chiến không hồi kết” về trần nợ và ngân sách, cũng như nhu cầu của Bộ Tài chính muốn huy động tiền nhanh để duy trì hoạt động của Chính phủ.\nNăm 2024, Bộ Tài chính Mỹ phát hành tổng số nợ 26,7 nghìn tỷ USD trong 11 tháng đầu năm, tăng 28,5% so với cùng kỳ năm 2023 - theo số liệu của Hiệp hội Công nghiệp chứng khoán và Thị trường tài chính (SIFMA).\nTrong năm qua, Bộ trưởng Bộ Tài chính Mỹ Janet Yellen đã đối mặt với những lời chỉ trích từ các nghị sỹ Cộng hòa trong Quốc hội nước này, cũng như nhà kinh tế học Nouriel Roubini. Sự chỉ trích này cho rằng Bộ Tài chính Mỹ phát hành quá nhiều tín phiếu nhằm giữ ở mức thấp chi phí của việc đáp ứng nhu cầu tài chính ngắn hạn và nhằm thúc đẩy nền kinh tế trong năm bầu cử. Ông Scott Bessent, người được Tổng thống đắc cử Donald Trump chọn cho ghế Bộ trưởng Bộ Tài chính, cũng nằm trong số những người có quan điểm phê phán bà Yellen như vậy.\nTuy nhiên, lợi suất trái phiếu kho bạc Mỹ đã tăng vọt từ cuối tháng 9, ngay sau khi Cục Dự trữ Liên bang (Fed) có động thái hạ lãi suất mạnh tay với mức giảm 0,5 điểm phần trăm. Lợi suất tăng vì giới đầu tư cho rằng sau đợt giảm này, Fed khó có thể tiếp tục hạ lãi suất nhanh và dồn dập trong bối cảnh nền kinh tế Mỹ không có nhiều dấu hiệu của sự suy giảm tăng trưởng.\nLợi suất và giá trái phiếu diễn biến ngược chiều nhau, nên lợi suất tăng khiến giá trái phiếu giảm, dẫn tới một năm tồi tệ đối với thị trường trái phiếu kho bạc Mỹ. Quỹ iShares 20+ Year Treasury Bond ETF giảm hơn 11% trong năm 2024, so với mức tăng 23% của chỉ số chứng khoán S&P 500.\nGiờ đây, khi các nhà giao dịch kỳ vọng Fed sẽ giảm lãi suất ít hơn trong năm nay và Bộ Tài chính Mỹ sẽ phát hành lượng trái phiếu khổng lồ, 2025 có thể sẽ là một năm thách thức nữa đối với nhà đầu tư trái phiếu kho bạc Mỹ.\nTuy được dự báo tăng, “thâm hụt ngân sách chính phủ Mỹ năm 2025 thực chất có thể giảm đáng kể so với năm 2024. Bởi vậy, việc đảo nợ tín phiếu đang là một mối lo lớn hơn của nhà đầu tư ở thời điểm này”, ông Tzitzouris nói.\n"
}