{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-thang-du-thuong-mai-ky-luc-gan-1-nghin-ty-usd-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:05",
  "summary": "Theo số liệu chính thức vừa công bố, năm 2024, thặng dư thương mại của Trung Quốc lập kỷ lục 992 tỷ USD, trong đó hơn 1/3 là thặng dư với Mỹ...",
  "content": "\nSố liệu này được công bố vào thời điểm chỉ còn hơn một tuần tới lễ nhậm chức của Tổng thống đắc cử Mỹ Donald Trump – người chủ trương áp thuế quan mạnh với hàng hóa nhập khẩu từ Trung Quốc.\nTheo tờ Financial Times, xuất khẩu tiếp tục tăng mạnh kéo theo thặng dư thương mại kỷ lục của Trung Quốc năm ngoái dự báo sẽ làm leo thang căng thẳng với Mỹ cũng như các đối tác thương mại khác. Thời gian qua, nhiều quốc gia trên thế giới đã có hành động để ngăn chặn làn sóng hàng giá rẻ từ Trung Quốc tràn vào thị trường nội địa.\nTuy vậy, một số nhà phân tích cho rằng xuất khẩu hai tháng cuối năm ngoái của Trung Quốc tăng mạnh do các nhà sản xuất Trung Quốc đẩy mạnh xuất khẩu trước khi nhiệm kỳ của ông Trump bắt đầu.\n“Với mối đe dọa thuế quan từ ông Trump, chúng tôi dự báo xuất khẩu của Trung Quốc vẫn sẽ tiếp tục tăng trưởng mạnh trong ngắn hạn”, các nhà kinh tế của ngân hàng Nomura nhận định trong một báo cáo nghiên cứu gần đây.\nTrong chiến dịch tranh cử, ông Trump tuyên bố có thể áp thuế quan lên tới 60% với hàng hóa Trung Quốc và 20% với hàng hóa từ tất cả đối tác thương mại khác của Mỹ.\nVới Trung Quốc, các nhà sản xuất của nước này thời gian qua buộc phải đẩy mạnh xuất khẩu trong bối cảnh nhu cầu nội địa ảm đạm bởi các hộ gia đình thắt chặt chi tiêu do khủng hoảng bất động sản và kinh tế ảm đạm.\nNăm 2024, trong khi tăng trưởng xuất khẩu tăng, ở chiều ngược lại, tăng trưởng nhập khẩu của Trung Quốc từ các đối tác thương mại lại giảm. Thặng dư thương mại của nước này trong tháng 12 là 104,8 tỷ USD, con số lớn nhất trong một tháng từ trước tới nay và tăng từ mức 97,4 tỷ USD của tháng 11.\nXuất khẩu tháng 12 của nền kinh tế lớn thứ hai thế giới tăng 10,7% so với cùng kỳ năm trước. Trong khi đó, nhập khẩu chỉ tăng 1%. Cả hai con số này đều cao hơn dự báo của các nhà phân tích theo khảo sát của hãng tin Reuters là tăng 7,3% đối với xuất khẩu và giảm 1,5% đối với nhập khẩu. Trong tháng 11, xuất khẩu của Trung Quốc tăng 6,7% so với cùng kỳ năm trước, trong khi nhập khẩu giảm 3,9%.\nNhờ các biện pháp kích thích kinh tế mạnh mẽ của Bắc Kinh, Trung Quốc hiện đang là nước sản xuất sản phẩm năng lượng xanh – như tấm năng lượng mặt trời và pin xe điện – hàng đầu thế giới. Chỉ trong vài năm, nước này đã vượt Nhật Bản trở thành nhà xuất khẩu ô tô lớn nhất thế giới.\nNăm 2024, thặng dư thương mại của Trung Quốc với Mỹ tăng 6,9% so với năm trước, lên 361,03 tỷ USD. Tuy nhiên, tỷ trọng xuất khẩu sang Mỹ của Trung Quốc đang giảm dần, từ 14,8% của năm 2023 xuống còn 14,7% năm 2024.\nNhiều nhà sản xuất Trung Quốc cũng đa dạng hóa hoạt động sản xuất từ Trung Quốc sang các quốc gia trong khu vực để tránh thuế quan và các rào cản thương mại khác. Năm 2024, tỷ trọng xuất khẩu của nước này sang các quốc gia Đông Nam Á tăng 16,4%, từ mức 15,5% của năm trước đó.\n“Việc giảm tỷ trọng xuất khẩu sang Mỹ giảm trong khi tăng mạnh tỷ trọng sang các nước thành viên thuộc Hiệp hội các quốc gia Đông Nam Á (ASEAN) có thể là ‘bộ đệm’ cho các công ty xuất khẩu của Trung Quốc chống lại cuộc chiến thương mại sắp tới”, các nhà phân tích của Nomura nhận xét. “Tuy nhiên, nếu Washington có động thái nhắm vào dòng hàng hóa Trung Quốc xuất từ Đông Nam Á vào Mỹ, hoạt động xuất khẩu của khu vực này cũng sẽ bị ảnh hưởng”.\nTheo các nhà kinh tế của ngân hàng HSBC, xuất khẩu tăng trưởng mạnh có thể khiến Trung Quốc đối mặt mối đe dọa thuế quan lớn hơn. Điều này sẽ đặt ra thách thức cho các nhà hoạch định chính sách ở Bắc Kinh trong bối cảnh tiêu dùng trong nước ảm đạm.\n“Trong khi bất ổn thương mại toàn cầu có thể gia tăng và hoạt động nhập khẩu được đẩy sớm trước thềm nhiệm kỳ của ông Trump bắt đầu giảm bớt, Bắc Kinh sẽ cần phải có thêm nhiều chính sách để thúc đẩy nhu cầu trong nước”, các nhà kinh tế của HSBC nhận định trong một báo cáo nghiên cứu mới đây.\n"
}