{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/phat-bieu-nham-chuc-cua-tong-bi-thu-ban-chap-hanh-trung-uong-dang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:40:25",
  "summary": "Tổng Bí thư, Chủ tịch nước Tô Lâm khẳng định sẽ cùng tập thể Ban Chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư kế thừa, phát huy mạnh mẽ truyền thống vẻ vang và kinh nghiệm quý báu của Đảng ta; phát huy cao nhất tinh thần \"tự chủ, tự tin, tự lực, tự cường, tự hào dân tộc\"…",
  "content": "\nSáng 3/8/2024, tại Thủ đô Hà Nội, Ban Chấp hành Trung ương Đảng khóa XIII đã họp để giới thiệu nhân sự và bầu đồng chí Tổng Bí thư Ban Chấp hành Trung ương Đảng khóa XIII. Đồng chí Phạm Minh Chính, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ thay mặt Bộ Chính trị điều hành Hội nghị.\nTại Hội nghị, căn cứ các quy định của Đảng, trên cơ sở định hướng giới thiệu nhân sự của Bộ Chính trị, Trung ương đã nêu cao tinh thần trách nhiệm, tập trung trí tuệ, thảo luận dân chủ, suy tôn, thống nhất rất cao với số phiếu tuyệt đối 100% bầu đồng chí Tô Lâm, Ủy viên Bộ Chính trị, Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam giữ chức Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam khóa XIII.\nTạp chí Kinh tế Việt Nam/VnEconomy.vn trân trọng giới thiệu toàn văn Phát biểu nhậm chức của Tổng Bí thư Ban Chấp hành Trung ương Đảng khóa XIII.\n\n“Thưa các đồng chí Trung ương!\nThưa các đồng chí tham dự Hội nghị!\nTrước hết, Tôi xin chân thành cảm ơn Bộ Chính trị đã tin tưởng giới thiệu, các đồng chí Trung ương đã tín nhiệm bầu, giao cho Tôi trọng trách Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam khóa XIII. Đây là vinh dự lớn lao, đồng thời cũng là trách nhiệm to lớn trước Đảng, trước Nhân dân, trước lịch sử hào hùng nghìn năm văn hiến của dân tộc và sự nghiệp xây dựng, bảo vệ Tổ quốc xã hội chủ nghĩa trong thời đại mới.\nTôi xin hứa trước Trung ương, trước toàn Đảng, toàn dân và toàn quân ta, sẽ không ngừng nỗ lực phấn đấu, cùng các đồng chí Trung ương kế thừa, phát huy mạnh mẽ truyền thống vẻ vang, kinh nghiệm quý báu của Đảng ta và những thành quả mà các kỳ Đại hội, trong đó có Đại hội lần thứ XIII đã đạt được; phát huy cao nhất tinh thần “tự chủ, tự tin, tự lực, tự cường, tự hào dân tộc”; không ngừng tăng cường đoàn kết thống nhất trong Đảng, đại đoàn kết toàn dân tộc; tiếp tục đẩy mạnh xây dựng, chỉnh đốn Đảng, phòng chống tham nhũng, tiêu cực; gắn kết tư tưởng và hành động, ý đảng và lòng dân; tận tâm, tận lực, tận hiến, phấn đấu hy sinh vì Đảng Cộng sản Việt Nam vững mạnh; vì nước Việt Nam giàu mạnh, dân chủ, công bằng, văn minh; Nhân dân Việt Nam có cuộc sống ấm no, hạnh phúc. Tập trung chỉ đạo tổ chức tốt việc tổng kết 40 năm đổi mới đất nước và các công việc để tổ chức thành công Đại hội XIV của Đảng, kế thừa những thành tựu lý luận quan trọng về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam đã được các thế hệ lãnh đạo của Đảng, trong đó có đồng chí Tổng Bí thư Nguyễn Phú Trọng đúc kết, đề ra đường lối đúng đắn, đưa đất nước tiếp tục phát triển toàn diện trong thời gian tới.\nTôi tin tưởng chắc chắn rằng, Ban Chấp hành Trung ương Đảng khóa XIII sẽ là một tập thể vững mạnh, hạt nhân quy tụ sức mạnh, lãnh đạo toàn Đảng, toàn dân, toàn quân ta thực hiện thắng lợi chủ trương, đường lối của Đảng, trước hết là Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII, tạo nền tảng vững chắc hoàn thành mục tiêu của đất nước 100 năm dưới sự lãnh đạo của Đảng, 100 năm nước Việt Nam Dân chủ cộng hòa, nay là Cộng hòa xã hội chủ nghĩa Việt Nam, đến giữa thế kỷ XXI, nước ta trở thành nước phát triển theo định hướng xã hội chủ nghĩa. Những thay đổi vừa qua trong Đảng góp phần tăng cường sức mạnh của Đảng, củng cố đoàn kết, thống nhất, nâng cao hiệu lực, hiệu quả, niềm tin của nhân dân với Đảng.\nTôi mong tiếp tục nhận được sự phối hợp chặt chẽ của các đồng chí Trung ương để tôi hoàn thành tốt nhiệm vụ được giao. Chặng đường phía trước còn nhiều khó khăn, thử thách, nhưng với sự đoàn kết, nhất trí, phát huy trí tuệ, bản lĩnh và những quyết sách mạnh mẽ, đúng đắn, sáng suốt của Đảng, chúng ta tin tưởng chắc chắn rằng đất nước ta sẽ ngày càng phát triển phồn vinh, nhân dân ta ngày càng ấm no, hạnh phúc, dân tộc ta ngày càng cường thịnh, vững bước đi lên chủ nghĩa xã hội.\nMột lần nữa, tôi xin cảm ơn chân thành và sâu sắc về việc Trung ương và toàn Đảng đã tin cậy giao cho tôi trọng trách lớn.\nChúc toàn thể các đồng chí sức khỏe, hạnh phúc và thành công. Xin trân trọng cảm ơn!\"\n\n"
}