{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/boeing-muon-day-manh-hop-tac-dau-tu-voi-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:06:26",
  "summary": "Không chỉ trong lĩnh vực hàng không dân dụng, nhà sản xuất máy bay lớn nhất thế giới – Boeing, mong muốn đẩy mạnh hợp tác với Việt Nam cả trong lĩnh vực quốc phòng…",
  "content": "\nChia sẻ với báo chí với chủ đề “Boeing tại Việt Nam và tổng quan về mảng quốc phòng không gian và an ninh của Boeing” chiều ngày 18/12, ông Dale McDowall, Phó Chủ tịch phát triển kinh doanh khu vực Đông Nam Á mảng quốc phòng, không gian và an ninh của Boeing cho biết Boeing mong muốn đầu tư vào Việt Nam và mở rộng hợp tác với Việt Nam trong lĩnh quốc phòng.\nĐại diện Boeing cho biết bên cạnh các dòng máy bay thương mại hiện đại, Boeing đang cung cấp các dòng máy bay trực thăng, máy bay chiến đấu, máy bay quân sự, hải quân và các hệ thống máy bay không người lái. Tại Triển lãm Quốc phòng Quốc tế Việt Nam 2024 lần này, Boeing giới thiệu các sản phẩm máy bay quân sự hàng đầu như ScanEagle, trực thăng H-47F Chinook Block II, MH-139 Grey Wolf và và thuyền không người lái Wave Glider.\nBoeing đã có các cuộc làm việc với Bộ Quốc phòng, Bộ Công an Việt Nam và gặp Thủ tướng Phạm Minh Chính vào tối 18/12 để thảo luận về các kế hoạch hợp tác trong tương lai nhằm hiện đại hóa năng lực quốc phòng cho Việt Nam.\nLiên quan tới kế hoạch hợp tác trong lĩnh vực hàng không dân dụng, ông Michael Nguyễn, Giám đốc Boeing Việt Nam cho biết, trong gần 30 năm hoạt động tại Việt Nam, Boeing đã đồng hành cùng ngành hàng không Việt Nam, bao gồm cả hàng không dân dụng và quốc phòng. Hiện tại, các hãng hàng không Việt Nam như Vietnam Airlines, Vietjet, Bamboo Airways, và Vietravel Airlines đều hợp tác với Boeing.\n\nTrực thăng H-47F Chinook Block II, một trong những mẫu trực thăng được Boeing mang tới Triển lãm Quốc phòng Quốc tế Việt Nam 2024 lần này.\n\nÔng Michael Nguyễn cũng khẳng định trong năm 2025, Boeing và các doanh nghiệp Mỹ đều mong muốn sẽ có thêm cơ hội hợp tác với Việt Nam, góp phần hỗ trợ phát triển kinh tế, dân sự và quốc phòng. Boeing đang mở rộng sự hiện diện tại Việt Nam với sự hỗ trợ mạnh mẽ từ Chính phủ Mỹ, trong đó tập trung vào lĩnh vực tăng cường quan hệ thương mại, phát triển chuỗi cung ứng hàng không, hỗ trợ nâng cao năng lực chuyên môn và thúc đẩy ngành hàng không vũ trụ.\n“Thứ sáu tuần trước tôi đã có mặt ở Đà Nẵng để tham dự lễ khánh thành một nhà máy trong chuỗi cung ứng của Boeing. Nhà máy này được hoàn thành trong thời gian kỷ lục kể từ khi khởi công vào tháng 1/2024, thể hiện quyết tâm của Boeing trong việc giúp Việt Nam mở rộng chuỗi cung ứng hàng không”, ông Michael Nguyễn nhấn mạnh.\nVề kế hoạch nghiên cứu mở rộng quy mô sản xuất nhiên liệu hàng không bền vững (SAF) tại Đông Nam Á, trong đó có Việt Nam, đại diện Boeing cho biết Việt Nam có tiềm năng lớn về sản xuất SAF, đặc biệt với nguồn nguyên liệu dồi dào ở đồng bằng sông Cửu Long. Boeing đang hợp tác với các cơ quan chức năng, hãng hàng không và nhà sản xuất Việt Nam để khám phá sự phát triển của SAF, không chỉ cho tiêu dùng trong nước mà còn cho các cơ hội xuất khẩu.\nMặc dù hiện tại SAF có vẻ đắt tiền nhưng theo ông Michael Nguyễn, giá của nó sẽ giảm khi quy mô sản xuất tăng lên, giống như năng lượng mặt trời và năng lượng gió. Hơn nữa, một số quốc gia đang bắt buộc các hãng hàng không nội địa sử dụng SAF. Chẳng hạn, hiện nay, Vietnam Airlines phải chịu thêm phí khi bay vào châu Âu mà không có SAF.\n“Boeing cam kết hỗ trợ Việt Nam áp dụng SAF thông qua nỗ lực chung với chính phủ và các nhà đầu tư, đảm bảo quá trình chuyển đổi xanh bền vững và hiệu quả về mặt kinh tế”, ông Michael nhấn mạnh.\n"
}