{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nhieu-quoc-gia-dang-thu-nghiem-cong-nghe-du-lich-khong-can-ho-chieu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:04:50",
  "summary": "Trong vài năm tới, dù sống ở đâu hay đi du lịch đến đâu, khuôn mặt của mỗi người có thể sẽ “trở thành cuốn sổ hộ chiếu”...",
  "content": "\nTrong suốt nhiều thế kỷ, con người đã sử dụng hộ chiếu truyền thống khi di chuyển từ nơi này sang nơi khác. Tuy vậy, hộ chiếu đang bị coi là \"một di sản lỗi thời trong thế giới hiện đại”.\nLOẠI BỎ VIỆC PHẢI XUẤT TRÌNH HỘ CHIẾU KHI BAY QUỐC TẾ\nViệc sử dụng hộ chiếu giấy – vốn được số hóa lần đầu tiên thành “hộ chiếu điện tử”, trang bị chip NFC vào năm 2006 – đang trải qua một trong những cuộc biến đổi lớn nhất từ trước đến nay. Ngành du lịch, các sân bay và chính phủ đang nỗ lực loại bỏ việc phải xuất trình hộ chiếu khi bay quốc tế. Để cuối cùng là, mọi người có thể không cần mang theo hộ chiếu nữa.\nThay vào đó, công nghệ nhận diện khuôn mặt và điện thoại thông minh sẽ được sử dụng để kiểm tra và xác nhận danh tính, với các thông tin chuyến bay. Các hệ thống này có thể giảm thiểu thời gian chờ đợi tại sân bay. Tuy nhiên, các chuyên gia về quyền riêng tư cảnh báo tính minh bạch của các công nghệ đang được triển khai, sự phát triển của chúng có thể dẫn đến các vụ vi phạm dữ liệu và gia tăng mức độ giám sát.\nCuộc đẩy mạnh loại bỏ hộ chiếu giấy đang diễn ra trên toàn cầu. Cho đến nay, các sân bay ở Phần Lan, Canada, Hà Lan, Các Tiểu vương quốc Ả Rập Thống nhất, Vương quốc Anh, Ý, Hoa Kỳ, Ấn Độ và nhiều nơi khác đã thử nghiệm các hình thức du lịch không cần hộ chiếu hoặc thử nghiệm công nghệ cần thiết để thực hiện điều này. Vào tháng 10, các quan chức tại Singapore thông báo rằng cư dân của nước này có thể bay đến và đi khỏi đất nước mà không cần sử dụng giấy tờ, và du khách nước ngoài có thể “tận hưởng sự tiện lợi của việc kiểm tra không cần hộ chiếu khi họ rời Singapore”. Các quan chức cho biết, hơn 1,5 triệu người đã sử dụng các hệ thống này.\n“Có lẽ đây sẽ trở thành cách thức du lịch chính thống trong tương lai gần,” bà Athina Ioannou, giảng viên phân tích kinh doanh tại Đại học Surrey (Anh), người đã nghiên cứu về các vấn đề quyền riêng tư liên quan đến các loại hình du lịch khác nhau, cho biết. Bà Ioannou cho rằng đại dịch Covid-19 đã thúc đẩy du lịch không tiếp xúc, và nhiều nỗ lực này xuất phát từ mong muốn giúp hành khách di chuyển nhanh chóng qua các sân bay.\nMặc dù các thử nghiệm ở các quốc gia khác nhau có các giai đoạn và hạ tầng kỹ thuật khác nhau, nhưng chúng đều hoạt động theo cách tương tự: Thông tin vốn được lưu trữ trong chip NFC của hộ chiếu, bao gồm dữ liệu khuôn mặt, giờ đây sẽ được lưu trữ dưới dạng kỹ thuật số và liên kết với điện thoại của bạn. Liên minh châu Âu đang lên kế hoạch xây dựng một ứng dụng du lịch chính thức cho điều này. Khi bạn có mặt tại sân bay, điện thoại của bạn có thể được trình bày, và một camera nhận diện khuôn mặt sẽ cố gắng khớp bạn với ảnh hộ chiếu.\nMột trong những phương pháp thử nghiệm phổ biến là sử dụng “giấy chứng nhận du lịch kỹ thuật số” (DTC). Theo Tổ chức Hàng không Dân dụng Quốc tế (ICAO) của Liên Hợp Quốc, DTC bao gồm hai phần: một phần ảo, đại diện cho thông tin lưu trữ trong hộ chiếu, và một phần vật lý, là ứng dụng trên điện thoại của bạn. Cả hai phần này được liên kết mật mã để đảm bảo chúng không bị làm giả. “Tính năng chính của DTC là các cơ quan chức năng có thể xác minh dữ liệu hộ chiếu trước khi hành khách đến và xác nhận tính toàn vẹn và tính xác thực của dữ liệu,” mô tả hệ thống này cho biết.\nCó ba phương pháp khác nhau để triển khai DTC, trong đó hai phương pháp yêu cầu du khách mang theo (nhưng không nhất thiết phải sử dụng) hộ chiếu giấy, trong khi phương pháp thứ ba, có thể sẽ mất vài năm để triển khai, không yêu cầu hộ chiếu. Vào đầu năm nay, các quan chức biên giới tại Phần Lan đã thực hiện thử nghiệm DTC quy mô nhỏ trên 22 tuyến bay, sử dụng một ứng dụng di động đã được phát triển. Mặc dù hành khách vẫn phải mang theo hộ chiếu, Cơ quan Biên phòng của Phần Lan kết luận rằng các kiểm tra chỉ mất 8 giây, trong đó quá trình xử lý kỹ thuật diễn ra trong 2 giây. “Tốc độ thực sự rất quan trọng nếu chúng ta đang nói về việc tạo điều kiện thuận lợi cho một số lượng lớn người,” Mikko Väisänen, trưởng nhóm thử nghiệm DTC cho biết.\nNHỮNG LO NGẠI NẾU CÔNG NGHỆ “KHÔNG HỘ CHIẾU” ĐƯỢC TRIỂN KHAI\nMặc dù việc loại bỏ các dòng chờ tại sân bay sẽ được hoan nghênh bởi nhiều người, việc chuyển đổi sang tài liệu du lịch số cũng dấy lên lo ngại về cách bảo vệ dữ liệu, việc sử dụng công nghệ giám sát gây tranh cãi như nhận diện khuôn mặt, cũng như liệu các hệ thống ID kỹ thuật số có được triển khai rộng rãi hơn trong các lĩnh vực khác của xã hội hay không và ai sẽ kiểm soát hoặc xây dựng các cơ sở hạ tầng này.\n\nCác phương pháp không hộ chiếu đang được thử nghiệm tại nhiều sân bay\n\nTài liệu của ICAO về DTC chỉ ra các rủi ro như “lừa đảo giống như người thật,” tội phạm thu thập dữ liệu DTC và sao chép một phần của nó, sự trì hoãn chuyến đi nếu hệ thống gặp sự cố, và hành khách không thể đi lại nếu hệ thống nhận diện khuôn mặt đưa ra “từ chối sai” và không có hệ thống dự phòng. Hệ thống nhận diện khuôn mặt đã gây tranh cãi trong nhiều năm qua.\nNhiều công ty trên thế giới đang xây dựng các hệ thống xác minh giúp mọi người chứng minh họ là ai, điều này có thể liên kết với các cơ sở dữ liệu chính thức của chính phủ hoặc các hệ thống khác. Udbhav Tiwari, giám đốc chính sách sản phẩm toàn cầu tại Mozilla, cho biết có những nỗ lực về “quyền riêng tư theo thiết kế” và giảm thiểu dữ liệu trong việc phát triển các sản phẩm và hệ thống này, nhưng vẫn còn rất nhiều rủi ro khác.\n“Chúng ta không thực sự biết các hệ thống này an toàn như thế nào,” ông Tiwari nói, đồng thời nhấn mạnh các mối quan ngại về “sự công bằng, trách nhiệm và minh bạch” của các hệ thống AI có thể được sử dụng. “Thực tế là tất cả các công ty phát triển các hệ thống này thường làm điều đó theo cách cực kỳ độc quyền,” ông Tiwari nói.\nThêm vào đó, ông Tiwari cho biết, các quốc gia có thể đối xử với người dân theo những cách khác nhau. Các quốc gia có các chế độ bảo vệ dữ liệu khác nhau và có thể sử dụng các tiêu chuẩn khác nhau về cách thông tin của mọi người có thể được chuyển cho chính phủ, các cơ quan thực thi pháp luật, hoặc bán cho bên thứ ba. \n“Ví dụ, tôi sẽ cảm thấy thoải mái hơn khi sử dụng hệ thống du lịch nhận diện sinh trắc học ở Đức hơn là ở nhiều quốc gia khác trên thế giới, vì tôi tin tưởng vào hệ sinh thái bảo vệ dữ liệu và các cơ quan quản lý ở Đức hơn là ở các quốc gia khác,” ông Tiwari nói.\nAdam Tsao, phó giám đốc danh tính kỹ thuật số tại công ty bảo mật Entrust, cho rằng những người sử dụng các hệ thống này sẽ muốn biết dữ liệu của họ được sử dụng đúng như mong đợi. Ví dụ, ông nói, trong số các vấn đề cần quan tâm là người ta sẽ muốn biết ai có quyền truy cập vào thông tin, mục đích họ có thể truy cập là gì và họ có quyền gì đối với dữ liệu đó. Tuy nhiên, điều này không hề đơn giản.\nTại Ấn Độ, hệ thống nhận diện khuôn mặt Digi Yatra đã phải đối mặt với nhiều chỉ trích về cách thức triển khai và cách người dân được đăng ký vào hệ thống này, dù đây là một chương trình tự nguyện. “Cách thức đang diễn ra ở Ấn Độ không còn là tự nguyện nữa, và nó không còn là thứ mà chúng ta có thể truy cứu trách nhiệm từ chính phủ hay bất kỳ ai khác,” Disha Verma, từ Tổ chức Tự do Internet cho biết.\nHệ thống Digi Yatra, hiện đã hoạt động tại 24 sân bay trên cả nước, dự kiến sẽ mở rộng cho công dân nước ngoài vào năm 2025. Trong khi đó, công nghệ nhận diện này cũng dự kiến được triển khai tại các khách sạn và các di tích lịch sử. \n"
}