{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/techcombank-cung-vinid-mang-den-giai-phap-quan-tri-nguon-von-toan-dien-tai-hoi-nghi-cfo-viet-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:39:03",
  "summary": "Sáng 27/11 vừa qua, tại Hội nghị CFO Việt Nam 2024, thông qua phiên thảo luận về Khai thác sức mạnh của AI để đưa ra quyết định chiến lược trong thế giới định hướng dữ liệu, đại diện Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank, HOSE: TCB) đã chia sẻ thêm các thông tin hữu ích về giải pháp quản trị nguồn vốn và thanh khoản C-Cash dành cho doanh nghiệp… ",
  "content": "\nĐây là giải pháp được VinID cùng Techcombank và các đối tác lớn phát triển dựa trên phân tích dữ liệu chuyên sâu, nhằm đồng hành cùng doanh nghiệp chuyển đổi quản trị nguồn vốn toàn diện.\nVới hơn 300 người tham dự hội nghị là các chuyên gia tài chính hàng đầu, CEO, CFO, kiểm toán viên, tư vấn thuế từ các doanh nghiệp lớn, Hội nghị CFO Việt Nam là cơ hội để các bên cùng xây dựng mối quan hệ chất lượng, kết nối với doanh nghiệp trong việc phát triển bức tranh tài chính của các doanh nghiệp tại Việt Nam.\nTrình bày tại tọa đàm, ông Vishnu Bhan - Giám đốc sáng kiến Techcombank cho rằng, các giám đốc tài chính và kế toán trưởng đang phải đối mặt với một thách thức lớn, đó là dữ liệu tài chính phân mảnh, rải rác ở nhiều nơi với định dạng và các khoảng thời gian không nhất quán. Có đến 80% dữ liệu về nguồn vốn thực tế đang nằm trong các bảng tính Excel, dẫn đến hạn chế khả năng phân tích dữ liệu.\n“Thời gian là tiền, nếu có dữ liệu để phân tích nhưng chậm thì cũng sẽ mất đi cơ hội. Doanh nghiệp phải có nền tảng để tổng hợp các dữ liệu, đưa ra được các phân tích, dự báo chuyên sâu. Chính vì vậy, C-Cash được phát triển để giải quyết vấn đề này. Đây là một nền tảng có thể tổng hợp dữ liệu từ nhiều nguồn khác nhau, chuyển đổi và hiển thị toàn bộ dữ liệu tài chính trên một bảng điều khiển duy nhất. Đồng thời, C-Cash cũng cũng cung cấp phân tích theo thời gian thực, giúp doanh nghiệp đưa ra các quyết định tài chính kịp thời, hiệu quả để gia tăng lợi nhuận, giảm chi phí, tối ưu hóa rủi ro và phát triển kinh doanh bền vững”, ông Vishnu Bhan chia sẻ thêm.\nC-Cash là giải pháp Quản trị nguồn vốn & Thanh khoản toàn diện do VinID cùng Techcombank và các đối tác phối hợp phát triển, giúp doanh nghiệp có nhiều chi nhanh, công ty con dễ dàng quản trị dòng tiền tập trung, tiết kiệm bình quân thời gian tổng hơp báo cáo tới 160+ giờ/tháng và tăng lợi nhuận từ 3 - 5 tỷ VNĐ trên dòng tiền thặng dư.\n\n\n\nKhi doanh nghiệp sử dụng C-Cash sẽ giúp quản trị mọi lúc, mọi nơi với ứng dụng di động và hỗ trợ đa ngôn ngữ. Cùng với đó là các quy trình lập báo cáo trạng thái tiền và dự báo dòng tiền của doanh nghiệp được tự động hoá khi tích hợp hệ thống với Techcombank/ERP, đồng thời cho phép tải dữ liệu dễ dàng từ các hầu hết các ngân hàng. Sau khi doanh nghiệp ký hợp đồng khoảng từ 03 đến 12 tuần là đã có thể sẵn sàng sử dụng C-Cash và không phải tốn nhiều nguồn lực về công nghệ thông tin. Đặc biệt, doanh nghiệp còn được hỗ trợ toàn diện khi triển khai và vận hành, cùng với kiến thức quản trị nguồn vốn được tổng hợp dành riêng cho các doanh nghiệp hoạt động tại Vietnam.\nTheo đó, C-Cash cho phép doanh nghiệp tổng hợp và phân tích trạng thái dòng tiền một cách toàn diện, cung cấp các dự báo chính xác giúp ra quyết định tài chính kịp thời dựa trên dữ liệu. Từ việc điều chuyển nguồn vốn đến các chiến lược vay vốn và đầu tư, nền tảng của C-Cash giúp doanh nghiệp tối ưu hóa chi phí và gia tăng lợi nhuận. Đồng thời, C-Cash còn mang đến khả năng quản lý rủi ro đa tầng, bao gồm quản lý rủi ro đối tác, rủi ro ngoại hối và quản lý tài khoản ngân hàng tập trung.\nÔng Vishnu Bhan cho biết, C-Cash không đơn thuần chỉ là một nền tảng Quản trị nguồn vốn mà còn là một giải pháp toàn diện, đáp ứng đa dạng các nhu cầu của bộ phận Quản trị nguồn vốn, bao gồm nền tảng đào tạo E-Learning với hệ thống nội dung phong phú nhằm nâng cao năng lực quản trị, các bộ công cụ đối sánh hiệu quả quản lý thanh khoản / nguồn vốn cũng như cổng chuyển đổi dữ liệu hàng đầu, giúp tự động chuyển đổi dữ liệu ngân hàng nhanh chóng.\nĐặc biệt, dữ liệu từ Techcombank được kết nối trực tiếp với C-Cash, giúp doanh nghiệp có khả năng xem số dư và báo cáo ngân hàng gần như theo thời gian thực, với chu kỳ cập nhật chỉ 30 phút một lần. Điều này cho phép các doanh nghiệp có thể theo dõi và ra quyết định tài chính nhanh chóng, chính xác.\n\n\n\nKể từ khi ra mắt đến nay, giải pháp quản trị nguồn vốn và thanh khoản C-Cash đã khẳng định vai trò tiên phong trong việc tạo dựng những giá trị thiết thực cho cộng đồng doanh nghiệp. Với “Tầm nhìn chuyển đổi ngành tài chính, nâng tầm giá trị sống”, Techcombank đã tập trung đầu tư xây dựng các giải pháp phân tích dữ liệu nhằm chuyển đổi trở thành ngân hàng được dữ liệu và AI trợ lực, mang đến trải nghiệm ý nghĩa và hiệu quả tốt hơn cho khách hàng, gia tăng lợi thế cho doanh nghiệp trong giai đoạn chuyển đổi số mạnh mẽ tại Việt Nam hiện nay.\n"
}