{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/boj-cung-loat-ngan-hang-trung-uong-chau-a-tam-ngung-dieu-chinh-lai-suat-dong-yen-rot-gia-manh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:34:35",
  "summary": "Cùng ngày và một ngày sau khi Cục Dự trữ Liên bang Mỹ (Fed) cắt giảm lãi suất nhưng phát tín hiệu giảm lãi suất chậm lại trong năm 2025, một số ngân hàng trung ương ở khu vực châu Á cũng tạm dừng việc điều chỉnh lãi suất...",
  "content": "\nNgày 19/12, Ngân hàng Trung ương Nhật Bản (BOJ) giữ nguyên lãi suất ngắn hạn ở mức 0,25% - một dấu hiệu cho thấy các nhà hoạch định chính sách tiền tệ ở Tokyo muốn hành động cẩn trọng trong bối cảnh có nhiều bất định liên quan đến lãi suất của Fed và các chính sách của chính quyền 2.0 trong năm 2025.\nTrước đó, BOJ đã có hai lần tăng lãi suất trong năm nay, với đợt tăng đầu tiên vào tháng 3 và đợt thứ hai vào tháng 7. BOJ là ngân hàng trung ương lớn duy nhất trên thế giới tăng lãi suất trong năm nay, khi nhiều năm lãi suất âm bắt đầu phát huy tác dụng kích thích lạm phát và tăng trưởng tiền lương ở Nhật Bản - quốc gia có khuynh hướng giảm phát. Trong khi đó, các ngân hàng trung ương khác đều khởi động chính sách tiền tệ nới lỏng trong bối cảnh lạm phát trên toàn cầu xuống thang.\nQuyết định giữ nguyên lãi suất ngày 19/12 của BOJ đã được thị trường dự báo từ trước. Tuy nhiên, một thành viên hội đồng thống đốc BOJ đã bỏ phiếu chống lại quyết định này trong khi 8 thành viên còn lại bỏ phiếu thuận.\nNgười bỏ phiếu chống là ông Naoki Tamura - một người có quan điểm cứng rắn - nên sự bất đồng này là dấu hiệu cho thấy BOJ có thể sẽ tăng lãi suất vào đầu năm tới. Ông Tamura muốn tăng lãi suất lên 0,5% trong lần họp này vì cho rằng rủi ro lạm phát đang tăng cao, nhưng đề xuất của ông bị các thành viên còn lại trong hội đồng bác bỏ.\nThống đốc BOJ Kazuo Ueda nói rằng lãi suất thực ở Nhật Bản vẫn còn thấp, nhưng thừa nhận những rủi ro mới xuất hiện từ đề xuất chính sách thương mại của Tổng thống Mỹ đắc cử Donald Trump. “Nếu nền kinh tế và giá cả diễn biến phù hợp với dự báo của chúng tôi, chúng tôi sẽ tiếp tục tăng lãi suất. Về thời điểm điều chỉnh chính sách, chúng tôi cần theo dõi cẩn trọng các dữ liệu để đưa ra quyết định”, ông Ueda phát biểu tại một cuộc họp báo.\nSau quyết định của BOJ, đồng yên Nhật rớt xuống mức thấp nhất 1 tháng so với USD, với 155,48 yên đổi 1 USD. Năm nay, đồng tiền này đã giảm giá hơn 8% so với USD, một phần do kỳ vọng BOJ sẽ tăng lãi suất chậm từ mức siêu thấp.\nMối quan tâm của thị trường hiện tập trung vào việc liệu BOJ có tăng lãi suất trong cuộc họp tiếp theo vào tháng 1 hay không, hay sẽ giữ nguyên mức lãi suất hiện tại cho tới tháng 3 hoặc sau đó. Theo chiến lược gia trưởng Ben Bennett của công ty Legal and General Investment Management, quan điểm cứng rắn của Fed và việc một thành viên BOJ muốn tăng lãi suất trong lần họp này là những chỉ báo cho thấy rất có thể BOJ sẽ tăng lãi suất vào đầu năm 2025.\nTrong tuyên bố sau cuộc họp, BOJ nhận định nền kinh tế Nhật Bản đang phục hồi vừa phải và vẫn còn một số điểm yếu. BOJ duy trì đánh giá cho rằng tiêu dùng tăng trưởng vừa phải đang trở thành một xu hướng.\nNền kinh tế Nhật tăng trưởng với tốc độ hàng năm 1,2% trong quý 3 năm nay, giảm tốc từ mức tăng 2,2% của quý trước. Tiêu dùng tăng trưởng yếu, chỉ đạt 0,7%.\nCác nhà hoạch định chính sách của BOJ kỳ vọng tiền lương ở Nhật Bản - tăng trưởng với tốc độ 2,5-3% trong thời gian gần đây - sẽ tiếp tục tăng trưởng và hỗ trợ tiêu dùng. Nhiều dấu hiệu cho thấy các công ty của Nhật Bản sẽ tiếp tục tăng lương do tình trạng khan hiếm lao động, tạo điều kiện cho BOJ nâng dần lãi suất.\nTuy nhiên, sự giảm tốc của nhu cầu ở Trung Quốc và ảnh hưởng tiềm tàng từ thuế quan của ông Trump có thể gây áp lực lên lợi nhuận của các doanh nghiệp Nhật Bản, khiến một số công ty thiếu động lực để tăng lương cho người lao động.\nVào ngày 18/12, Ngân hàng Trung ương Indonesia (BI) giữ nguyên lãi suất tham chiếu ở mức 6% để hỗ trợ tỷ giá đồng rupiah đang trên đà sụt giảm. Trước khi quyết định này được công bố, tỷ giá rupiah so với đồng USD giảm xuống mức thấp nhất 4 tháng, trong bối cảnh đồng USD tăng giá mạnh.\nBI đã hạ lãi suất 0,25 điểm phần trăm vào tháng 9, ngay trước khi Fed khởi động chu kỳ nới lỏng. Nhưng sau đó, cơ quan này đã giữ nguyên lãi suất cho đến nay vì lo ngại áp lực mất giá đối với đồng nội tệ và những bấp bênh từ chính sách của chính quyền Trump sắp tới.\nCùng này 18/12, Ngân hàng Trung ương Thái Lan (BOT) cũng giữ nguyên lãi suất, sau khi bất ngờ giảm lãi suất trong cuộc họp tháng 10. Lãi suất tham chiếu của BOT tại cuộc họp cuối cùng của năm 2024 duy trì ở mức 2,25%. Đồng baht của Thái Lan đã giảm giá 1,1% so với USD từ đầu năm đến nay, nhưng vẫn là đồng tiền mạnh thứ hai ở châu Á trong năm nay, chỉ sau đồng ringgit của Malaysia.\nTrong khi đó, Ngân hàng Trung ương Philippines (BSP) ngày 19/2 hạ lãi suất 0,25 điểm phần trăm, đánh dấu làm giảm thứ ba liên tiếp. Cơ quan này cho biết sẽ tiếp tục nới lỏng một cách thận trọng vì lạm phát vẫn trong tầm mục tiêu và tăng trưởng kinh tế có chiều hướng chậm lại. Với đợt giảm này, lãi suất tham chiếu của BSP giảm về 5,75%.\nBSP giảm lãi suất ngày cả khi đồng peso Philippines đang ở gần mức thấp kỷ lục 59 peso đổi 1 USD.\n"
}