{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/hang-trieu-cong-chuc-my-lo-mat-viec-vi-elon-musk.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:09",
  "summary": "Nhiều công chức liên bang Mỹ có thể trở thành mục tiêu sa thải của Bộ Hiệu quả chính phủ (DOGE) do ông Musk đứng đầu...",
  "content": "\nHiện đang có 2,3 triệu người Mỹ làm các công việc dân sự trong chính quyền liên bang - một con số đã tăng dần qua các đời tổng thống nước này.\nTheo tờ báo Wall Street Journal, số công chức liên bang nói trên chiếm chưa đầy 2% tổng lực lượng lao động của Mỹ. Họ làm các công việc từ y tá trong bệnh viện dành cho các cựu binh và kiểm lâm trong công viên quốc gia cho tới bảo vệ nhà tù liên bang và nhân viên Ủy ban Rà soát kỹ thuật rác thải hạt nhân. Khoảng 80% trong số họ làm việc ngoài thủ đô Washington DC.\nTuy nhiên, nhiều công chức dân sự liên bang Mỹ có thể trở thành mục tiêu sa thải của Bộ Hiệu quả chính phủ (DOGE) mà Tổng thống đắc cử Donald Trump mới đề xuất thành lập. Ông Trump nói bộ này sẽ được giao nhiệm vụ cắt giảm chi phí trong toàn bộ Chính phủ Mỹ, dưới sự lãnh đạo của hai nhân vật là tỷ phú Elon Musk và doanh nhân ngành công nghệ sinh học Vivek Ramaswamy.\nÔng Musk từng có lần nói rằng hơn một nửa nhân viên chính phủ nên bị sa thải. Đây có vẻ là một câu nói đùa, nhưng việc ông Trump đề xuất thành lập bộ mới và đề xuất ông Musk đứng đầu có thể đang khiến hàng triệu công chức liên bang Mỹ nghĩ tới rủi ro bị ông Musk cho thôi việc.\nKhoảng 70% số công chức dân sự của liên bang Mỹ làm việc trong quân đội hoặc các cơ quan liên quan tới an ninh. Bộ Các vấn đề cựu binh là cơ quan có nhiều công chức nhất, do bộ này vận này vận hành hàng trăm bệnh viện và cơ sở khám chữa bệnh. Bộ An ninh nội địa, ra đời năm 2002, hiện là cơ quan có nhiều công chức thứ ba. Bộ Giáo dục, với 4.425 công chức, là bộ nhỏ nhất.\nSố 2,3 triệu công chức Mỹ nói trên chỉ bao gồm những người làm công việc dân sự, không bao gồm sỹ quan, binh sỹ, hay quân dự bị của quân đội. Số này cũng không bao gồm nhân viên Dịch Bưu chính Mỹ - cơ quan có hơn 500.00 nhân viên nhưng là một đơn vị hạch toán độc lập, hay nhân viên tạm thời của Cơ quan Thống kê dân số (Census Bureau).\n\nTăng, giảm số công chức dân sự liên bang Mỹ hàng năm qua các đời tổng thống gần đây - Nguồn: WSJ.\n\nTheo dữ liệu của Văn phòng Quản lý nhân sự (OPM) ở thời điểm tháng 3/2024, tổng tiền lương hàng năm trả cho công chức dân sự liên bang Mỹ là khoảng 213 tỷ USD. Mức lương trung vị của công chức Bộ Giáo dục Mỹ là 118.000 USD/năm, cao nhất trong số các bộ ban ngành. Mức lương trung vị thấp nhất, dưới 60.000 USD/năm, thuộc về công chức Bộ Tài chính - một bộ có nhiều công việc văn phòng.\nCông việc phổ biến nhất của công chức dân sự Mỹ là trong lĩnh vực y tế, chiếm khoảng 15% tổng số. Có hơn 36.000 bác sỹ, y sỹ và các nhân viên y tế khác. 15% số công chức dân sự liên bang khác làm các công việc hành chính, bàn giấy. Gần 6% là các công việc kỹ thuật, và 5% làm kế toán.\nÔng Trump nói ông Musk và ông Ramaswamy sẽ có thời gian 1 năm rưỡi để hoàn thành công việc tin giản bộ máy và cắt giảm chi phí trong chính phủ Mỹ.\nGiữ vai trò tư vấn tại Nhà Trắng, cơ quan do ông Musk và ông Ramaswamy đứng đầu sẽ “cung cấp lời khuyên và hướng dẫn từ bên ngoài chính phủ”, tìm ra các phương thức để phá bỏ sự quan liêu, cắt giảm các quy chế giám sát, giảm chi tiêu và tái cấu trúc các cơ quan - ông Trump nói trong tuyên bố ngày 12/11.\nÔng Musk - người từng sa thải 80% nhân viên Twitter sau khi mua lại mạng xã hội hiện có tên là X này - từng tuyên bố muốn cắt giảm ít nhất 2 nghìn tỷ USD trong chi tiêu của Chính phủ liên bang. Trong tài khóa 2024, Chính phủ Mỹ tiêu khoảng 6,8 nghìn tỷ USD.\n"
}