{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/2025-se-la-nam-ai-truong-thanh-va-di-lam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:08:41",
  "summary": "Các AI agent hay còn được gọi là các “nhân viên kỹ thuật số” sẽ làm việc độc lập bên cạnh con người, đảm nhận các nhiệm vụ như chăm sóc khách hàng, quản lý kho hàng mà không cần sự can thiệp của con người...",
  "content": "\nCác lãnh đạo công nghệ đang hình dung ra một tương lai với hàng loạt \"AI agent\" – những nhân viên kỹ thuật số tự động có khả năng thực hiện công việc thực tế thay vì chỉ giao tiếp qua trò chuyện.\nTuy nhiên, sau nhiều năm với những lời hứa hẹn lớn lao nhưng kết quả không đồng đều, các nhà phân tích Phố Wall đang hoài nghi liệu khoản đầu tư hàng nghìn tỷ đô vào AI này có thực sự mang lại hiệu quả như kỳ vọng.\nHAI QUAN ĐIỂM ĐỐI LẬP VỀ TIỀM NĂNG CỦA AI\nTrí tuệ nhân tạo tạo sinh đã trở nên ngày càng phổ biến trong vài năm qua. Các startup lẫn Big Tech đổ không ít tiền vào công nghệ này. Dù vậy, trong năm 2025, AI vẫn tiếp tục gây tranh cãi với hai thái cực quan điểm khá đối lập: lạc quan và thận trọng. \nÔng Marc Benioff, CEO của Salesforce và một trong những người lạc quan nhất về AI, tin rằng thế giới đang bước vào một kỷ nguyên mới mà ông gọi là “Agentic Era”. Trong thời đại này, các AI tự động sẽ mở ra tiềm năng to lớn, thay đổi cách thức làm việc truyền thống và thúc đẩy năng suất vượt trội. Ông trích dẫn một ví dụ điển hình: tổ chức phi lợi nhuận College Possible đã triển khai một cố vấn đại học AI chỉ trong vòng một tuần, hỗ trợ hàng ngàn học sinh trước đây không có điều kiện tiếp cận tư vấn.\nÔng Benioff tin rằng các AI agent hay còn được gọi là các “nhân viên kỹ thuật số” sẽ làm việc độc lập bên cạnh con người, đảm nhận các nhiệm vụ như chăm sóc khách hàng, quản lý kho hàng mà không cần sự can thiệp của con người. Ông cho rằng những công cụ này không chỉ giúp tăng năng suất mà còn tạo ra nhiều công việc hơn so với số lượng bị thay thế, đồng thời thúc đẩy tăng trưởng GDP chưa từng có.\nNgược lại, các nhà phân tích từ Goldman Sachs lại đưa ra cái nhìn thực tế hơn. Họ cảnh báo rằng khoản đầu tư gần 1 nghìn tỷ USD vào hạ tầng AI có thể mang lại kết quả thấp hơn mong đợi. Theo ông Jim Covello, trưởng bộ phận nghiên cứu cổ phiếu toàn cầu tại Goldman Sachs, AI hiện tại vẫn rất đắt đỏ và chưa giải quyết hiệu quả các vấn đề phức tạp.\nGoldman dự báo rằng trong 10 năm tới, AI chỉ có thể nâng năng suất lao động ở Mỹ lên 0,5% và tăng GDP dưới 1% – khác xa với những hứa hẹn mang tính cách mạng từ các lãnh đạo công nghệ.\nSỰ KHÁC BIỆT CỦA AI AGENT SO VỚI CHATBOT TRUYỀN THỐNG\nTheo các nhà phân tích trong ngành, năm 2025 sẽ là một bước ngoặt quan trọng nhưng đầy thách thức đối với các AI agent. Ông Tom Coshow, giám đốc phân tích cấp cao tại Gartner, cho biết sự quan tâm đến AI agent tăng cao xuất phát từ việc mọi người chưa thấy được những lợi ích đáng kể từ AI tạo sinh (generative AI).\nAI Agent (tạm dịch: \"tác nhân AI\" hoặc \"nhân viên AI tự động\") là một hệ thống trí tuệ nhân tạo có khả năng hoạt động tự động và ra quyết định dựa trên các mục tiêu cụ thể được đặt ra. Không giống như chatbot hoặc trợ lý ảo chỉ trả lời câu hỏi, AI agent được thiết kế để thực hiện các nhiệm vụ phức tạp, tương tác với các hệ thống khác, và đôi khi làm việc liên tục mà không cần sự can thiệp của con người.\nAI agent được kỳ vọng không chỉ phản hồi câu hỏi mà còn chủ động hoàn thành nhiệm vụ và đưa ra quyết định. Điều này thu hút sự chú ý từ các ngành công nghiệp vốn không quan tâm nhiều đến AI trước đây.\n“Trong quản lý chuỗi cung ứng, nếu đối thủ của bạn có AI agent hỗ trợ, bạn buộc phải chú ý,” ông Coshow nói. “Đây là một bước tiến lớn so với việc chỉ tạo ra chatbot tốt hơn như sáu năm trước.”\nTheo nghiên cứu của Gartner, khoảng 1/3 các ứng dụng phần mềm doanh nghiệp sẽ tích hợp một dạng AI agent nào đó vào năm 2028, so với mức dưới 1% hiện nay. Ngoài ra, ít nhất 15% các quyết định trong công việc hàng ngày sẽ được thực hiện tự động bởi AI agent, thay vì con người.\nNHỮNG THÁCH THỨC VÀ HẠN CHẾ CÒN TỒN TẠI\nMặc dù vậy, vẫn còn nhiều trở ngại trước khi AI agent được triển khai rộng rãi. Ban đầu, các ứng dụng chủ yếu tập trung vào các nhiệm vụ cụ thể như phát triển phần mềm, tự động hóa dịch vụ khách hàng và tối ưu hóa chuỗi cung ứng. Nhưng ngay cả trong những lĩnh vực này, việc đảm bảo AI hoạt động ổn định là một thách thức lớn.\nCác doanh nghiệp cần xây dựng nhiều lớp bảo mật, bao gồm cả “guardian agents” (AI giám sát) để theo dõi và kiểm soát các hành động của AI agent nhằm tránh sai sót hoặc hành vi không mong muốn. Khi các tổ chức triển khai hàng ngàn AI agent, việc quản lý và giám sát chúng trở thành một vấn đề phức tạp, đòi hỏi các nền tảng mới chỉ để giám sát.\nNgoài ra, những hạn chế nội tại của công nghệ AI cũng là rào cản lớn. Các vấn đề phổ biến như “ảo giác” (hallucinations) hoặc đầu ra không nhất quán của mô hình ngôn ngữ lớn (LLM) càng trở nên nghiêm trọng hơn khi AI được trao quyền hành động độc lập.\nÔng Sampsa Samila, giám đốc sáng kiến AI và Tương lai tại IESE Business School ở Barcelona, nhận định rằng AI sẽ thay đổi cách làm việc, nhưng quá trình này cần thời gian lâu dài. Ông so sánh với việc điện khí hóa nhà máy, một cuộc cách mạng công nghiệp mất 30 năm để hoàn thiện.\nDù ChatGPT đạt tốc độ phổ biến kỷ lục, sau hai năm, những thay đổi cơ bản trong cách làm việc vẫn rất hạn chế. “AI đã tăng tốc năng suất của tôi, nhưng tôi vẫn làm những việc tương tự, chỉ nhanh hơn và nhiều hơn,” ông Samila nói.\nÔng dự đoán AI agent sẽ mang lại những cải tiến từ từ về năng suất và hiệu quả vào năm 2025, thay vì tạo ra những thay đổi lớn trong quy trình làm việc. “Mỗi lần thấy các AI agent mới, chúng ta đều nghĩ đó là bước đột phá lớn. Nhưng trong ngắn hạn, thay đổi thường không quá sâu sắc,” ông kết luận.\n"
}