{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/hue-va-thanh-hoa-duoc-de-nghi-tang-co-thi-dua-va-bang-khen-cua-chinh-phu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:34",
  "summary": "Tại Cụm Thi đua các tỉnh, thành phố Bắc Trung Bộ các tỉnh, thành phố tạo liên kết vùng hợp tác phát triển kinh tế - xã hội, phấn đấu để các tỉnh, thành phố trở thành một trong những vùng kinh tế trọng điểm của cả nước.",
  "content": "\nTại thành phố Huế, Cụm thi đua các tỉnh, thành phố Bắc Trung Bộ vừa tổ chức hội nghị tổng kết công tác thi đua khen thưởng năm 2024. \nTheo thông tin tại hội nghị, năm 2024, các tỉnh, thành phố trong cụm phát động phong trào thi đua thực hiện thắng lợi nhiệm vụ phát triển kinh tế - xã hội.\nĐáng chú ý, trong phong trào thi đua \"Cả nước chung sức xây dựng nông thôn mới\", Cụm thi đua các tỉnh, thành phố Bắc Trung Bộ đã đẩy mạnh tuyên truyền; kịp thời phát hiện, nhân rộng những cách làm hay, mô hình mới, biểu dương, tôn vinh tập thể, cá nhân tích cực tham gia phong trào, tạo sự lan tỏa mạnh mẽ. Đến nay, riêng về số xã đạt chuẩn nông thôn mới, thành phố Huế có 80 xã, Quảng Trị có 75 xã, Quảng Bình có 104 xã, Hà Tĩnh có 181/181 xã, Nghệ An có 327 xã và Thanh Hóa có 377 xã.\nThực hiện phong trào thi đua \"Cả nước chung tay xóa nhà tạm, nhà dột nát trong năm 2025\", thành phố Huế đã hỗ trợ xây dựng 6.778 nhà; Quảng Trị hỗ trợ xây dựng 637 nhà; Quảng Bình hỗ trợ xây dựng và sửa chữa hơn 500 nhà; Hà Tĩnh đã kêu gọi, huy động gần 59 tỷ đồng; trong đó đã hỗ trợ xây dựng 160 nhà ở; Nghệ An hỗ trợ xây dựng, sửa chữa 11.787 nhà; Thanh Hóa kêu gọi ủng hộ hơn 241 tỷ đồng để xây dựng mới và sửa chữa 2.263 căn nhà cho hộ nghèo,gia đình chính sách, hộ còn khó khăn về nhà ở. Các phong trào thi đua thực sự trở thành động lực tinh thần, thúc đẩy việc hoàn thành thắng lợi chỉ tiêu phát triển kinh tế - xã hội và hoàn thành tốt nhiệm vụ chính trị được giao.\nTại hội nghị, Cụm Thi đua các tỉnh, thành phố Bắc Trung Bộ đã thông báo kết quả chấm điểm và xếp loại thi đua năm 2024. Theo đó, thành phố Huế được Cụm suy tôn đề nghị Thủ tướng Chính phủ tặng Cờ thi đua; tỉnh Thanh Hoá được Cụm suy tôn đề nghị Thủ tướng Chính phủ tặng Bằng khen.\nHội nghị cũng thống nhất tỉnh Hà Tĩnh làm Cụm trưởng Cụm thi đua các tỉnh, thành phố Bắc Trung Bộ năm 2025; tỉnh Thanh Hoá làm Cụm phó Cụm thi đua các tỉnh, thành phố Bắc Trung Bộ năm 2025. Các tỉnh, thành phố trong Cụm Bắc Trung Bộ đã thống nhất các nội dung giao ước thi đua năm 2025 và ký kết giao ước thi đua năm 2025.\n\nCụm thi đua các tỉnh, thành phố Bắc Trung Bộ ký kết giao ước thi đua năm 2025\n\nDịp này, UBND thành phố Huế, đơn vị Cụm trưởng Cụm thi đua các tỉnh, thành phố Bắc Trung Bộ năm 2024 đã tặng Bằng khen cho các tập thể và cá nhân đã có nhiều thành tích trong hoạt động Cụm thi đua các tỉnh, thành phố Bắc Trung Bộ năm 2024.\nPhát biểu tại hội nghị, Phó Trưởng ban Ban Thi đua - Khen thưởng Trung ương Nguyễn Anh Tuấn biểu dương, động viên và ghi nhận những thành tích, những cố gắng nỗ lực của Đảng bộ, chính quyền và nhân dân các tỉnh, thành phố Bắc Trung Bộ trong sự nghiệp phát triển kinh tế - xã hội và đảm bảo quốc phòng - an ninh năm 2024. Đồng thời, định hướng những nhiệm vụ trọng tâm, quan trọng trong thời gian tới, đặc biệt là cuộc cách mạng tinh gọn, sắp xếp tổ chức bộ máy để đưa đất nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc. Bên cạnh đó, tiếp tục phát động và triển khai thực hiện có hiệu quả các Phong trào thi đua yêu nước mà Trung ương, các Bộ, ngành và các tỉnh, thành phố phát động; gắn với thực hiện có hiệu quả việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.\n"
}