{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-ky-vong-nic-dan-dau-xu-huong-nang-tam-viet-nam-thanh-mot-quoc-gia-khoi-nguon-cua-doi-moi-sang-tao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:41:05",
  "summary": "Dự Ngày hội Đổi mới sáng tạo Việt Nam năm 2024, Thủ tướng Phạm Minh Chính kỳ vọng Trung tâm Đổi mới sáng tạo Quốc gia sẽ là trái tim của hệ sinh thái đổi mới sáng tạo, là điểm tựa cho sự phát triển vượt bậc, bền vững và hội nhập toàn cầu của các bạn trẻ...",
  "content": "\nSáng 1/10, tại Khu công nghệ cao Hòa Lạc (Hà Nội), Thủ tướng Phạm Minh Chính dự Ngày hội Đổi mới sáng tạo Việt Nam 2024 và lễ kỷ niệm 5 năm thành lập Trung tâm Đổi mới sáng tạo Quốc gia (NIC).\nNgày hội do Bộ Kế hoạch và Đầu tư cùng các bộ, cơ quan liên quan phối hợp tổ chức, với sự tham dự của khoảng 1.500 đại biểu trực tiếp, 10.000 đại biểu trực tuyến, cùng hàng chục nghìn đại biểu tham dự các hoạt động tổ chức trong 2 ngày 1 và 2/10.\nTại ngày hội, nhiều hội thảo, diễn đàn được tổ chức về 4 chủ đề chính mang tính thời sự: Doanh nhân và thế hệ trẻ Việt Nam trước làn sóng trí tuệ nhân tạo và công nghiệp bán dẫn; Đổi mới sáng tạo và khởi nghiệp trong giáo dục đại học Việt Nam; Cơ hội nghề nghiệp từ các công nghệ mới; và Hợp tác quốc tế nhằm phát triển nguồn nhân lực ngành bán dẫn.\n\nTại buổi lễ, 5 giải pháp tiêu biểu xuất sắc nhất tham gia chương trình \"Thách thức đổi mới sáng tạo Việt Nam 2024\" (VIC 2024) do NIC và Meta đồng tổ chức được Thủ tướng Chính phủ vinh danh, gồm: Cadence (tập đoàn hàng đầu trên thế giới về công cụ tự động hóa thiết kế điện tử và thiết kế vi mạch) và Nexus Photonics (công ty thiết kế chip quang học do người Việt Nam đồng sáng lập) trong lĩnh vực bán dẫn; 3 đại diện FPT, Viettel và CHOSEN (đến từ Thái Lan) trong lĩnh vực trí tuệ nhân tạo.\n\nPhát biểu tại đây, Thủ tướng Phạm Minh Chính cho biết đến nay, Việt Nam đã có khoảng 4.000 doanh nghiệp khởi nghiệp sáng tạo, 208 quỹ đầu tư, 84 vườn ươm, 35 tổ chức thúc đẩy kinh doanh, 20 trung tâm khởi nghiệp sáng tạo; hệ sinh thái khởi nghiệp sáng tạo của Việt Nam hiện đứng thứ 56/100 quốc gia; Hà Nội và TPHCM lọt vào top 200 thành phố khởi nghiệp sáng tạo trên toàn cầu.\nTheo Tổ chức Sở hữu trí tuệ thế giới, Chỉ số đổi mới sáng tạo toàn cầu năm 2024 của Việt Nam xếp hạng 44/133 quốc gia (tăng 2 bậc so với năm 2023, tăng 4 bậc so với năm 2022) và Chỉ số phát triển Chính phủ điện tử năm 2024 của Liên Hợp Quốc tăng 15 bậc, từ vị trí 86/193 quốc gia lên vị trí 71/193.\nPhân tích bối cảnh thế giới, trong nước thời gian tới, Thủ tướng cho rằng thế giới ngày nay đang biến đổi nhanh; đặc biệt sự phát triển bùng nổ của khoa học công nghệ và cuộc cách mạng công nghiệp lần thứ tư đã dẫn đến những biến đổi sâu sắc với những tác động, ảnh hướng lớn trên phạm vi toàn cầu và đối với từng quốc gia, khu vực.\nThủ tướng vinh danh và chúc mừng 5 giải pháp xuất sắc \"Thách thức đối mới sáng tạo Việt Nam 2024\". Ảnh: VGP.\n\nNgười đứng đầu Chính phủ cho rằng Việt Nam đứng trước cơ hội lớn, nhưng cũng đối mặt với nhiều khó khăn, thách thức lớn về khoa học công nghệ, đổi mới sáng tạo. Trong đó, thách thức lớn nhất là năng lực cạnh tranh về công nghệ so với các nước trong khu vực và trên thế giới; cùng với việc các doanh nghiệp Việt Nam chưa thể làm chủ hoàn toàn các công nghệ tiên tiến, đặc biệt trong các lĩnh vực quan trọng như chíp bán dẫn, trí tuệ nhân tạo (AI), điện toán đám mây…\nĐỔI MỚI SÁNG TẠO KHÔNG NGHỈ\nChia sẻ quan điểm thúc đẩy đổi mới sáng tạo trong thời gian tới, Thủ tướng Phạm Minh Chính cho rằng đổi mới sáng tạo phải là lựa chọn chiến lược, là yêu cầu khách quan, là nhiệm vụ trọng tâm, là ưu tiên hàng đầu thúc đẩy công nghiệp hóa, hiện đại hóa và phát triển nhanh, bền vững.\n\nĐổi mới sáng tạo phải lấy người dân, doanh nghiệp là trung tâm, là chủ thể, là mục tiêu, là động lực và là nguồn lực chủ yếu, đặc biệt là thế hệ trẻ - những chủ nhân tương lai của đất nước.\nĐổi mới sáng tạo phải dám nghĩ, dám làm, dám hành động, dám chấp nhận rủi ro, dám vượt lên chính mình, dám dấn thân vì lợi ích quốc gia, dân tộc, vì tương lai tươi sáng của đất nước.\n\"Đổi mới sáng tạo không ngừng nghỉ, không giới hạn, không có biên giới, Việt Nam phải bắt kịp, tiến cùng và vượt lên trong tiến trình đổi mới sáng tạo của nhân loại\", Thủ tướng nhấn mạnh.\n\nVề các nhiệm vụ, giải pháp trong thời gian tới, Thủ tướng chỉ rõ 6 nhiệm vụ, giải pháp cụ thể. \nThứ nhất, tập trung hoàn thiện thể chế (chính sách khuyến khích doanh nghiệp đầu tư vào khoa học công nghệ, đổi mới sáng tạo, đảm bảo tiếp cận các nguồn lực tài chính và hạ tầng cần thiết cho sự phát triển...).\n\nThứ hai, tăng cường đầu tư phát triển hệ thống kết cấu hạ tầng (nhất là hạ tầng chiến lược giao thông, năng lượng, hạ tầng số, hạ tầng viễn thông, hạ tầng dữ liệu, hạ tầng giáo dục, đào tạo…).\nThứ ba, phát triển nguồn nhân lực chất lượng cao (tăng cường phối hợp, liên kết giữa các trường đại học, viện nghiên cứu, các doanh nghiệp; tập trung thực hiện Chương trình đào tạo 50.000 nhân lực chất lượng cao về trí tuệ nhân tạo, công nghệ bán dẫn…).\nThứ tư, tăng cường thu hút các nguồn đầu tư tài chính (nhất là cho nghiên cứu và phát triển trong các lĩnh vực, như AI, công nghiệp bán dẫn, năng lượng xanh, tạo nền tảng cho sự phát triển bền vững từ ngân sách Nhà nước, doanh nghiệp, người dân, các tổ chức trong và ngoài nước…).\nThứ năm, tăng cường, nâng cao hiệu lực, hiệu quả quản trị quốc gia (xây dựng hệ thống quản trị quốc gia hiện đại, chuẩn mực, kiến tạo môi trường thuận lợi thúc đẩy đổi mới sáng tạo của người dân, doanh nghiệp).\nThủ tướng và các đại biểu thăm các gian trưng bày sản phẩm đổi mới sáng tạo. Ảnh: VGP.\n\nThứ sáu, thúc đẩy mạnh mẽ hợp tác quốc tế (trong đó lưu ý vừa thúc đẩy hợp tác quốc tế về chuyển giao, ứng dụng công nghệ hiện đại, vừa đẩy mạnh hợp tác nghiên cứu, phát triển và tiến đến làm chủ công nghệ, phát huy vai trò của Việt Nam trong thúc đẩy sự phát triển khoa học công nghệ, đổi mới sáng tạo của toàn cầu...).\n\"Tóm lại, thể chế phải thông thoáng, hạ tầng phải thông suốt, quản trị phải thông minh và hợp tác, trao đổi quốc tế chặt chẽ, hiệu quả\", Thủ tướng phát biểu.\nTHỰC HIỆN \"4 CÙNG\", THÚC ĐẨY ĐỔI MỚI SÁNG TẠO\n\nĐể thúc đẩy đổi mới sáng tạo, Thủ tướng yêu cầu các bộ ngành và các địa phương tập trung các giải hỗ trợ hệ sinh thái đổi mới sáng tạo ngày càng hoàn thiện, nhằm tổ chức triển khai các hoạt động đổi mới sáng tạo trong từng ngành, lĩnh vực một cách bài bản và có trọng tâm, trọng điểm.\nCùng với đó, Thủ tướng đề nghị các doanh nghiệp, nhà đầu tư, nhân dân tích cực tham gia một cách thiết thực, hiệu quả, cụ thể các hoạt động đổi mới sáng tạo, khởi nghiệp, giúp Việt Nam sớm theo kịp các nước trong khu vực, trên thế giới.\nThủ tướng nêu rõ, với tinh thần \"4 cùng\": \"Cùng lắng nghe, thấu hiểu\", \"cùng sẻ chia tầm nhìn và hành động\", \"cùng làm, cùng thắng và cùng phát triển\", \"cùng hưởng niềm vui, hạnh phúc và tự hào\", lợi ích hài hòa, rủi ro chia sẻ giữa Nhà nước người dân và doanh nghiệp, Chính phủ, các bộ, ngành và địa phương luôn trân trọng lắng nghe và cảm ơn những ý kiến đóng góp để rà soát, sửa đổi, hoàn thiện các quy định pháp luật, cơ chế, chính sách liên quan.\nĐối với các nhà khoa học và các bạn trẻ,Thủ tướng mong các nhà khoa học, các bạn trẻ có sứ mệnh vừa là người tạo nền tảng, vừa là người thực hiện, vừa là người tiên phong cho các hoạt động đổi mới sáng tạo, khởi nghiệp, nghiên cứu, phát triển và ứng dụng khoa học công nghệ.\nChính phủ, Thủ tướng Chính phủ đề nghị các nhà khoa học, các bạn trẻ hãy nỗ lực, cố gắng hơn nữa, tạo ra ngày càng nhiều sản phẩm hiệu quả cao; đồng thời đề nghị các trường đại học, viện nghiên cứu tạo mọi điều kiện thuận lợi về cơ sở vật chất, trang thiết bị, phòng thí nghiệm, chế độ đãi ngộ cho các nhà khoa học, các bạn trẻ.\nThủ tướng phát biểu tại sự kiện. Ảnh: VGP.\n\n\nVới các đối tác, các nước phát triển,Thủ tướng đề nghị hợp tác, hỗ trợ Việt Nam trong xây dựng và hoàn thiện thể chế, ưu đãi tài chính, chuyển giao công nghệ, đào tạo nhân lực, nâng cao năng lực quản trị, tổ chức thực hiện trong quá trình đổi mới sáng tạo.\nNhân sự kiện, Thủ tướng tuyên bố lấy Ngày 1/10 hàng năm là Ngày hội Đổi mới sáng tạo Việt Nam để vinh danh, khích lệ và thúc đẩy đổi mới sáng tạo, là ngày vui, ngày hạnh phúc của những người đổi mới sáng tạo.\nDÁM NGHĨ, DÁM LÀM, DÁM ĐỔI MỚI SÁNG TẠO\nThủ tướng đánh giá sự ra đời của NIC theo Quyết định số 1269/QĐ-TTg ngày 2/10/2019 của Thủ tướng Chính phủ là sự cụ thể hóa chủ trương, đường lối, chính sách của Đảng, Nhà nước về thúc đẩy khoa học công nghệ, đổi mới sáng tạo.\n\n\nSau 5 năm thành lập và 1 năm khánh thành khu Trung tâm, Trung tâm Đổi mới sáng tạo Quốc gia đã đạt được những kết quả bước đầu quan trọngvề cơ sở vật chất, xây dựng thể chế, chính sách (đang tiếp tục được hoàn thiện các cơ chế, chính sách ưu đãi cao nhất và các thủ tục hành chính thuận lợi nhất theo quy định pháp luật).\nVề kết nối, thu hút các doanh nghiệp, nhiều đối tác từ các quốc gia đã tham gia, cụ thể hóa các hoạt động hợp tác thông qua các thảo thuận, bản ghi nhớ đã ký với NIC.\nVề xây dựng hệ sinh thái đổi mới sáng tạo, Trung tâm đã từng bước trở thành một trong những đầu tàu về đổi mới sáng tạo (đến nay đã phát triển gồm 10 mạng lưới thành viên và gần 2.000 thành viên tại 20 quốc gia, vùng lãnh thổ).\nTrung tâm đã triển khai các hoạt động trong 9 lĩnh vực (gồm: Công nghệ trí tuệ nhân tạo, công nghiệp bán dẫn, công nghệ môi trường, đô thị thông minh, nhà máy thông minh, công nghệ y tế, hydrogen xanh, nội dung số và an ninh mạng).\nThời gian tới, Thủ tướng yêu cầu Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, cơ quan liên quan tập trung chỉ đạo phát huy hơn nữa vai trò của Trung tâm.\nTrong đó lưu ý tập trung nghiên cứu, đề xuất các cơ chế, chính sách đặc thù nhằm hỗ trợ hiệu quả các doanh nghiệp, đặc biệt là doanh nghiệp công nghệ cao, đổi mới sáng tạo, doanh nghiệp khởi nghiệp. Đồng thời, tăng cường hợp tác quốc tế, tiếp tục mở rộng mạng lưới các chuyên gia, nhà khoa học về đổi mới sáng tạo, kết nối quốc tế.\n\nThủ tướng Phạm Minh Chính gặp gỡ một số đối tác quốc tế. Ảnh: GDP.\n\nThủ tướng cho biết, Chính phủ sẽ chỉ đạo đầu tư hoàn thiện hệ thống hạ tầng giao thông kết nối cho Khu công nghệ cao Hòa Lạc, trong đó có NIC, đặc biệt là tuyến đường sắt đô thị kết nối với trung tâm Hà Nội.\nThủ tướng tin tưởng rằng, với tinh thần \"dám nghĩ, dám làm, dám hành động, dám dấn thân, dám đổi mới sáng tạo\", dưới sự lãnh đạo của Đảng, Nhà nước, sự đoàn kết, chung sức, đồng lòng của cộng đồng doanh nghiệp và nhân dân cả nước, chúng ta sẽ đạt được những thành tựu to lớn hơn nữa về đổi mới sáng tạo, khởi nghiệp.\nThủ tướng kỳ vọng, với thông điệp \"Đổi mới để bứt phá, vượt qua chính mình - Sáng tạo để vươn xa, bay cao trong bầu trời kỷ nguyên số và phát triển xanh của nhân loại\", Ngày hội Đổi mới sáng tạo Quốc gia của Việt Nam sẽ là ngày hội tụ trí tuệ của nhân loại và lan tỏa lợi ích mạnh mẽ cho tất cả mọi người.\n\"Chúng ta mong muốn và tin tưởng rằng, Trung tâm Đổi mới sáng tạo Quốc gia sẽ là trái tim của hệ sinh thái đổi mới sáng tạo, là điểm tựa cho sự phát triển vượt bậc, bền vững và hội nhập toàn cầu của các bạn trẻ. Trung tâm hãy dẫn đầu xu hướng, lan tỏa tư duy sáng tạo, nâng tầm Việt Nam thành một quốc gia khởi nguồn của đổi mới sáng tạo, có khả năng làm chủ công nghệ, vươn tầm khu vực và thế giới, không chỉ để ứng dụng mà còn đóng góp, định hình tương lai thế giới\", Thủ tướng phát biểu.\n"
}