{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/shb-cung-cap-cac-giai-phap-so-dong-hanh-cung-doanh-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:38:15",
  "summary": "Đẩy mạnh chuyển đổi số, liên tục cập nhật những tính năng mới đáp ứng nhu cầu thực tế, nâng cao khả năng quản trị của khách hàng doanh nghiệp, nền tảng ngân hàng số SHB Corporate Mobile và SHB Coporate Online đang là lựa chọn của hàng chục nghìn doanh nghiệp trong quản trị tài chính, dòng tiền, giúp tối ưu hóa lợi nhuận và hiệu suất kinh doanh... ",
  "content": "\nMỞ RỘNG TÍNH NĂNG, NÂNG CAO TRẢI NGHIỆM TRÊN NGÂN HÀNG SỐ\nLà một trong những ngân hàng tiên phong chuyển đổi số, ứng dụng công nghệ hiện đại, phát triển nền tảng online, SHB đã đẩy mạnh triển khai hệ sinh thái sản phẩm, dịch vụ mang hàm lượng công nghệ cao nhằm phục vụ khách hàng doanh nghiệp một cách toàn diện nhất.\nHiện tại, hàng chục nghìn doanh nghiệp đã tin tưởng sử dụng dịch vụ qua kênh điện tử (Internet Banking) của SHB nhờ tính an toàn, bảo mật cao, nhiều tính năng đáp ứng tốt các nhu cầu về tài chính như: thanh toán trong nước, thanh toán quốc tế, bảo lãnh, phát hành L/C, bán ngoại tệ, quản trị dòng tiền… Đồng thời, nền tảng số của SHB cung cấp đa dạng phương thức xác thực, mô hình phê duyệt từ đơn đến đa cấp, phù hợp với nhiều loại hình, quy mô doanh nghiệp.\nNgoài ra, các hóa đơn, chứng từ giao dịch tại kênh điện tử của SHB đều được ký bằng chữ ký số giúp doanh nghiệp tăng cường tính bảo mật, đảm bảo tính xác thực của thông tin, đồng thời giảm thiểu rủi ro trong quá trình giao dịch điện tử.\nGần nhất, nhằm rút ngắn thời gian giao dịch và gia tăng trải nghiệm khách hàng, SHB vừa bổ sung tính năng “Chuyển tiền tách lệnh” trên ngân hàng số SHB Coporate Online giúp khách hàng doanh nghiệp chuyển khoản nhanh liên ngân hàng 24/7 an toàn, dễ dàng với số tiền từ 500 triệu đồng trở lên. Hạn mức số tiền lên tới 5 tỷ đồng cho một lần tách lệnh và khách hàng được miễn phí hoàn toàn khi sử dụng dịch vụ mới này.\nTheo đại diện SHB, với phương châm “lấy khách hàng và thị trường làm trung tâm”, Ngân hàng luôn nỗ lực sáng tạo sản phẩm dịch vụ để đáp ứng tối đa nhu cầu của người dùng. “Chuyển tiền tách lệnh” chỉ là một trong hàng loạt các tính năng trên SHB Corporate Online. Thời gian tới, trên nền tảng công nghệ hiện đại được đầu tư về cả nguồn nhân lực và cơ sở hạ tầng, SHB sẽ tiếp tục tăng tốc chuyển đổi số, bổ sung các tính năng, dịch vụ mới nhằm gia tăng trải nghiệm khách hàng, cũng như phục vụ doanh nghiệp, đóng góp vào sự phát triển kinh tế.\nBên cạnh phiên bản ngân hàng số Internet Banking, SHB đã đưa vào vận hành ứng dụng Ngân hàng số SHB Corporate Mobile trên nền tảng thiết bị di động thông minh, đáp ứng nhu cầu thực tế của doanh nghiệp về một giải pháp quản trị tối ưu, quản lý tài chính linh hoạt, đơn giản hóa các quy trình giao dịch, tiết kiệm thời gian và chi phí vận hành.\nChủ doanh nghiệp có thể linh hoạt phân quyền đăng nhập, kiểm soát giao dịch theo chức vụ riêng biệt như Giám đốc, Phó Giám đốc, kế toán viên... Tính năng này cho phép doanh nghiệp thiết lập quy trình phê duyệt linh hoạt, đảm bảo tính minh bạch và kiểm soát chặt chẽ trong việc xử lý các giao dịch quan trọng.\n\n\n\nSHB Corporate Mobile giúp khách hàng tối ưu thời gian xử lý các tác vụ tài chính, phê duyệt các lệnh chuyển tiền mọi lúc, mọi nơi, trải nghiệm giao dịch trực tuyến liền mạch thông suốt, nhờ đó quản lý dòng tiền hiệu quả hơn, nắm bắt tốt hơn các cơ hội kinh doanh…\nKhách hàng cũng có thể đăng nhập SHB Corporate Mobile bằng nhiều phương thức khác nhau như mật khẩu, sử dụng vân tay hoặc nhận diện bằng khuôn mặt. Mặt khác, nhằm tối ưu trải nghiệm của người dùng, giao diện SHB Corporate Mobile được thiết kế tinh giản, dễ hiểu, an toàn với độ bảo mật cao khi tích hợp Soft OTP giúp cho mọi thao tác được thực hiện nhanh chóng trên một nền tảng duy nhất. Bên cạnh đó, ngân hàng số SHB Corporate Mobile đồng bộ hóa dữ liệu với SHB Corporate Online giúp quá trình tạo lệnh và duyệt lệnh diễn ra dễ dàng.\nCHUYỂN ĐỔI SỐ DỰA TRÊN THẤU HIỂU VÀ ĐỒNG HÀNH, PHỤC VỤ KHÁCH HÀNG\nHiện đại hóa công nghệ thông tin và chuyển đổi số là một trong bốn trụ cột trong Chiến lược chuyển đổi 2024-2028 mạnh mẽ và toàn diện của SHB. Tận dụng những lợi thế trong kỷ nguyên số với tiềm năng to lớn từ công nghệ như: dữ liệu lớn (Big Data), trí tuệ nhân tạo (AI); machine learning (ML), điện toán đám mây, sinh trắc học…, SHB đã từng bước hiện thực hóa thành công quá trình chuyển đổi số của mình bằng những con số ấn tượng.\nTrên hành trình chuyển đổi số, SHB đã số hóa quy trình nội bộ đến sản phẩm, dịch vụ khách hàng. Tỷ trọng giao dịch qua kênh số và nền tảng online liên tục tăng trong Top đầu ngành. Đến nay, 90% các nghiệp vụ ngân hàng trọng yếu đã có thể thực hiện hoàn toàn trên kênh số; đồng thời 92% số lượng giao dịch của các khách hàng doanh nghiệp và cá nhân đều được thực hiện hoàn toàn thông qua kênh số Mobile banking, Internet banking. Tính đến tháng 10/2024, số lượng giao dịch trên kênh số của SHB tăng trưởng 130% so với năm 2023.\nĐại diện lãnh đạo SHB cho biết, Ngân hàng đang tăng tốc số hóa, ứng dụng những công nghệ hiện đại nhất trong hoạt động ngân hàng nhằm đồng hành, chăm sóc khách hàng tốt hơn, tạo thêm nhiều giá trị gia tăng cho khách hàng và cộng đồng. SHB luôn thấu hiểu nhu cầu của doanh nghiệp ở từng giai đoạn phát triển. Ngân hàng đóng vai trò là nhà cung cấp giải pháp, qua đó mang đến các sản phẩm và dịch vụ chất lượng nhằm giúp doanh nghiệp giảm bớt gánh nặng chi phí và nâng cao hiệu quả kinh doanh.\nNhững thành tựu chuyển đổi số mạnh mẽ này cũng giúp SHB nhận loạt giải thưởng danh giá như: “Ngân hàng có sản phẩm dịch vụ sáng tạo tiêu biểu” do Tập đoàn Dữ liệu Quốc tế (IDG), phối hợp cùng Hiệp hội Ngân hàng Việt Nam (VNBA) và các Sở ngành tổ chức bình chọn; Cú đúp giải thưởng “Trải nghiệm trên nền tảng số nổi bật nhất - hạng mục Nền tảng quản lý dòng tiền” và “Áp dụng công nghệ tốt nhất cho trải nghiệm số” tại Lễ trao giải Digital CX Awards 2024; “Ngân hàng SMEs tốt nhất Việt Nam” do Tạp chí Euromoney trao tặng; Tạp chí Asian Banking and Finance (ABF) vinh danh “Sáng kiến hợp tác SME trong nước tốt nhất” và “Sáng kiến tài chính trong nước với tác động xã hội tốt nhất”; “Ngân hàng vì con người của năm” tại Better Choice Awards 2024…\nGiai đoạn 2024-2028, Ngân hàng đang tập trung nguồn lực để triển khai chiến lược chuyển đổi mạnh mẽ, toàn diện dựa trên 4 trụ cột: Cải cách cơ chế, chính sách, quy định, quy trình; Con người là chủ thể; Lấy khách hàng và thị trường làm trung tâm; Hiện đại hóa công nghệ thông tin và chuyển đổi số; và kiên định theo 6 giá trị văn hóa cốt lõi “Tâm - Tin - Tín -Tri - Trí - Tầm”.\nSHB đặt mục tiêu chiến lược trở thành Ngân hàng Top 1 về hiệu quả; Ngân hàng Số được yêu thích nhất; Ngân hàng Bán lẻ tốt nhất đồng thời là Ngân hàng TOP đầu cung ứng nguồn vốn, sản phẩm tài chính dịch vụ với khách hàng doanh nghiệp chiến lược tư nhân và Nhà nước, có chuỗi cung ứng, chuỗi giá trị, hệ sinh thái, phát triển xanh.\n"
}