{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/duong-sat-tang-truong-doanh-thu-uoc-dat-gan-9-7-nghin-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:02:55",
  "summary": "Năm 2024, sản lượng vận tải hành khách bằng đường sắt đạt trên 7 triệu lượt, trong khi vận tải hàng hoá đạt trên 5 triệu tấn. Doanh thu hợp nhật của tổng công ty ước đạt gần 9,7 nghìn tỷ đồng, lợi nhuận sau thuế của toàn công ty ước đạt trên 220 tỷ đồng…",
  "content": "\nNgày 6/1, Tổng Công ty Đường sắt Việt Nam tổ chức hội nghị triển khai kế hoạch sản xuất kinh doanh năm 2025. Hội nghị có sự tham dự của Thứ trưởng Bộ Giao thông vận tải Nguyễn Danh Huy, Phó Chủ tịch Uỷ ban Quản lý vốn nhà nước tại doanh nghiệp Nguyễn Ngọc Cảnh cùng lãnh đạo các bộ, ban, ngành và tập thể cán bộ, nhân viên Tổng công ty Đường sắt Việt Nam.\nNHIỀU KẾT QUẢ TÍCH CỰC\nBáo cáo tại hội nghị, ông Hoàng Gia Khánh, Tổng giám đốc Tổng Công ty Đường sắt Việt Nam, cho biết năm 2024 vừa qua, giao thông vận tải đường sắt gặp nhiều khó khăn bởi thiên tai. Mặc dù vậy, nhờ triển khai đồng bộ nhiều giải pháp tích cực, đột phá, kết quả sản xuất kinh doanh của tổng công ty tiếp tục duy trì được tăng trưởng với cùng kỳ và vượt chỉ tiêu kế hoạch được giao.\nTheo đó, sản lượng hành khách đi tàu đạt trên 7 triệu lượt, tăng 14% kế hoạch. Trong khi vận chuyển hàng hóa đạt trên 5 triệu tấn, vượt hơn 7% kế hoạch và hơn 11% so với cùng kỳ.\nNhờ đó, doanh thu hợp nhất của tổng công ty ước đạt gần 9,7 nghìn tỷ đồng, tăng gần 8% so với kế hoạch và 7,9% so với cùng kỳ. Đặc biệt, lợi nhuận sau thuế toàn tổng công ty ước đạt trên 220 tỷ đồng; trong đó lợi nhuận Công ty mẹ ước đạt 6 tỷ đồng. Cùng với đó, thu nhập bình quân người lao động trong công ty ước đạt gần 13 triệu đồng/người/tháng, tăng 11,5% so với cùng kỳ.\nSong song đó, tình hình an ninh trật tự, an toàn giao thông đường sắt được giữ vững, cả 3 tiêu chí về tai nạn đều giảm trên 5% so với cùng kỳ. Trong năm qua, cả nước xảy ra 193 vụ tai nạn ve, giảm 5,9%; làm chết 76 người, giảm 6,2%; làm bị thương 112 người, giảm 5,9%.\n\nTrung tướng Nguyễn Đình Thuận, Cục trưởng Cục An ninh kinh tế trao tặng Bằng khen của Bộ Công an cho tập thể lãnh đạo Tổng Công ty Đường sắt Việt Nam.\n\nThực hiện theo phương án cơ cấu lại doanh nghiệp, đơn vị trực thuộc Tổng công ty Đường sắt Việt Nam đã được Thủ tướng Chính phủ phê duyệt, năm qua, Tổng công ty đã hợp nhất Công ty CP Vận tải đường sắt Hà Nội và Công ty CP Vận tải đường sắt Sài Gòn, hoàn thành trước thời hạn phương án tái cơ cấu. Tổng công ty cũng đã hoàn thành việc sáp nhập 3 Ban Quản lý dự án, thu gọn từ 5 thành 3 chi nhánh xí nghiệp đầu máy. Thời gian tới, Tổng công ty tiếp tục thực hiện thoái vốn tại 13 công ty cổ phần và thành lập Trung tâm Nghiên cứu - ứng dụng và phát triển đường sắt.\nCũng theo lãnh đạo Tổng công ty Đường sắt, năm 2024, đường sắt đã đẩy mạnh ứng dụng khoa học công nghệ nhằm tạo thuận lợi và gia tăng trải nghiệm cho khách hàng.\nĐồng thời tăng cường, mở rộng hợp tác với các đối tác trong nước và quốc tế với mục tiêu phát huy thế mạnh, tiềm năng và thu hút nguồn lực tham gia xây dựng, phát triển đường sắt.\nĐưa ra mục tiêu năm 2025, đại diện Tổng Công ty Đường sắt Việt Nam phấn đấu doanh thu hơn 9.407 tỷ đồng, bảo đảm tỷ lệ tàu khách đi đúng giờ đạt 99%, đến đúng giờ đạt 77% trở lên; giảm tai nạn giao thông đường sắt từ 5% trở lên ở cả 3 tiêu chí, không để xảy ra tai nạn đặc biệt nghiêm trọng, rất nghiêm trọng; tiếp tục triển khai đề án cơ cấu lại tổng công ty giai đoạn đến hết năm 2025 theo tiến độ đề ra.\nNỖ LỰC TRIỂN KHAI BA TRỤ CỘT\nPhát biểu chỉ đạo tại hội nghị, Thứ trưởng Bộ Giao thông Vận tải Nguyễn Danh Huy nhấn mạnh vai trò quan trọng của ngành đường sắt trong nền kinh tế. Ông đánh giá cao nỗ lực của Tổng công ty Đường sắt Việt Nam (VNR) trong việc triển khai ba trụ cột chính: kết cấu hạ tầng, vận tải và công nghiệp đường sắt.\nTheo Thứ trưởng, VNR đã làm tốt công tác bảo trì kết cấu hạ tầng đường sắt, phối hợp với Cục Cảnh sát giao thông giải quyết lối đi tự mở, ban hành kế hoạch cụ thể; chuyển tài sản từ Nhà nước sang VNR quản lý về kết cấu hạ tầng; sự chuẩn bị các dự án đường sắt mới (biên giới, cảng biển, đường sắt tốc độ cao Bắc-Nam) là nền tảng về kết cấu hạ tầng cơ bản cho ngành.\nTrong lĩnh vực vận tải, sản lượng hàng hóa và hành khách đều gia tăng, những sản phẩm dịch vụ mới như tàu du lịch, tàu di sản miền Trung, và tàu charter đã thu hút đáng kể. Các nhà ga được nâng cấp đã tăng cường chất lượng dịch vụ và hình ảnh chung của ngành.\n\nThứ trưởng Bộ Giao thông vận tải Nguyễn Danh Huy phát biểu tại Hội nghị.\n\nVề công nghiệp đường sắt, VNR đã triển khai nâng cấp cải tạo các đoàn tàu, hợp tác liên doanh liên kết với các doanh nghiệp ngoài ngành đưa vào khai thác các đoàn tàu mới.\nGợi mở những định hướng của năm 2025, Thứ trưởng Bộ Giao thông Vận tải Nguyễn Danh Huy đặt vấn đề về tình trạng nguồn nhân lực trong bối cảnh kết cấu hạ tầng bước vào kỷ nguyên mới. Trong đó, Thứ trưởng đặt câu hỏi về mức độ đáp ứng và đề xuất giải pháp đào tạo, bố trí nhân lực, cũng như nguồn kinh phí thích ứng hợp lý.\nLãnh đạo Bộ Giao thông vận tải nhấn mạnh Bộ sẵn sàng tháo gỡ đưa ra cơ chế chính sách như đặt hàng toa xe dưới 200km, lập đề án kinh phí đối tác, lộ trình triển khai về phát triển công nghiệp đường sắt.\nNhìn nhận việc sáp nhập 2 công ty vận tải đường sắt đã làm tốt, kết quả sản xuất kinh doanh có nhiều bước tiến, tuy nhiên, lãnh đạo Bộ Giao thông Vận tải cũng cho rằng VNR cũng cần sẵn sàng chuẩn bị tâm thế “nhịp thở” và “nhịp đập” trong kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc.\nTheo ông Nguyễn Nguyễn Ngọc Cảnh, Phó Chủ tịch Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp, VNR cần có tư duy đột phá chiến lược, dám nghĩ, dám làm, dám chịu trách nhiệm, trong đó Quốc hội thông qua đường sắt tốc độ cao Bắc-Nam được coi là dự án kỳ vọng thay đổi căn bản toàn diện của ngành đường sắt.\nÔng Cảnh đề nghị VNR tiếp tục nâng cao hiệu quả sử dụng vốn, đầu tư có hiệu quả minh bạch, dự án giám sát chặt chẽ, đảm bảo tiến độ chất lượng dự án giao thông; đổi mới công tác quản lý điều hành nhằm nâng cao năng suất lao động.\nVới dự án đường sắt tốc độ cao, VNR phối hợp với các cơ quan chức năng về thiết kế đường ray, nhà ga, trạm dừng, bảo trì, vận hành, chú trọng nguồn nhân lực chất lượng cao, công nghiệp đường sắt tăng tỷ lệ nội địa hóa cao, phát triển đội ngũ có trình độ chuyên môn cao\n“Ngành đường sắt chủ động đề xuất các bộ, ban ngành tăng cường phát triển đầu tư hạ tầng đặc biệt là đường sắt hạ tầng hiện hữu đó là dự án nâng cấp hệ thống đường sắt quốc gia, song song với các dự án đường sắt tốc độ cao Bắc-Nam, Thành phố Hồ Chí Minh-Cần Thơ, Lào Cai-Hà Nội-Hải Phòng,” ông Cảnh chỉ đạo.\n"
}