{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/vi-the-trong-chuoi-cung-ung-xuat-khau-cua-doanh-nghiep-dien-tu-viet-nam-van-nho-be-va-thap-kem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:42:17",
  "summary": "“Doanh nghiệp Việt tham gia chuỗi cung ứng với vị thế đơn hàng bấp bênh và không ổn định. Vị thế của doanh nghiệp Việt trong cuỗi cung ứng thấp kém và nhỏ bé quá, ít cơ hội quá”...",
  "content": "\nTham gia phiên thảo luận bàn tròn trong khuôn khổ Diễn đàn Kinh tế mùa Hè 2024 sáng ngày 15/7, bà Đỗ Thị Thúy Hương, Ủy viên Ban chấp hành Hiệp hội Doanh nghiệp Điện tử Việt Nam, đã đưa ra nhận định như trên. \nTrong 5 tháng đầu năm 2024, tỷ trọng đóng góp của doanh nghiệp điện tử vào kim ngạch xuất khẩu đạt 31,61%, tương đương 49 tỷ USD. Ngành này đang xuất siêu hơn 5 tỷ USD.\n“Đây là những con số biết nói, cho thấy vai trò của ngành công nghiệp điện tử rất lớn. Bên cạnh đó, ngành điện tử Việt Nam cũng xuất khẩu tới các thị trường lớn và có năng lực về tiêu dùng. Ngành điện tử Việt Nam ở vị thế xuất khẩu giá trị trên toàn cầu, đứng thứ nhì về xuất khẩu điện thoại đi động và thứ 5 về xuất khẩu máy tính và linh kiện”.\nTuy nhiên, do tiêu dùng toàn cầu suy yếu, những tháng cuối năm 2023 và đặc biệt là 5 tháng đầu năm 2024, ngành điện tử Việt Nam đối mặt nhiều khó khăn.\nTheo bà Hương, các mặt hàng chủ lực của điện tử xuất khẩu chủ yếu là hàng tiêu dùng nên doanh nghiệp điện tử Việt. Có doanh nghiệp phải cắt giảm lao động lên tới 70%, buộc phải sa thải những lao động lâu năm, có tay nghề.\n“Không phải doanh nghiệp không cố gắng, nhiều doanh nghiệp cố gắng tìm kiếm đơn hàng mới nhưng mà tỷ trọng của giá trị của những đơn hàng mói không bằng đơn hàng cũ. Cùng với đó là tính bấp bênh và không ổn định”, bà Hương cho biết.\nCũng theo bà, trong chuỗi cung ứng, doanh nghiệp điện tử Việt bị chèn ép đơn hàng. Cùng một lượng đơn hàng nhưng doanh nghiệp FDI luôn được ưu tiên. Khi có đơn hàng thì cũng là những đơn hàng “xương xẩu nhất”, thời hạn thanh toán và các yêu cầu thanh toán cũng chặt chẽ hơn so với doanh nghiệp FDI.\n“Đây là thiệt thòi của doanh nghiệp Việt”, đại diện Hiệp hội Doanh nghiệp Điện tử Việt Nam nhận định. “Doanh nghiệp Việt tham gia chuỗi cung ứng với vị thế đơn hàng bấp bên và không ổn định. Vị thế của doanh nghiệp Việt trong cuỗi cung ứng thấp kém và nhỏ bé quá, ít cơ hội quá”.\nBà cho rằng nghiệp điện tử Việt chủ yếu là doanh nghiệp vừa và nhỏ, thiếu lao động có tay nghề, thiếu vốn, khó tiếp cận các nguồn vốn vay và tài trợ, công nghệ chưa cao.\nCũng tại phiên thảo luận, ông Vũ Tú Thành, Phó giám đốc điều hành, Hội đồng Kinh doanh Mỹ-ASEAN, nhận định doanh nghiệp điện tử Việt dù vị thế thấp hơn so với doanh nghiệp FDI nhưng có cơ hội làm ra các sản phẩm chiến lược như máy bay không người lái hạng nhẹ (drone tầm gần), camera an ninh…\n\nÔng Vũ Tú Thành tại phiên thảo luận.\n\nTheo ông Thành, trên thế giới không có nhiều quốc gia sản xuất được mặt hàng này, ngoài Trung Quốc. Thị trường drone tầm gần toàn cầu năm 2023 là hơn 63 tỷ USD, trong đó Trung Quốc chiếm 80%.\n“Chúng ta biết rằng 80% đó trong tương lai sẽ không xuất khẩu được sang Mỹ hay các nước cảm thấy đó là sản phẩm nhạy cảm và cần kiểm soát. Đấy là cơ hội cho Việt Nam. Các kỹ sư Việt Nam và doanh nghiệp Việt hoàn toàn có thể thiết kế và sản xuất sản phẩm này. Thậm chí có doanh nghiệp có thể sản xuất mà không phụ thuộc vào chuỗi cung ứng của Trung Quốc, hòan toàn đáp ứng tiêu chuẩn NDAA của Mỹ, tức là đạo luật quốc phòng”, ông Thành phân tích.\nTrên thực tế, ngoài Trung Quốc, chỉ có Mỹ, Israel, Nga, Thổ Nhĩ Kỳ, Iran có thể sản xuất. Việt Nam có thể xác định sản phẩm chiế lược này.\nCòn với camera an ninh tích hợp trí tuệ nhân tạo (AI), ông Thành cho biết doanh nghiệp điện tử Việt hoàn toàn có khả năng sản xuất và thế chân vào dự địa còn trống mà Trung Quốc để lại sau khi bị các nước khác từ chối nhập khẩu mặt hàng này.\n“Đây chính là một số ví dụ mà chúng ta có thể tạo ra không gian tăng trưởng mới”, ông Thành phát biểu.\n\n \nĐược khởi xưởng năm 2008, Diễn đàn Kịch bản Kinh tế Việt Nam là một sáng kiến, một chương trình của Tạp chí Kinh tế Việt Nam/VnEconomy với sự đồng hành của các chuyên gia, hiệp hội, doanh nghiệp và lãnh đạo các ban, bộ, ngành, triển khai nhiều chuyên đề báo chí và tổ chức các tọa đàm quý, giữa năm và thường niên.\nNăm nay, sau nhiều năm đồng hành, Ban Kinh tế Trung ương và Tạp chí Kinh tế Việt Nam/VnEconomy nâng tầm hợp tác chiến lược trong các hoạt động truyền thông về các nghị quyết kinh tế quan trọng của Đảng do Ban Kinh tế Trung ương thực hiện.\nTheo đó, Ban Kinh tế Trung ương cùng với Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức Diễn đàn Kinh tế mùa Hè để cùng bàn thảo về các vấn đề kinh tế giữa năm, những nhận định và khuyến nghị cho giai đoạn tới. Diễn đàn Kinh tế mùa Hè 2024 được tổ chức sáng ngày 15/7 có chủ đề “Mở rộng không gian tăng trưởng trong bối cảnh mới”.\nTại kỳ tháng 1 đầu năm 2025, Phiên toàn thể mùa Xuân – Diễn đàn Kịch bản Kinh tế Việt Nam sẽ được tổ chức.\n\n \n\n"
}