{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/hop-tac-chien-luoc-giua-mobifone-va-nha-xuat-ban-giao-duc-viet-nam-chuyen-doi-so-nang-cao-chat-luong-giao-duc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:07:27",
  "summary": "Lễ ký kết hợp tác chiến lược giữa Tổng công ty Viễn thông MobiFone và Nhà Xuất bản Giáo dục Việt Nam đã diễn ra chiều ngày 13/12/2024  tại Hà Nội với sự hiện diện và chứng kiến của lãnh đạo hai đơn vị... ",
  "content": "\nTại buổi lễ ký kết, phát biểu của lãnh đạo hai đơn vị đã làm nổi bật tầm nhìn và sự quyết tâm trong việc hợp tác để thúc đẩy chuyển đổi số trong giáo dục.\nSự kết hợp giữa Tổng công ty Viễn thông MobiFone và Nhà Xuất bản Giáo dục Việt Nam hứa hẹn mang lại những đột phá tích cực trong việc cung cấp nội dung giáo dục chất lượng và tạo ra môi trường học tập hiện đại, hấp dẫn hơn cho học sinh, nhà giáo và nhà trường.\n\n\n\nTrong bài phát biểu, ông Nguyễn Hồng Hiển - Chủ tịch Hội đồng thành viên Tổng công ty Viễn thông MobiFone đã nhấn mạnh về tầm quan trọng của việc kết hợp giữa công nghệ và ngành giáo dục trong việc thúc đẩy chuyển đổi số trong giáo dục. Ông Hiển cho biết rằng MobiFone cam kết hỗ trợ việc áp dụng những công nghệ mới vào giáo dục, tạo ra môi trường học tập hiện đại và tiên tiến. Ông cũng nhấn mạnh vai trò quan trọng của công nghệ trong việc nâng cao chất lượng giáo dục và tạo ra cơ hội giảng dạy và học tập công bằng.\n\n\n\nÔng Nguyễn Tiến Thanh - Chủ tịch Hội đồng thành viên, Tổng giám đốc Công ty Nhà xuất bản Giáo dục Việt Nam chia sẻ về cam kết của Nhà xuất bản Giáo dục Việt Nam trong việc cung cấp nội dung giáo dục chất lượng và phù hợp với nhu cầu của thời đại số hóa. Ông Thanh nhấn mạnh vai trò của sách vở và tư liệu giáo dục trong quá trình học tập và nâng cao tri thức.\nSự chia sẻ của hai lãnh đạo đã nhấn mạnh giá trị chung về tầm nhìn và mục tiêu chiến lược mà cả hai đơn vị đang hướng tới nhằm thúc đẩy chuyển đổi số trong công tác giảng dạy và học tập cho học sinh, nhà giáo và nhà trường.\nSự kiện ký kết ngày hôm nay không chỉ đánh dấu bước tiến của riêng hai đơn vị uy tín và tiềm lực trên thị trường mà chắc chắn sẽ tạo ra sự cộng hưởng giữa công nghệ và giáo dục trong triển khai các sản phẩm, giải pháp giáo dục chất lượng cao, đóng góp tích cực cho sự phát triển xã hội học tập đáp ứng xu thế chuyển đổi số, hội tụ công nghệ mang tính toàn cầu.\n"
}