{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/kienlongbank-ra-mat-ngan-hang-so-x-digi-cach-mang-hoa-hanh-trinh-dich-vu-khach-hang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:37:21",
  "summary": "Ngoài tốc độ và sự tiện lợi khi cho phép các giao dịch tài chính diễn ra 24/7/365, nền tảng Ngân hàng số X-Digi của KienlongBank còn mang đến tính cá nhân hóa đặc biệt, phù hợp với nhu cầu của đa dạng phân khúc khách hàng, góp phần đưa đến các dịch vụ số toàn diện nhất…",
  "content": "\nTHIẾT LẬP CÁC TIÊU CHUẨN NGÂN HÀNG SỐ MỚI\nVới định vị về một ngân hàng hiện đại sẵn sàng vươn ra biển lớn, để thích ứng với \"khẩu vị\" của đa dạng đối tượng khách hàng trong kỷ nguyên số hoá, mới đây, KienlongBank đã cho ra mắt nền tảng Ngân hàng số thế hệ mới X-Digi.\nX-Digi của KienlongBank là sự kết hợp của các công nghệ số và trải nghiệm được cá nhân hóa để cung cấp dịch vụ tài chính bằng cách sử dụng các phương tiện trực tuyến và không cần sự can thiệp của nhân viên ngân hàng truyền thống. Toàn bộ quá trình từ quản lý, vận hành, kinh doanh và cung cấp sản phẩm, dịch vụ tới khách hàng đều được tích hợp với các công nghệ số hiện đại như Cloud, A.I., Big data… để mang lại dịch vụ ngân hàng hiệu quả, phù hợp, đồng thời đảm bảo tính minh bạch trong mọi giao dịch.\nVới X-Digi, khách hàng không cần đến trực tiếp các chi nhánh, phòng giao dịch của KienlongBank mà vẫn có thể dễ dàng tiếp cận và thực hiện các tác vụ từ đơn giản như thanh toán không tiền mặt; rút/chuyển tiền; mở tài khoản; mở thẻ bằng mã QR đến phức tạp hơn như ký hợp đồng vay vốn; tư vấn; thanh toán; kết nối thanh toán trực tiếp với các dịch vụ công trực tuyến như nộp lệ phí trước bạ, đăng ký đóng bảo hiểm… hoặc nhận tư vấn trực tiếp từ nhân viên hỗ trợ 24/7 thông qua tính năng live chat của KienlongBank Support tại bất kỳ thời điểm nào và ở bất cứ đâu thông qua các “điểm chạm” như ứng dụng Mobile Banking KienlongBank Plus hoặc mạng lưới các điểm giao dịch tự động 24/7 X-Digi Booth trên toàn quốc.\n\nChữ “Kiên” trong 4 tuyên ngôn KienlongBank tại Báo cáo phát triển bền vững ESG 2024 khẳng định cam kết về việc chú trọng đến các yếu tố phát triển bền vững trong chiến lược vận hành, phát triển kinh doanh.\n\nViệc ra mắt X-Digi vào thời điểm KienlongBank đang hướng đến dấu mốc 30 năm hình thành & phát triển đã cho thấy sự quyết tâm của Ban Lãnh đạo trong việc hiện thực hoá 4 tuyên ngôn được đưa ra trong Báo cáo phát triển bền vững ESG 2024 gồm Kiên trì tăng trưởng bền vững; Kiên tâm vì khách hàng; Kiên quyết phát triển đội ngũ chuyên nghiệp và Kiên định trong hoạt động quản trị. Không chỉ nâng tầm trải nghiệm khách hàng thông qua các sản phẩm, dịch vụ số, KienlongBank luôn tập trung nguồn lực để nâng cao năng lực quản trị, phát triển các sản phẩm tài chính bền vững và gia tăng giá trị cho xã hội, cộng đồng.\nKẾ HOẠCH “PHỦ XANH” X-DIGI BOOTH TRONG NĂM 2024\nTập trung nâng cao hệ thống công nghệ để đa dạng các kênh phân phối sản phẩm, dịch vụ trên nền tảng số, là một mảnh ghép quan trọng trong tổng thể nền tảng Ngân hàng số X-Digi, KienlongBank đẩy mạnh triển khai và nhân rộng mạng lưới các điểm giao dịch tự động 24/7 X-Digi Booth.\n\nCác X-Digi Booth đã xuất sắc đạt chứng chỉ quốc tế EMV Level 2 và vượt qua được tiêu chuẩn VCCS, đủ điều kiện tương thích và đảm bảo kết nối an toàn với mạng lưới ATM, POS cũng như các ngân hàng trong nước và quốc tế đang hoạt động tại Việt Nam.\n\nKhông cần đến các chi nhánh vật lý; không giới hạn giờ làm việc; không thủ tục, giấy tờ rườm rà, X-Digi Booth được trang bị đầy đủ các chức năng nghiệp vụ mà một phòng giao dịch cần có. Nhờ sự trợ giúp của những công nghệ tân tiến như eKYC; FaceID; xác thực sinh trắc học… nhưng được tối ưu và đơn giản hóa để phù hợp với nhận thức của mọi tầng lớp khách hàng, đã giúp khách hàng có thể dễ dàng tiếp cận và sử dụng các sản phẩm, dịch vụ tài chính, ngân hàng. Qua đó, X-Digi Booth có khả năng thay thế hoàn toàn cho một phòng giao dịch vật lý truyền thống và không cần có sự tham gia vận hành trực tiếp bởi nhân viên.\nBằng việc làm chủ công nghệ lõi của một sản phẩm “Made in Vietnam” do KienlongBank cùng các đối tác nghiên cứu, phát triển, Ngân hàng có lợi thế vượt trội trong việc tối ưu chi phí sản xuất, rút ngắn thời gian đưa ra thị trường, hướng tới một chuẩn mực Ngân hàng số đúng nghĩa. Việc tiết giảm chi phí đầu tư ban đầu cùng khả năng dễ dàng tùy biến hoặc tích hợp từ xa thêm các giải pháp, tính năng mới vào nền tảng X-Digi, giúp KienlongBank có thêm nguồn lực đầu tư vào đổi mới công nghệ, tạo điều kiện thuận lợi cho doanh nghiệp và người dân tiếp cận vốn tín dụng ngân hàng và phát triển đa dạng sản phẩm tín dụng ngân hàng phù hợp đặc thù tại từng địa phương, khu vực.\nCác X-Digi Booth của KienlongBank đang bắt đầu hiện diện rộng khắp tại các tỉnh thành như Kiên Giang, Long An, Trà Vinh… hướng tới mục tiêu triển khai 1.000 Booth trên toàn quốc. Với định hướng đó, các điểm giao dịch tự động 24/7 X-Digi Booth của KienlongBank sẽ hiện diện tại tất cả các khu vực công cộng tập trung đông dân cư như bệnh viện, trường học hay các địa điểm giao thông công cộng… Việc phá vỡ các rào cản sẽ giúp KienlongBank tăng cường khả năng tiếp cận, mang đến cho khách hàng sự hiệu quả trong việc sử dụng các dịch vụ tài chính, góp phần duy trì danh hiệu “Ngân hàng có Dịch vụ khách hàng tốt nhất Việt Nam 2024” do Tạp chí Kinh tế thế giới bình chọn.\nTham gia trải nghiệm nền tảng Ngân hàng số X-Digi trực tiếp tại các X-Digi Booth, chia sẻ cảm nghĩ và nhận những phần quà hấp dẫn từ KienlongBank ngay hôm nay.\n* Để biết thêm thông tin chi tiết về danh sách các X-Digi Booth của KienlongBank, vui lòng liên hệ trực tuyến qua Hotline 1900 6929 hoặc trực tiếp tại 134 Chi nhánh/Phòng giao dịch của KienlongBank trên toàn quốc.\n \n"
}