{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/doanh-nghiep-duc-bi-quan-nhat-tu-dau-dai-dich-covid-19.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:20:21",
  "summary": "“Tình trạng yếu ớt của nền kinh tế Đức đã trở thành kinh niên”, Chủ tịch Clemens Fuest của Ifo nhận định...",
  "content": "\nNiềm tin của doanh nghiệp Đức suy giảm mạnh hơn dự báo trong tháng 12, khi các công ty đánh giá bi quan về triển vọng kinh doanh của những tháng sắp tới, trong bối cảnh bất ổn chính trị bủa vây và nền sản xuất của nền kinh tế lớn nhất châu Âu tiếp tục trượt dốc.\nKết quả khảo sát của Viện Ifo cho thấy chỉ số niềm tin doanh nghiệp giảm còn 84,7 điểm trong tháng 12, từ mức 85,6 điểm của tháng trước. Đây là tháng thứ 6 chỉ số niềm tin doanh nghiệp Đức giảm trong vòng 7 tháng trở lại đây, và là mức thấp nhất kể từ tháng 5/2020, thời điểm Covid-19 mới trở thành đại dịch toàn cầu.\n“Tình trạng yếu ớt của nền kinh tế Đức đã trở thành kinh niên”, Chủ tịch Clemens Fuest của Ifo nhận định.\nTuy nhiên, một cuộc khảo sát khác của viện ZEW lại cho thấy giới đầu tư ở Đức lạc quan hơn nhiều, nhờ hy vọng vào một sự thay đổi chính phủ sau cuộc tổng tuyển cử vào ngày 23/2.\nCuộc khảo sát của Ifo, với sự tham gia của khoảng 9.000 nhà quản lý doanh nghiệp, cho thấy sự khởi sắc trong đánh giá của các công ty về tình hình kinh doanh ở thời điểm hiện tại. Tuy nhiên, chỉ số kỳ vọng sụt giảm còn 84,4 điểm trong tháng 12, từ mức 87 điểm của tháng 11, thay vì tăng lên mức 87,5 điểm theo dự báo của hãng tin Reuters.\nViệc ông Donald Trump tái đắc cử tổng thống Mỹ và cuộc chiến tranh ở Ukraine, cùng tâm lý “chờ xem” trong các kế hoạch đầu tư trước khi diễn ra cuộc bầu cử sớm, đã làm gia tăng sự bất định vào đúng thời điểm nền kinh tế Đức đang gần như không có động lực nào.\nTuần này, Thủ tướng Đức Olaf Scholz hứng thất bại trong một cuộc bỏ phiếu tín nhiệm tại Quốc hội, đánh dấu bước leo thang mới trong cuộc khủng hoảng chính trị đang phủ bóng lên hai nền kinh tế lớn nhất châu Âu là Đức và Pháp. Hôm 4/12, Quốc hội Pháp cũng đã bỏ phiếu bất tín nhiệm đối với Thủ tướng lúc bấy giờ là ông Michel Barnier. Thất bại này buộc ông Barnier phải từ chức, mở đường cho ông François Bayrou lên thay và nước Pháp có 4 thủ tướng chỉ trong vòng 1 năm.\nSong song với khủng hoảng chính trị là khủng hoảng trong lĩnh vực sản xuất - xương sống của nền kinh tế Đức. Nhu cầu đối với hàng hóa Đức suy giảm tại nhiều thị trường, đặc biệt là Trung Quốc, cùng sự chật vật trong cuộc dịch chuyển sang ô tô điện của các hãng xe châu Âu đã khiến các công ty lớn như Volkswagen và Bosch sa thải hàng loạt và thu hẹp hoạt động. Doanh nghiệp Đức cũng đã cảnh báo sẽ tiếp tục phải cắt giảm nhân công trong tương lai gần.\n“Trong lĩnh vực sản xuất, chỉ số niềm tin của tháng 12 giảm mạnh”, Ifo cho biết, đề cập đến sự suy giảm của lượng đơn hàng và cắt giảm sản lượng hiện tại đang dẫn tới kỳ vọng ảm đạm về năm tới. Tâm trạng của doanh nghiệp trong lĩnh vực dịch vụ cũng đang trở nên bi quan hơn - Ifo cho hay.\nTổng sản phẩm trong nước (GDP) của Đức nhiều khả năng sẽ giảm năm thứ hai liên tiếp trong năm nay. Trong cập nhật mới nhất, Ngân hàng Trung ương Đức (Bundesbank) dự báo nền kinh tế nước này giảm 0,2% trong năm nay, và chỉ tăng trưởng 0,2% trong năm tới - thấp hơn nhiều so với dự báo tăng trưởng 1,1% đưa ra trước đó.\nNăm 2025 được giới chuyên gia nhận định sẽ mang tới nhiều thách thức hơn nữa đối với những kinh tế Đức, khi các doanh nghiệp lớn có thể tiếp tục chiến dịch cắt giảm chi phí và thu hẹp sản xuất, dẫn tới tâm lý lo ngại của người tiêu dùng.\nNhà kinh tế trưởng Joerg Kraemer của ngân hàng Commerzbank cho rằng tâm trạng bi quan của doanh nghiệp Đức là do những vấn đề sâu xa trong ngành công nghiệp nước này. “Do đó, việc Ngân hàng Trung ương châu Âu (ECB) giảm lãi suất khó có thể có tác động tích cực đến tăng trưởng kinh tế”, ông Kraemer nói, đồng thời dự báo mức tăng trưởng chỉ đạt 0,2% vào năm tới, bằng dự báo mà Bundesbank đưa ra.\nChuyên gia Cyrus de la Rubia của Ngân hàng Thương mại Hamburg cho biết triển vọng kinh doanh đi xuống doanh nghiệp Đức có thể dẫn tới tâm lý do dự đầu tư trong ngắn hạn, đặc biệt trong khi các công ty chờ các đảng chính trị trình bày cương lĩnh tranh cử. “Trong nửa đầu năm tới, sẽ không có sự cải thiện căn bản nào về tình hình kinh tế”, ông de la Rubia nói.\nTuy nhiên, cuộc khảo sát tháng 12 của viện ZEW cho thấy các nhà đầu tư sẵn sàng đặt cược vào sự cải thiện của bức tranh kinh tế trong tương lai - trái ngược với tâm lý bi quan của doanh nghiệp trong cuộc khảo sát của Ifo. Chỉ số tâm lý kinh tế trong cuộc khảo sát của ZEW đã tăng mạnh lên 15,7 điểm trong tháng 12 từ mức 7,4 điểm, trái ngược với kỳ vọng về sự suy giảm.\nCuộc bầu cử sớm ở Đức có thể gây ra sự bất ổn trong ngắn hạn, nhưng ZEW lại coi đó là một diễn biến tích cực về lâu dài với hy vọng rằng một chính phủ mới sẽ tìm ra cách vực dậy nền kinh tế.\n“Với cuộc bầu cử sắp tới ở Đức và những kỳ vọng về một chính sách kinh tế khuyến khích đầu tư tư nhân, cùng khả năng lãi suất được cắt giảm hơn nữa, triển vọng kinh tế đang được cải thiện”, Chủ tịch ZEW Achim Wambach nhận định.\n"
}