{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/khoi-cong-du-an-hon-400-ty-dong-tai-huyen-bien-gioi-muong-lat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:24:10",
  "summary": "Dự án khi đi vào hoạt động sẽ cung cấp nước tưới cho khoảng 240ha đất sản xuất và nước phục vụ sinh hoạt cho khoảng 4.000 người dân trên địa bàn huyện Mường Lát, Thanh Hoá.",
  "content": "\nSáng ngày 27/12, tại huyện biên giới Mường Lát, Thanh Hoá diễn ra lễ khởi công dự án thuỷ lợi kết hợp thuỷ điện Tén Tắn. Tham dự buổi lễ có ông Mai Xuân Liêm, Phó Chủ tịch UBND tỉnh Thanh Hoá, đại điện các sở ngành, huyện Mường Lát, huyện Sốp Bâu (Lào), cùng đông đảo người dân trên địa bàn huyện Mường Lát.\nDự án được đầu tư trên khu đất có tổng diện tích 14,41ha tại thị trấn Mường Lát và xã Quang Chiểu, huyện Mường Lát (Thanh Hóa); tổng vốn đầu tư dự kiến 418,5 tỷ đồng.\nMục tiêu của Dự án là đầu tư xây dựng hệ thống thủy lợi kết hợp thủy điện, với công suất thiết kế nhà máy thủy điện là 12MW, cung cấp nước tưới cho khoảng 240ha đất sản xuất và nước phục vụ sinh hoạt cho khoảng 4.000 người dân trên địa bàn.\n\nCác tiết mục văn nghệ tại buổi lễ\n\nDự án có 3 cụm công trình chính đó là: một là cụm công trình đầu mối gồm đập dâng nước, đập tràn cửa van, cửa nhận nước thủy điện, cửa lấy nước thủy lợi; hai là đường hầm dẫn nước đi ngầm trong lòng núi dài 3,4Km nối từ cửa nhận nước về nhà máy thủy điện; ba là nhà máy thủy điện đặt bên bờ phải sông Mã tại khu phố Chiềng Cồng.\nPhát biểu tại buổi lễ, ông Mai Xuân Liêm, Phó Chủ tịch UBND tỉnh Thanh Hoá nhấn mạnh, đối với sự phát triển của mỗi địa phương rất cần đến hạ tầng, nguồn năng lượng, đặc biệt là Mường Lát, địa phương vẫn còn rất nhiều khó khăn. Dự án này với mục tiêu quan trọng nhất là phục vụ sinh hoạt và nước tưới cho nhân dân địa phương. Đây là dự án rất có ý nghĩa đối với Mường Lát, bởi dự án có mức vốn đầu tư lớn nhất từ trước đến nay trên địa bàn huyện, mà không phải từ nguồn vốn ngân sách nhà nước.\nPhó Chủ tịch UBND tỉnh Thanh Hoá cũng đề nghị các sở ngành, địa phương tích cực hỗ trợ nhà đầu tư trong quá trình thi công dự án, phía chủ đầu tư đồng hành cùng địa phương và nhân dân trên địa bàn.\n\nLãnh đạo tỉnh Thanh Hoá, huyện Mường Lát, chủ đầu tư trao quà tới các hộ gia đình chính sách tại địa phương\n\nDự án thủy lợi kết hợp thủy điện Tén Tằn trước đây được Bộ Nông nghiệp đầu tư cho huyện Mường Lát, một huyện miền núi biên giới vùng sâu vùng xa còn rất nhiều khó khăn của đất nước từ giai đoạn năm 1995 - 2000, với mục tiêu cung cấp điện cho nhân dân khu vực biên giới khi đó chưa có điện lưới quốc gia với công suất 320KW, cung cấp nước phục vụ sinh hoạt và nước tưới cho nhân dân 2 xã Tén Tằn và Quang Chiểu. Trải qua hơn 20 năm đưa vào sử dụng, dự án đã phát huy hiệu quả kinh tế rất lớn trong việc phát triển kinh tế xã hội, nâng cao đời sống nhân dân địa phương.\nDo thời gian sử dụng lâu dài, vốn đầu tư công trình những năm 2000 còn hạn chế, cộng với điều kiện khu vực miền núi thường xuyên xảy ra mưa lũ lớn, nên công trình bị hư hỏng xuống cấp nghiêm trọng, vì vậy năm 2019 UBND tỉnh Thanh Hóa đã có chủ trương kêu gọi nhà đầu tư có năng lực, kinh nghiệm để đầu tư xây dựng dự án mới nhằm phát huy hiệu quả kinh tế và cung cấp nước cho nhân dân địa phương.\nTháng 01/2020, sau khi được phê duyệt là Nhà đầu tư trúng đấu giá đầu tư xây dựng nâng cấp dự án thủy lợi thủy điện Tén Tằn, Công ty cổ phần Mường Lát đã bắt đầu nghiên cứu, khảo sát lập Hồ sơ bổ sung quy hoạch dự án thủy lợi thủy điện Tén Tằn mới, trình UBND huyện Mường Lát, Sở Công thương Thanh Hóa cùng các Sở ngành thẩm định, để trình UBND tỉnh Thanh Hóa báo cáo Thường trực tỉnh ủy và đã được Thường trực tỉnh ủy Thanh Hóa chấp thuận chủ trương bổ sung quy hoạch, đầu tư xây dựng dự án thủy lợi thủy điện Tén Tằn mới tại văn bản số 1063 ngày 10/8/2021. Trên cơ sở đó UBND tỉnh Thanh Hóa đã trình và được Bộ Công thương phê duyệt bổ sung quy hoạch dự án tại Quyết định số 281/QĐ-BCT ngày 16/2/2023.\nThời điểm tháng 1/2024, Phó Chủ tịch UBND tỉnh Thanh Hóa Mai Xuân Liêm đã ký quyết định số 345/QĐ-UBND chấp thuận chủ trương đầu tư, đồng thời chấp thuận nhà đầu tư là Công ty cổ phần Mường Lát thực hiện dự án Thủy lợi kết hợp thủy điện Tén Tằn.\nTrao đổi VnEconomy, ông Ngân Trọng Hiệp, Chủ tịch UBND thị trấn Mường Lát, cho biết: Đây là dự án được nhân dân hai địa phương thị trấn Mường Lát và xã Quang Chiểu rất mong đợi, bởi hệ thống thuỷ lợi tại địa phương xây dựng đã lâu, đến nay xuống cấp nhiều, khi dự án này đi vào hoạt động sẽ đảm bảo thêm nguồn nước sinh hoạt và tưới tiêu cho bà con, đồng thời giải quyết thêm nhiều việc làm cho lao động địa phương.\n"
}