{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/vi-sao-ung-dung-ai-vao-khu-vuc-cong-cua-viet-nam-chua-hieu-qua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:28",
  "summary": "Một số cơ quan khu vực công của Việt Nam đã bước đầu ứng dụng AI vào hoạt động quản lý hành chính và cung cấp dịch vụ công. Tuy nhiên, hiệu quả chưa cao…",
  "content": "\nTrên thế giới, AI được nhìn nhận như động lực cốt lõi mới, thúc đẩy đổi mới sáng tạo, tăng trưởng và phát triển bền vững. Tại Việt Nam, khu vực công đóng vai trò quan trọng trong việc định hình và dẫn dắt sự phát triển của AI thông qua tích hợp AI vào quản trị và vận hành, cung cấp dịch vụ công cho người dân và thúc đẩy hệ sinh thái AI trong nước.\nTại tọa đàm chuyên đề “Đánh giá toàn cảnh trí tuệ nhân tạo trong khu vực công tại Việt Nam” ngày 18/3, đồng tổ chức bởi Chương trình Phát triển Liên Hợp quốc (UNDP) tại Việt Nam và Viện Nghiên cứu Chính sách và Phát triển Truyền thông (IPS), ông Patrick Haverman, Phó Trưởng đại diện UNDP tại Việt Nam, cho biết AI đang tạo nên những thay đổi trong cách con người sống, làm việc và quản trị. Theo ông, AI mang đến những cơ hội lớn nếu được ứng dụng một cách có trách nhiệm. \nNHỮNG ĐIỂM NGHẼN KHIẾN AI CHƯA PHÁT HUY HẾT HIỆU QUẢ\nThực tế, thời gian gần đây, một số cơ quan Nhà nước trung ương và địa phương tại Việt Nam đã bước đầu ứng dụng Trí tuệ nhân tạo (AI) vào hoạt động quản lý hành chính và cung cấp dịch vụ công. Những ví dụ điển hình ứng dụng AI có thể kể đến như trợ lý ảo trong quản lý hành chính công, phần mềm nhận dạng khuôn mặt trong an ninh trật tự, hay hệ thống giám sát giao thông thông minh. Tuy nhiên, việc ứng dụng này vẫn còn tồn tại nhiều khoảng trống cần được điều chỉnh để đảm bảo sự phát triển AI bền vững và hiệu quả trong khu vực công. \nMột trong những điểm nghẽn được nhấn mạnh chính là câu chuyện dữ liệu và cơ sở hạ tầng. Điều đáng nói, mặc dù các cơ quan Nhà nước đang sở hữu lượng dữ liệu lớn, nhưng phân tán và thiếu liên kết. Hạn chế này đã và đang gây nhiều trở ngại cho việc triển khai các giải pháp AI trên diện rộng. Do đó, nhu cầu đặt ra là cần phải có chính sách thúc đẩy dữ liệu mở, đơn giản hóa thủ tục hành chính liên quan đến dữ liệu và đầu tư vào hạ tầng tính toán, trung tâm dữ liệu phục vụ AI. \nBên cạnh đó, hạn chế về nguồn nhân lực và năng lực công nghệ cũng là một thách thức lớn. Số lượng chuyên gia về AI trong khu vực công có rất ít, dẫn tới sự phụ thuộc nặng nề lên khu vực tư nhân. Để ứng dụng AI hiệu quả, các cơ quan Nhà nước cần nâng cao năng lực của cán bộ công chức, tận dụng nguồn lực chuyên gia từ khu vực tư nhân và khuyến khích hợp tác giữa các bên liên quan trong phát triển AI.\nNgoài ra, khung chính sách và cơ chế chưa rõ ràng cũng là trở ngại lớn. Mặc dù đã có chiến lược phát triển AI, nhưng Việt Nam vẫn chưa có hệ thống pháp lý và quy chuẩn kỹ thuật hoàn thiện, đặc biệt trong quản lý dữ liệu và đạo đức AI. \n\nTọa đàm chuyên đề “Đánh giá toàn cảnh trí tuệ nhân tạo trong khu vực công tại Việt Nam”.\n\nThách thức về mặt tài chính cũng đáng quan tâm khi việc triển khai AI đòi hỏi nguồn lực lớn, trong khi ngân sách nhà nước còn hạn chế, cơ chế tài chính có những điểm chưa phù hợp, khiến cho việc đầu tư vào ứng dụng AI còn nhiều khó khăn.\nTheo ông Trần Anh Tú, Phó Vụ trưởng Vụ Khoa học Kỹ thuật và Công nghệ, Bộ Khoa học & Công nghệ, việc ứng dụng AI trong khu vực công tại Việt Nam vẫn đối mặt với nhiều thách thức. Một trong những trở ngại lớn là tốc độ xây dựng chính sách chưa theo kịp sự phát triển nhanh chóng của công nghệ. Bên cạnh đó, hệ thống dữ liệu còn phân tán, thiếu sự tập trung, trong khi các ứng dụng AI chưa được triển khai đồng bộ, gây khó khăn cho quá trình áp dụng AI vào thực tiễn.\nXÁC ĐỊNH ĐÚNG BÀI TOÁN CẦN GIẢI \nTheo Báo cáo “Đánh giá toàn cảnh trí tuệ nhân tạo trong khu vực công tại Việt Nam\", Việt Nam cần ứng dụng AI một cách có chọn lọc, thiết thực và phù hợp với điều kiện thực tế cũng như nhu cầu cụ thể trong khu vực công, tránh chạy theo trào lưu công nghệ, để đảm bảo hiệu quả thực sự và lợi ích công cộng.\nCó hai hướng chiến lược chính cho sự phát triển AI tại Việt Nam.\nHướng thứ nhất là tập trung vào AI chuyên sâu theo từng lĩnh vực (AI hẹp), tận dụng nguồn dữ liệu sẵn có để tối ưu hóa hiệu suất trong từng ngành cụ thể. Cách tiếp cận này có ưu điểm là ít tốn kém, dễ kiểm soát và có thể mang lại hiệu quả nhanh chóng. \nHướng đi thứ hai là đầu tư vào nghiên cứu AI cơ bản và phát triển các mô hình lớn như LLM. Điều này đòi hỏi nguồn lực tài chính mạnh mẽ, hạ tầng tính toán tiên tiến và đội ngũ chuyên gia có trình độ cao, nhưng đổi lại, nó sẽ giúp Việt Nam làm chủ công nghệ lõi và tạo ra lợi thế cạnh tranh lâu dài.\nĐể hiện thực hóa chiến lược AI, trước tiên cần xác định đúng bài toán và làm rõ nhu cầu ứng dụng trong từng lĩnh vực, từ đó đề ra các ưu tiên phù hợp với thực tiễn. Sau khi xác định được hướng đi, việc thử nghiệm và tinh chỉnh sẽ đóng vai trò quan trọng, giúp các giải pháp AI được triển khai trong môi trường có kiểm soát, đánh giá hiệu quả thực tế và điều chỉnh để đạt được kết quả tối ưu. \nKhi công nghệ đã được chứng minh về tính khả thi và hiệu quả, quá trình mở rộng ứng dụng cần đi đôi với việc xây dựng khuôn khổ pháp lý phù hợp, đảm bảo tính minh bạch và quản lý rủi ro. Đồng thời, việc thúc đẩy hợp tác công - tư và mở rộng quan hệ quốc tế sẽ giúp Việt Nam tận dụng tốt hơn nguồn lực và tri thức toàn cầu, tạo nền tảng vững chắc cho sự phát triển AI bền vững.\n5 KHUYẾN NGHỊ ĐỂ VIỆT NAM ỨNG DỤNG AI HIỆU QUẢ VÀO KHU VỰC CÔNG\nÔng Nguyễn Quang Đồng, Viện trưởng Viện Nghiên cứu Chính sách và Phát triển Truyền thông (IPS), khẳng định ứng dụng AI trong khu vực công ở Việt Nam có tiềm năng to lớn, đặc biệt ở các khía cạnh về hỗ trợ năng lực ra quyết định chính sách, nâng cao hiệu suất công việc và cải tiến cung ứng dịch vụ công. \nTuy nhiên, tỷ lệ ứng dụng thành công AI của các tổ chức còn khá hạn chế. Mặc dù kỳ vọng về tiềm năng của AI rất lớn nhưng tỷ lệ thành công thấp khi ứng dụng vào thực tế, do đó các đơn vị sẽ cần thực hiện rất nhiều điều chỉnh nữa.\n“Điều quan trọng là mỗi cơ quan cần khai mở tiềm năng này bằng việc xác định rõ “bài toán\" riêng của mình nhằm lựa chọn công nghệ AI phù hợp, đồng thời đánh giá mức độ sẵn sàng của nội bộ tổ chức để xây dựng lộ trình triển khai một cách có hiệu quả”, Viện trưởng Viện IPS nói.\nCác chuyên gia đã đưa ra những khuyến nghị chính nhằm giúp Việt Nam nâng cao hiệu quả ứng dụng AI vào khu vực công.\nThứ nhất là cải thiện năng lực công nghệ số trong các cơ quan Chính phủ, bằng cách đầu tư vào dữ liệu, cơ sở hạ tầng dữ liệu và hệ thống điện toán hiệu suất cao cho AI, đồng thời tăng cường đào tạo nguồn nhân lực cho vận hành và phát triển AI.\nThứ hai là thiết lập khuôn khổ pháp lý và cơ chế rõ ràng, bao gồm các quy định về trách nhiệm giải trình, chuẩn mực đạo đức, quản trị rủi ro và bảo vệ quyền riêng tư dữ liệu.\nThứ ba là thúc đẩy quan hệ công – tư để khuyến khích các công ty công nghệ và viện nghiên cứu phát triển các sản phẩm và giải pháp AI cho khu vực công. \nThứ tư là thúc đẩy dữ liệu mở và quản trị dữ liệu, tạo ra một hệ thống kết nối cao giữa cơ quan Chính phủ và đối tác. \nThứ năm là tập trung vào đạo đức AI và quản lý rủi ro thông qua các hệ thống giám sát, đánh giá tác động, đảm bảo tính minh bạch, công bằng và bảo vệ quyền riêng tư. \n"
}