{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-day-manh-ho-tro-nguoi-tieu-dung-de-vuc-day-nen-kinh-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:41",
  "summary": "Việc trợ giá của nhà nước cũng sẽ được áp dụng cho lò vi sóng, máy lọc nước, máy rửa bát và nồi cơm điện, ngoài các sản phẩm đã có từ trước trong chương trình...",
  "content": "\nTrung Quốc ngày 8/1 có thêm động thái thúc đẩy tiêu dùng, thuyết phục các hộ gia đình mở ví trong bối cảnh các thách thức bên ngoài gia tăng có thể đe dọa lĩnh vực xuất khẩu vốn đang giữ vai trò trụ cột cho nền kinh tế còn yếu của nước này.\nTrong lần công bố này, Trung Quốc mở rộng phạm vi chương trình đổi hàng cũ lấy hàng mới. Ủy ban Cải cách và phát triển Quốc gia (NDRC), cơ quan hoạch định chính sách kinh tế cấp cao nhất của Trung Quốc, cho biết Chính phủ sẽ bổ sung thêm nhiều sản phẩm vào chương trình thu cũ đổi mới thiết bị gia dụng trong năm 2025. Theo đó, việc trợ giá của nhà nước cũng sẽ được áp dụng cho lò vi sóng, máy lọc nước, máy rửa bát và nồi cơm điện, ngoài các sản phẩm đã có từ trước trong chương trình.\nNgười tiêu dùng mua mới điện thoại di động, máy tính bảng và đồng hồ thông minh cũng sẽ được trợ giá 15% cho sản phẩm có giá dưới 6.000 nhân dân tệ (819 USD). Tổng số tiền trợ giá sẽ không quá 1.500 nhân dân tệ/người/năm.\nHồi tháng 12, các nhà lãnh đạo Trung Quốc cam kết đưa việc thúc đẩy tiêu dùng thành một ưu tiên trong năm nay. Đầu tháng này, Bắc Kinh tuyên bố sẽ mở rộng chương trình kích thích tiêu dùng trong đó người tiêu dùng được khuyến khích đổi cũ lấy mới các thiết bị gia dụng và xe cộ.\nChủ trương này được đưa ra trong bối cảnh Trung Quốc đương đầu sức ép lớn phải vực dậy niềm tin của người tiêu dùng đang giảm xuống mức thấp và bức tranh tiêu dùng ảm đạm. Tiêu dùng khởi sắc sẽ giúp bù đắp ảnh hưởng tiềm tàng từ việc Mỹ có thể áp thuế quan mới lên hàng hóa Trung Quốc sau khi Tổng thống đắc cử Donald Trump nhậm chức. Thuế quan có thể làm lung lay lĩnh vực xuất khẩu vốn đang giữ vai trò trụ cột tăng trưởng chính của nền kinh tế lớn thứ hai thế giới.\nTheo một báo cáo mới đây của ngân hàng HSBC, trong những quý gần đây, tăng trưởng kinh tế Trung Quốc đã trở nên phụ thuộc vào xuất khẩu ròng nhiều hơn so với mấy năm trước. Bởi vậy, thuế quan có thể sẽ gây ảnh hưởng tiêu cực nhiều hơn đối với nền kinh tế đang giảm tốc của nước này.\nBáo cáo trên nhận định, Trung Quốc có thể ứng phó tốt trên một số phương diện, vì sự phụ thuộc của Trung Quốc vào nhu cầu của thị trường bên ngoài, nhất là thị trường Mỹ, đang trên đà giảm đều. Điều đó có nghĩa là nếu hàng hóa Trung Quốc bị Mỹ áp thuế quan, tổn thất đối với tổng sản phẩm trong nước (GDP) của Trung Quốc dần dần sẽ được kiểm soát. Nhưng trong kịch bản mà các nền kinh tế khác cũng dựng hàng rào thương mại sau khi các nhà sản xuất Trung Quốc tìm cách đưa hàng hóa đi đường vòng để tránh thuế quan khi vào Mỹ, nền kinh tế Trung Quốc sẽ bị ảnh hưởng nặng nề hơn và ảnh hưởng đó khó có thể được bù đắp chỉ bằng cách kích cầu trong nước.\nHiện chưa rõ nhu cầu trong nước của Trung Quốc có thể khởi sắc tới mức nào để bù đắp cho tác động của thuế quan, nhất là khi thiếu vắng một chương trình kích cầu lớn, chẳng hạn mở rộng mạnh mẽ chương trình thu cũ đổi mới hàng tiêu dùng để thúc đẩy chi tiêu của các hộ gia đình.\nTrong những năm gần đây, Bắc Kinh liên tục nhắc lại cam kết vực dậy nhu cầu tiêu dùng trong nước, nhưng người tiêu dùng và doanh nghiệp Trung Quốc vẫn ngần ngại với việc chi tiêu và đầu tư trong bối cảnh khủng hoảng bất động sản kéo dài. Cùng với đó, sự bùng nổ của hoạt động sản xuất đã dẫn tới dư thừa công suất trong một số ngành, khiến lạm phát không thể tăng nổi và các nhà hoạch định chính sách Trung Quốc đương đầu với áp lực giảm phát dai dẳng - yếu tố xói mòn niềm tin của doanh nghiệp.\nGiới chức Trung Quốc đã phát tín hiệu hỗ trợ tài chính nhiều hơn cho người tiêu dùng trong nước, nhưng thông tin cụ thể được đưa ra vẫn còn rất ít ỏi. Mọi sự chú ý đều đổ dồn vào kỳ họp Quốc hội hàng năm của nước này vào tháng 3 - sự kiện được kỳ vọng sẽ phê duyệt một gói kích thích cho phép Chính phủ vay nợ nhiều hơn để chi tiêu.\nTại một cuộc họp báo ngày 8/1, một quan chức cấp cao của Trung Quốc cho biết ngoài trợ giá các sản phẩm tiêu dùng, Chính phủ cũng sẽ phân bổ một lượng vốn để cung cấp các khoản vay ưu đãi cho doanh nghiệp có nhu cầu nâng cấp trang thiết bị. Theo vị này, số tiền huy động được bằng phát hành trái phiếu chính phủ kỳ hạn siêu dài sử dụng cho chương trình nâng cấp trang thiết bị của doanh nghiệp và đổi cũ lấy mới hàng tiêu dùng trong năm nay sẽ tăng mạnh so với năm ngoái, và chi tiết cụ thể sẽ được công bố trong kỳ họp Quốc hội tới.\n"
}