{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/dinh-hinh-chien-luoc-phat-trien-doanh-nghiep-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:38:56",
  "summary": "Việt Nam có thể học hỏi kinh nghiệm của Nhật Bản, xây dựng mô hình doanh nghiệp nhiều tầng, từ cực lớn  đến siêu nhỏ. Với chiến lược này, chúng ta dễ dàng phân chia, định hình chiến lược phát triển để phù hợp với từng tầng doanh nghiệp...",
  "content": "\nNghị quyết số 41-NQ/TW, ngày 10/10/2023 của Bộ Chính trị về xây dựng và phát huy vai trò của đội ngũ doanh nhân Việt Nam trong thời kỳ mới đã xác định nghiên cứu chính sách đột phá để hình thành, phát triển doanh nghiệp dân tộc, doanh nghiệp có quy mô lớn, có vai trò dẫn dắt một số ngành, lĩnh vực then chốt, trọng yếu, có vị trí quan trọng trong chuỗi cung ứng, chuỗi giá trị toàn cầu.\nDOANH NGHIỆP “ĐẦU ĐÀN” CHƯA ĐỦ DẪN DẮT\nMặc dù vậy, tại tọa đàm “Doanh nhân Việt Nam với vai trò dẫn dắt các ngành công nghiệp mũi nhọn” mới đây, ông Phạm Tuấn Anh, Phó Cục trưởng Cục Công nghiệp (Bộ Công Thương), cho rằng chúng ta có một số doanh nghiệp tạm coi là “sếu đầu đàn” có thể dẫn dắt nền kinh tế như Vingroup, Thaco, Hòa Phát… Tuy nhiên, số lượng này chưa đủ, chưa đáp ứng được nhu cầu phát triển kinh tế. Hiện nay, phát triển ngành công nghiệp Việt Nam vẫn đang phụ thuộc lớn vào yếu tố bên ngoài. Các doanh nghiệp, tập đoàn chưa thể hiện được vai trò nổi bật trong việc dẫn dắt, tạo động lực, mở đường, hướng dẫn, thu hút, thúc đẩy các thành phần khác phát triển.\nHiện cả nước có khoảng 25.000 doanh nghiệp cơ khí đang hoạt động. Dự báo, quy mô thị trường ngành cơ khí chế tạo Việt Nam giai đoạn 2019 - 2030 ở mức khoảng 310 tỷ USD. Ông Vũ Văn Khoa, Phó Viện trưởng  Viện Nghiên cứu cơ khí (Bộ Công Thương), cho biết trong lĩnh vực cơ khí chế tạo ô tô, xe máy, thủy điện,… chúng ta đang có một số tập đoàn mạnh như Vinfast, Trường Hải, Thaco, Huyndai... hay Viện Nghiên cứu cơ khí, Tổng công ty Máy động lực và Máy nông nghiệp Việt Nam, Tổng Công ty Sông Đà,… những doanh nghiệp, tập đoàn đã tạo công ăn việc làm cho nhiều doanh nghiệp vệ tinh và người lao động.\n\n\n\nTuy nhiên, ở nhiều lĩnh vực khác, chúng ta chưa có doanh nghiệp đủ mạnh để dẫn dắt ngành công nghiệp chế tạo. “Hiện nay, các doanh nghiệp mới chỉ đang xử lý công nghệ nền, chưa có khả năng tự chủ công nghiệp, công nghệ hoàn toàn phụ thuộc vào doanh nghiệp nước ngoài. Đơn cử như trong các chương trình dự án về năng lượng, trong phát triển hạ tầng giao thông đường sắt, đường cao tốc,... chúng ta đang phụ thuộc lớn vào doanh nghiệp FDI, như vậy, giá trị thặng dư rất ít, hàm lượng công nghệ mang lại cũng không cao”, ông Khoa nêu thực tế.\nĐiểm nghẽn lớn nhất của chúng ta hiện nay là liên quan đến việc đánh giá năng lực nhà thầu, đòi hỏi chúng ta phải giải quyết được điểm nghẽn này. Theo các chuyên gia tại tọa đàm, để đánh giá đúng vị trí, vai trò của đội ngũ doanh nhân trong phát triển các ngành công nghiệp, cần định vị vai trò của ngành công nghiệp Việt Nam hiện nay như thế nào. Hiện nay, trình độ công nghiệp của Việt Nam còn thấp, cơ bản là sản xuất gia công, chưa chạm được nhiều đến tự động hóa, số hóa.\nBên cạnh đó, cơ cấu ngành công nghiệp hiện đang có sự chênh lệch. Tỷ lệ của doanh nghiệp có vốn đầu tư nước ngoài chiếm tỷ trọng cao, chiếm 22-23% GDP, doanh nghiệp trong nước chỉ chiếm 10%. Mặt khác, hệ thống chuỗi công nghiệp chưa rõ ràng. Doanh nghiệp công nghiệp, doanh nhân Việt Nam chưa thực sự tạo được sự liên kết công nghiệp giữa trong nước và thế giới, chưa thật sự dẫn dắt được chuỗi công nghiệp của các doanh nghiệp, tập đoàn, thế giới vào Việt Nam. Bước chuyển mình công nghiệp hóa, hiện đại hóa của các doanh nghiệp còn yếu. Doanh nhân, doanh nghiệp Việt Nam có lớn nhưng chậm.\nCẦN CHÍNH SÁCH HỖ TRỢ\nĐể có nhiều doanh nghiệp “đầu tàu” trong các ngành công nghiệp, theo ông Phạm Tuấn Anh, hơn lúc nào hết, Việt Nam cần có những doanh nghiệp trong nước đủ lớn, có năng lực cạnh tranh, vươn tầm quốc tế, có thương hiệu, đóng vai trò nòng cốt, dẫn dắt quá trình công nghiệp hóa, hiện đại hóa. Muốn làm được điều này cần chính sách hỗ trợ để các doanh nghiệp “sếu đầu đàn” có thể dẫn dắt tăng trưởng, tạo dựng hệ sinh thái dẫn dắt các doanh nghiệp nhỏ và vừa, từng bước lớn mạnh, vươn tầm thế giới.\nĐồng tình, Phó Viện trưởng Viện trưởng Viện Nghiên cứu Cơ khí khuyến nghị cần tập trung vào các giải pháp khơi thông điểm nghẽn, bất cập làm cản trở doanh nghiệp phát triển. Đặc biệt, với doanh nghiệp sản xuất công nghiệp, phải xây dựng được mục tiêu cũng như kế hoạch thực thi dài hơi. Từng bước tiếp thu công nghệ và có trung tâm nghiên cứu của riêng mình để phát minh, sáng tạo, thay đổi. “Tại thời điểm này, các mặt hàng từ ô tô đến quần áo, may mặc hay tất cả các đồ dùng thay đổi mẫu mã rất nhanh theo thị hiếu khách hàng. Do đó, nên dùng thuật ngữ sản xuất linh hoạt hay hơn là sản xuất thông minh để cùng tổ hợp máy móc đó có thể sản xuất được các mặt hàng khác nhau”, ông Khoa nhấn mạnh.\nBên cạnh đó, phải xây dựng thương hiệu của doanh nghiệp bằng cam kết chất lượng, không chỉ ở thị trường trong nước mà phải phát triển ra thị trường nước ngoài, đó cũng là một kênh quảng bá để tăng sản lượng. Bởi một khi đã thâm nhập được vào thị trường nước ngoài thì sẽ bán được nhiều hàng hơn, sản xuất càng nhiều thì chi phí sản xuất càng thấp xuống, như vậy hàng hóa sẽ cạnh tranh hơn.\n“Doanh nghiệp tư nhân đang có hiện tượng chạy theo phong trào, vì vậy, cứ đi dẫm chân lên nhau, đầu tư trùng lặp. Do đó, phải có chính sách của Nhà nước định hướng để các doanh nghiệp, hiệp hội ngành hàng điều phối giống như nước ngoài có từng tầng, từng lớp, mỗi người sản xuất một mặt hàng. Nhà nước cần có cơ chế để doanh nghiệp tự tham gia chuỗi, chứ không thể dùng mệnh lệnh hành chính ép doanh nghiệp FDI để doanh nghiệp này, doanh nghiệp kia của chúng ta tham gia được. Chúng ta phải cạnh tranh bình đẳng, bởi vì bây giờ nền kinh tế thị trường, họ cũng vì lợi nhuận”, lãnh đạo Viện Nghiên cứu cơ khí nêu đề xuất.\nCụ thể, với doanh nghiệp cơ khí trong nước, khi nguồn lực hiện tại có thể thực hiện được những công việc lớn, phức tạp ở các dự án lớn mà từ trước đến nay đấu thầu hầu như thuộc về doanh nghiệp nước ngoài, thì nay có thể giao cho doanh nghiệp trong nước thực hiện. Muốn vậy, cần có sự tin tưởng vào đội ngũ doanh nghiệp trong nước, có cơ chế phù hợp cho doanh nghiệp, khi đó doanh nghiệp sẽ làm chủ được.\nTừ thực tế doanh nghiệp sản xuất, ông Hoàng Mạnh Tân, Phó Tổng giám đốc, Công ty CP Quốc tế Sơn Hà, đồng tình với giải pháp kiến nghị của Bộ Công Thương và bổ sung thêm giải pháp tăng cường niềm tin đối với doanh nghiệp Việt Nam, giao cho những dự án mà doanh nghiệp có đủ năng lực thực thi, tránh việc phụ thuộc quá nhiều vào doanh nghiệp nước ngoài.\nMặt khác, nên có những chính sách hạ tầng về công nghiệp xuyên suốt, dài hơi. Để doanh nghiệp phát triển, trở thành trụ cột cần thời gian dài, nhiều năm, vì vậy, cần chính sách lâu dài, tạo điều kiện cho doanh nghiệp phát triển.\nNhấn mạnh đến nguồn nhân lực, đại diện doanh nghiệp Sơn Hà cho rằng đây là yếu tố hết sức quan trọng trong quá trình phát triển doanh nghiệp. Bản thân doanh nghiệp bây giờ đã chủ động đào tạo bởi kỹ sư được đào tạo ra rất nhiều, nhưng đôi khi thiếu ứng dụng thực tế, nguồn nhân lực chất lượng cao chưa đủ.\nHỌC HỎI MÔ HÌNH DOANH NGHIỆP TỪ NHỮNG THỊ TRƯỜNG LỚN \n“Chúng ta cần học hỏi kinh nghiệm từ các thị trường lớn hơn như Trung Quốc, Hàn Quốc... Hiện nay, Việt Nam cũng đang trở thành điểm đến đầu tư hấp dẫn của khu vực, của thế giới, trở thành trung tâm sản xuất hàng đầu. Do vậy, bên cạnh cơ chế, chính sách từ cơ quan quản lý, bản thân doanh nghiệp cần chủ động các kế hoạch để nắm bắt cơ hội, trở thành những trụ cột phát triển của đất nước, vươn tầm thế giới”, ông Tân khuyến nghị.\nĐể Việt Nam có một đội ngũ doanh nghiệp hùng hậu, có thể thúc đẩy phát triển công nghiệp nhanh hơn, mạnh hơn, các chuyên gia kiến nghị cần hơn nữa những chính sách công nghiệp, tạo ra các chuỗi công nghiệp của Việt Nam, do người Việt Nam đứng đầu. Đồng thời, cần tạo cơ hội, chính sách để doanh nghiệp nhỏ và vừa Việt Nam tham gia vào chuỗi giá trị của các doanh nghiệp FDI.\nViệt Nam vẫn chưa có chiến lược xây dựng doanh nghiệp bám sát thực tiễn. Chúng ta chỉ mới đi về số lượng mà chưa có chiến lược doanh nghiệp. Vì vậy, các chuyên gia cho rằng chúng ta hãy học tập Nhật Bản, xây dựng mô hình doanh nghiệp nhiều tầng, có doanh nghiệp cực lớn, doanh nghiệp lớn, doanh nghiệp vừa, doanh nghiệp nhỏ, doanh nghiệp siêu nhỏ... Từ chiến lược này, chúng ta dễ dàng phân chia, định hình chiến lược phát triển để phù hợp với từng tầng doanh nghiệp, đồng thời khuyến khích doanh nghiệp khởi nghiệp sáng tạo. Đây là hành động “bơm máu” cho cộng đồng doanh nghiệp, cho nền kinh tế, từ đây, nhiều gương mặt tỷ phú mới sẽ xuất hiện, tạo ra những “sếu đầu đàn” dẫn dắt tăng trưởng kinh tế.\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 42-2024 phát hành ngày 14/10/2024. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n"
}