{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/vnpt-nang-toc-do-internet-hon-3-lan-gia-khong-doi-thuc-day-kien-tao-cuoc-song-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:07:12",
  "summary": "Nằm trong lộ trình Quy hoạch hạ tầng thông tin và truyền thông quốc gia, đảm bảo 100% hộ gia đình trên toàn quốc được tiếp cận Internet cáp quang vào năm 2025, VNPT sẽ thực hiện nâng tốc độ Internet lên hơn 3 lần, giá không đổi từ tháng 12/2024... ",
  "content": "\nCùng với việc tiên phong triển khai siêu công nghệ XGSPON với tốc độ tối đa đạt mốc 10Gbps, VNPT khẳng định vị thế của nhà mạng lớn nhất Việt Nam, tạo đà thúc đẩy kiến tạo cuộc sống số, xã hội số ngày một nhanh mạnh hơn.\nTốc độ Internet mới của VNPT sẽ được nâng lên tối thiểu 200Mbps, áp dụng với khách hàng đang sử dụng các gói cước từ 100Mbps trở xuống, tương ứng mức tăng trên 100%. Khách hàng sử dụng gói cước từ trên 100Mbps tới 150Mbps và từ trên 150Mbps đến dưới 200Mbps sẽ được tăng lên khoảng 3 lần, lần lượt lên các mốc 300Mbps và 500Mbps. Riêng nhóm khách hàng có gói cước từ 200Mbps sẽ được tăng tới 5 lần với tốc độ mới đạt đến 1Gbps.\nTại các khu vực VNPT đang triển khai siêu công nghệ XGSPON, khách hàng cũng sẽ được tư vấn, hỗ trợ chuyển đổi để chính thức trải nghiệm. Đây là thế hệ đường truyền tiên tiến, lần đầu tiên sở hữu băng thông đối xứng, hỗ trợ tốc độ tải lên và tải xuống tối đa cùng lên tới 10Gbps. So với công nghệ GPON cũ, tốc độ của XGSPON tăng tới 4 lần ở chiều tải xuống và 8 lần ở chiều tải lên, giảm thiểu độ trễ, mang đến chất lượng Internet đột phá, chưa từng có tại Việt Nam.\nVới nền tảng tốc độ Internet mới và siêu công nghệ XGSPON, Internet VNPT sẽ đáp ứng tốt hơn nữa xu hướng sử dụng các nội dung 4K, 8K, livestreaming, gaming AR, VR, học online, hội nghị trực tuyến, IoT … đang ngày càng phổ biến. Đây cũng là nền tảng cho việc mở rộng ứng dụng công nghệ số, gia tăng khả năng tiếp cận dịch vụ số của khách hàng, đảm bảo khả năng kiến tạo và phát triển cuộc sống số, xã hội số.\nChính sách tăng băng thông, tốc độ Internet liên tục được VNPT đẩy mạnh trong nhiều năm qua cùng với việc tăng cường cơ sở hạ tầng và công nghệ truyền dẫn, phù hợp với xu hướng của dịch vụ Internet trên thế giới. Việc nâng tốc độ tối thiểu lên 200Mbps cũng giúp VNPT tiến tới hoàn thiện Quy hoạch hạ tầng thông tin và truyền thông.\nTheo Quyết định số 36/QĐ-TTg ngày 11/01/2024 của Thủ tướng Chính phủ về việc “Phê duyệt Quy hoạch hạ tầng thông tin và truyền thông thời kỳ 2021-2030, tầm nhìn đến năm 2050”, mục tiêu đến 2025 đảm bảo đảm bảo 100% hộ gia đình có khả năng tiếp cận cáp quang khi có nhu cầu với 90% người sử dụng truy nhập Internet cố định, tốc độ trung bình 200Mbps, 90% các tổ chức kinh tế - xã hội như doanh nghiệp, cơ sở sản xuất, kinh doanh, trường hợp, bệnh viện, công sở tại khu vực thành thị có thể truy nhập Internet với tốc độ trung bình 1Gbps.\n\nTốc độ Internet mới của VNPT sẽ được nâng lên tối thiểu 200Mbps.\n\nDự kiến, lộ trình nâng tốc độ Internet của VNPT sẽ được thực hiện và hoàn thành ngay trong tháng 12/2024. Khách hàng sẽ được nâng tự động và thay đổi thiết bị để trải nghiệm tốt nhất tốc độ mới.\nTưng bừng chào đón năm Mới 2025 và Tết Nguyên Đán Ất Tỵ, VNPT cũng đang triển khai chương trình khuyến mại hấp dẫn “Tết linh đình - Rinh Pro max”. Từ 2/12/2024 - 9/2/2025, khách hàng đăng ký, gia hạn gói cước Internet - Truyền hình sẽ có ngay cơ hội trúng thưởng iPhone 16 Pro Max, iPhone 16 cùng hàng ngàn giải thưởng tổng giá trị hơn 5,5 tỷ đồng.\n* Thông tin chi tiết về gói cước, tốc độ cũng như các chương trình khuyến mại, ưu đãi khách hàng có thể tra cứu, tham khảo trên ứng dụng My VNPT hoặc gọi đến tổng đài miễn phí 18001166.\n"
}