{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/phan-dau-nang-kim-ngach-thuong-mai-viet-nam-cuba-len-500-trieu-usd-trong-5-nam-toi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:41:42",
  "summary": "Chiều 26/9 (giờ địa phương), tại thủ đô La Habana, Tổng Bí thư, Chủ tịch nước Tô Lâm đã hội kiến với Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Cộng hòa Cuba Manuel Marrero Cruz...",
  "content": "\nThủ tướng Manuel Marrero Cruz bày tỏ vinh dự được đón Tổng Bí thư, Chủ tịch nước Tô Lâm; khẳng định chuyến thăm của Tổng Bí thư, Chủ tịch nước là sự kiện có ý nghĩa lịch sử trong quan hệ giữa hai nước; cảm ơn những tình cảm anh em thân thiết, sự ủng hộ, giúp đỡ quý báu mà Đảng, Nhà nước, nhân dân Việt Nam luôn dành cho Đảng, Nhà nước và nhân dân Cuba.\nThủ tướng Manuel Marrero Cruz chúc mừng Đảng, Nhà nước và nhân dân Việt Nam về những thành tựu to lớn trong công cuộc Đổi mới gần 40 năm qua, đánh giá cao những nỗ lực của Việt Nam trong khắc phục hậu quả của cơn bão Yagi vừa qua.\nTổng Bí thư, Chủ tịch nước Tô Lâm bày tỏ vui mừng gặp lại Thủ tướng và các đồng chí Cuba thân thiết, nhấn mạnh Đảng, Nhà nước, nhân dân Việt Nam biết ơn sâu sắc và luôn ghi nhớ sự ủng hộ chí nghĩa, chí tình của Tổng Tư lệnh Fidel Castro, các thế hệ lãnh đạo và nhân dân Cuba đối với sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ đất nước của nhân dân Việt Nam; bày tỏ xúc động về những chia sẻ, giúp đỡ của Đảng, Nhà nước và nhân dân Cuba đối với nhân dân Việt Nam trong cơn bão Yagi vừa xảy ra.\n\nQuang cảnh cuộc hội kiến - Ảnh: TTXVN\n\nTổng Bí thư, Chủ tịch nước Tô Lâm bày tỏ trân trọng và đánh giá cao những thành quả mà nhân dân Cuba anh em đạt được trên con đường đi lên chủ nghĩa xã hội trong bối cảnh còn nhiều khó khăn, thách thức; tin tưởng chắc chắn rằng, trên cơ sở đường lối đúng đắn cùng với quyết tâm, những nỗ lực to lớn, Đảng, Nhà nước và nhân dân Cuba anh hùng, sẽ tiếp tục vượt qua khó khăn, thách thức và giành nhiều thắng lợi mới.\nĐồng chí Tô Lâm khẳng định lập trường nhất quán của Đảng, Nhà nước và Nhân dân Việt Nam đoàn kết, ủng hộ mạnh mẽ sự nghiệp đấu tranh chính nghĩa của nhân dân Cuba anh hùng.\nTổng Bí thư, Chủ tịch nước Tô Lâm và Thủ tướng Manuel Marrero Cruz đã trao đổi về tình hình hợp tác giữa hai nước thời gian vừa qua; bày tỏ vui mừng quan hệ Việt Nam - Cuba trong các lĩnh vực chính trị, đối ngoại, quốc phòng tiếp tục được tăng cường, ngày càng đi vào chiều sâu, hiệu quả, tin cậy và bền vững.\nHai bên đi sâu trao đổi các biện pháp nhằm nâng cao hiệu quả hợp tác Việt Nam-Cuba trên các lĩnh vực; nhấn mạnh hai Chính phủ cần tiếp tục phát huy các cơ chế hợp tác hiện có, trong đó có Ủy ban Liên chính phủ về hợp tác kinh tế, khoa học và kỹ thuật, xem xét thiết lập các cơ chế mới cần thiết; tích cực thực hiện các thỏa thuận đã đạt được và mở rộng hợp tác giữa các ban, bộ, ngành, các địa phương trong các lĩnh vực, dưới các hình thức linh hoạt.\n\nTổng Bí thư, Chủ tịch nước Tô Lâm phát biểu tại cuộc hội kiến - Ảnh: TTXVN\n\nNhấn mạnh Việt Nam hiện là đối tác thương mại lớn thứ hai và nước đầu tư lớn nhất từ khu vực châu Á và châu Đại dương tại Cuba, Tổng Bí thư, Chủ tịch nước Tô Lâm và Thủ tướng Manuel Marrero Cruz nhất trí đẩy mạnh và nâng cao hiệu quả hợp tác kinh tế, nhấn mạnh hai bên cần tiếp tục quan tâm, thực hiện tốt các dự án hợp tác nông nghiệp, nghiên cứu hướng hợp tác mới hiệu quả, bền vững.\nThủ tướng Cuba khẳng định sẽ tạo điều kiện thuận lợi cho các doanh nghiệp Việt Nam hoạt động kinh doanh, đóng góp vào nền kinh tế Cuba. Tổng Bí thư, Chủ tịch nước Tô Lâm đề nghị hai bên tích cực phát huy Hiệp định thương mại giữa hai nước, phấn đấu nâng kim ngạch thương mại lên 500 triệu USD trong 5 năm tới.\nHai bên nhất trí thúc đẩy nghiên cứu, mở rộng hợp tác về nông nghiệp và công nghiệp chế biến thực phẩm, dược phẩm, công nghệ sinh học, dịch vụ y tế, viễn thông, tư pháp, du lịch, xây dựng, giao thông vận tải, công nghệ cao, chuyển đổi số, đổi mới sáng tạo và các lĩnh vực khác.\nTổng Bí thư, Chủ tịch nước Tô Lâm và Thủ tướng Manuel Marrero Cruz nhất trí tiếp tục trao đổi, phối hợp chặt chẽ trên các vấn đề quốc tế, ủng hộ những lợi ích chính đáng của nhau.\n"
}