{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/khan-truong-trinh-chinh-phu-ban-hanh-nghi-dinh-ve-quan-ly-tai-san-cong-trong-qua-trinh-sap-xep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:25:49",
  "summary": "Sắp xếp tổ chức bộ máy phải đảm bảo tinh, gọn, mạnh, hoạt động hiệu quả; giảm khâu trung gian, không để chồng chéo; đồng thời nâng cao chất lượng đội ngũ công chức, viên chức; khẩn trương trình Chính phủ ban hành Nghị định về quản lý tài sản công để có căn cứ xử lý vấn đề về tài sản công trong quá trình sắp xếp…",
  "content": "\nSáng 2/1, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo của Chính phủ về \"Tổng kết việc thực hiện Nghị quyết số 18-NQ/TW Trung ương khóa XII về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\" chủ trì phiên họp thứ bảy của Ban Chỉ đạo.\nTham dự phiên họp có các đồng chí Ủy viên Bộ Chính trị, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ, Bộ trưởng, thủ trưởng cơ quan ngang bộ, thành viên Ban Chỉ đạo.\nTại phiên họp, Ban Chỉ đạo tập trung rà soát các công việc đã triển khai và thảo luận về các nội dung tiếp tục báo cáo cấp có thẩm quyền trong thời gian tới; cho ý kiến về phương án kết thúc hoạt động của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và chuyển nhiệm vụ của Ủy ban về các cơ quan khác và một số nội dung khác.\nTheo Ban Chỉ đạo, đến nay 30/30 bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ đã trình phương án sắp xếp tổ chức bộ máy và báo cáo tổng kết việc thực hiện Nghị quyết số 18-NQ/TW theo yêu cầu của Ban Chỉ đạo Trung ương, Ban Chỉ đạo của Chính phủ.\n\nPhiên họp thứ bảy về \"Tổng kết việc thực hiện Nghị quyết số 18-NQ/TW Trung ương khóa XII về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\". Ảnh: VGP\n\nBan Chỉ đạo của Chính phủ ban hành văn bản hướng dẫn UBND các tỉnh, thành phố trực thuộc Trung ương tổ chức sắp xếp tổ chức bộ máy của hệ thống chính trị ở địa phương cơ bản đảm bảo tiến độ, yêu cầu.\nSau khi các thành viên thảo luận, thống nhất một số nội dung để tiếp tục bổ sung, hoàn thiện báo cáo trình Ban Chỉ đạo Trung ương, kết luận Phiên họp, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo ghi nhận tinh thần, trách nhiệm cao của thành viên Ban Chỉ đạo; yêu cầu Bộ Nội vụ - cơ quan thường trực của Ban Chỉ đạo tiếp thu, lắng nghe ý kiến xác đáng của thành viên Ban Chỉ đạo, hoàn thiện thêm một bước văn bản để báo cáo Ban Chỉ đạo Trung ương, Bộ Chính trị.\nThủ tướng biểu dương các bộ, cơ quan đã khẩn trương tham mưu trình Chính phủ ban hành 3 Nghị định liên quan chính sách, chế độ đãi ngộ với cán bộ, công chức, viên chức, người lao động và lực lượng vũ trang trong thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị; chính sách thu hút, trọng dụng người có tài năng làm việc trong cơ quan, tổ chức, đơn vị của Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam và tổ chức chính trị - xã hội.\nCác bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ tiến hành rà soát văn bản quy phạm pháp luật để sửa đổi, bổ sung quy định phù hợp với hoạt động của các bộ, cơ quan sau khi đổi mới, sắp xếp tổ chức bộ máy; trình dự thảo Nghị định quy định chức năng, nhiệm vụ, quyền hạn của bộ, cơ quan.\nThủ tướng yêu cầu Ban Chỉ đạo, các bộ, cơ quan tiếp tục rà soát, điều chỉnh, bổ sung nội dung theo diễn biến tình hình, trên nguyên tắc sắp xếp tổ chức bộ máy phải đảm bảo tinh, gọn, mạnh, hoạt động hiệu năng, hiệu lực, hiệu quả; giảm khâu trung gian, giảm đầu mối, không để chồng chéo, bỏ sót chức năng, nhiệm vụ, quyền hạn.\nĐồng thời gắn việc sắp xếp tổ chức bộ máy với tinh giản, nâng cao chất lượng đội ngũ công chức, viên chức và xử lý những vấn đề tồn đọng bên trong các cơ quan, đơn vị; đảm bảo quyền, lợi ích hợp pháp, chính đáng của cán bộ, công chức, viên chức, người lao động; khẩn trương trình Chính phủ ban hành Nghị định về quản lý tài sản công để có căn cứ xử lý vấn đề về tài sản công trong quá trình sắp xếp.\nĐối với việc hợp nhất, kết thúc nhiệm vụ của một số cơ quan, đơn vị còn có ý kiến khác nhau, Thủ tướng yêu cầu \"cái gì đã chín, đã rõ, được thực tiễn chứng minh là đúng, thực hiện có hiệu quả, đa số đồng tình\" thì hoàn thiện hồ sơ để trình cấp có thẩm quyền quyết định; những vấn đề còn vướng mắc thì tiếp tục nghiên cứu, trình các phương án phù hợp.\nĐối với việc sắp xếp tổ chức bộ máy các tập đoàn, tổng công ty kinh tế nhà nước, Thủ tướng yêu cầu tổng kết mô hình hay, kinh nghiệm tốt, cách làm hiệu quả, nghiên cứu lựa chọn phương án tối ưu nhất.\nĐồng thời nhấn mạnh, các đơn vị thuộc Chính phủ hay các bộ thì cũng phải giao nhiệm vụ và thiết kế công cụ quản lý gồm luật pháp, cơ chế, chính sách, công cụ để kiểm tra giám sát, công tác cán bộ; trao quyền nhiều hơn cho hội đồng thành viên.\nTrong đó, Chính phủ chỉ trực tiếp quản lý một số tập đoàn có tính chất chiến lược, là nòng cốt, trụ cột kinh tế đất nước, thực hiện vai trò là công cụ điều tiết kinh tế vĩ mô của Chính phủ; tập đoàn, tổng công ty còn lại chuyển về các bộ quản lý.\n"
}