{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/nang-quy-mo-von-dau-tu-cong-voi-du-an-quan-trong-quoc-gia-len-30-000-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:50",
  "summary": "Một trong những điểm mới đáng chú ý của Luật Đầu tư công (sửa đổi) là thẩm quyền quyết định chủ trương đầu tư dự án nhóm B, nhóm C. Việc phân cấp cho UBND các cấp quyết định chủ trương đầu tư nhóm B, nhóm C do địa phương quản lý là thay đổi lớn từ thẩm quyền của HĐND các cấp sang UBND các cấp...",
  "content": "\nChiều ngày 29/11, tiếp tục Kỳ họp thứ 8, với đa số đại biểu tham gia biểu quyết tán thành, Quốc hội khóa XV đã thông qua Luật Đầu tư công (sửa đổi), với nhiều điểm mới quan trọng.\nTIÊU CHÍ PHÂN LOẠI DỰ ÁN QUAN TRỌNG QUỐC GIA, DỰ ÁN NHÓM A,B,C\nLuật Đầu tư công (sửa đổi) gồm 7 Chương 103 Điều, quy định việc quản lý nhà nước về đầu tư công; quản lý và sử dụng vốn đầu tư công; quyền, nghĩa vụ và trách nhiệm của cơ quan, đơn vị, tổ chức, cá nhân liên quan đến hoạt động đầu tư công.\nLuật áp dụng đối với cơ quan, đơn vị, tổ chức, cá nhân tham gia hoặc có liên quan đến hoạt động đầu tư công, quản lý và sử dụng vốn đầu tư công.\nLuật Đầu tư công có các quy định nhằm phân loại dự án đầu tư công. Trong đó, cấp có thẩm quyền khi phê duyệt chủ trương đầu tư dự án quan trọng quốc gia, dự án nhóm A, nhóm B, nhóm C có quyền quyết định việc tách hoặc không tách nội dung bồi thường, hỗ trợ, tái định cư, giải phóng mặt bằng thành dự án thành phần độc lập.\nLuật cũng quy định các tiêu chí phân loại dự án quan trọng quốc gia, dự án nhóm A, dự án nhóm B, dự án nhóm C.\nTrong đó, Dự án quan trọng quốc gia là dự án đầu tư độc lập hoặc cụm công trình liên kết chặt chẽ với nhau thuộc một trong các tiêu chí như: Sử dụng vốn đầu tư công từ 30.000 tỷ đồng trở lên; Ảnh hưởng lớn đến môi trường hoặc tiềm ẩn khả năng ảnh hưởng nghiêm trọng đến môi trường;\nSử dụng đất có yêu cầu chuyển mục đích sử dụng đất trồng lúa nước từ hai vụ trở lên với quy mô từ 500 ha trở lên; Di dân tái định cư từ 20.000 người trở lên ở miền núi, từ 50.000 người trở lên ở các vùng khác; Dự án đòi hỏi phải áp dụng cơ chế, chính sách đặc biệt cần được Quốc hội quyết định.\nPHÂN CẤP CHO UBND CÁC CẤP QUYẾT ĐỊNH CHỦ TRƯƠNG ĐẦU TƯ NHÓM B, NHÓM C\nMột trong những điểm mới đáng chú ý của Luật Đầu tư công (sửa đổi) là thẩm quyền quyết định chủ trương đầu tư dự án nhóm B, nhóm C. Việc phân cấp cho UBND các cấp quyết định chủ trương đầu tư nhóm B, nhóm C do địa phương quản lý là thay đổi lớn từ thẩm quyền của HĐND các cấp sang UBND các cấp.\nĐể bảo đảm tính chặt chẽ, Luật đã bổ sung thẩm quyền “quyết định chủ trương đầu tư dự án” đi đôi với trách nhiệm “báo cáo HĐND cùng cấp tại kỳ họp gần nhất”.\n\nChủ nhiệm Ủy ban Tài chính, Ngân sách của Quốc hội Lê Quang Mạnh báo cáo tiếp thu, giải trình và chỉnh lý dự thảo Luật Đầu tư công (sửa đổi).\n\nLiên quan đến vấn đề này, trong báo cáo tiếp thu, giải trình và chỉnh lý dự thảo Luật Đầu tư công (sửa đổi), Chủ nhiệm Ủy ban Tài chính, Ngân sách của Quốc hội Lê Quang Mạnh thông tin nhiều ý kiến cho biết việc phân cấp thẩm quyền quyết định chủ trương đầu tư dự án từ HĐND sang UBND là thay đổi lớn, cần nghiên cứu đánh giá tác động kỹ lưỡng; một số ý kiến nhất trí với đề xuất phân cấp cho UBND các cấp nhằm giảm thủ tục hành chính.\nTheo Ủy ban Thường vụ Quốc hội, việc phân cấp cho UBND các cấp quyết định chủ trương đầu tư nhóm B, nhóm C do địa phương quản lý là thay đổi lớn từ thẩm quyền của HĐND các cấp sang UBND các cấp. Tuy nhiên, theo báo cáo của Chính phủ, việc thay đổi về thẩm quyền đã được cân nhắc kỹ từ thực tế, việc giao cho UBND quyết định chủ trương đầu tư dự án trong trường hợp cần thiết đã được quy định tại Luật Đầu tư công năm 2019.\nTheo báo cáo của Chính phủ, trong giai đoạn 2021-2025, có 43 HĐND cấp tỉnh đã phân cấp quyết định chủ trương đầu tư dự án nhóm B, nhóm C cho UBND cùng cấp. Bên cạnh đó, để bảo đảm tính chặt chẽ, dự thảo Luật đã bổ sung thẩm quyền “quyết định chủ trương đầu tư dự án” đi đôi với trách nhiệm “báo cáo HĐND cùng cấp tại kỳ họp gần nhất”.\nVới tinh thần đẩy mạnh phân cấp, phân quyền trong đổi mới tư duy xây dựng pháp luật, xin báo cáo Quốc hội cho phép quy định phân cấp cho UBND các cấp quyết định chủ trương đầu tư nhóm B, nhóm C do địa phương quản lý.\nVới tinh thần đổi mới, nhằm tăng cường tính linh hoạt trong công tác điều hành, tổ chức thực hiện kế hoạch đầu tư công trung hạn, Luật Đầu tư công (sửa đổi) đã giao Thủ tướng Chính phủ quyết định điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách trung ương trong các trường hợp: Điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giữa các Bộ, cơ quan trung ương và địa phương trong trường hợp không vượt tổng mức vốn trung hạn đã được Quốc hội quyết định, bảo đảm hiệu quả sử dụng vốn và báo cáo Quốc hội tại kỳ họp gần nhất;\nĐiều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách trung ương trong nội bộ và giữa các ngành, lĩnh vực, chương trình của các Bộ, cơ quan trung ương và địa phương trong tổng mức vốn trung hạn của từng Bộ, cơ quan trung ương và địa phương đã được Quốc hội quyết định.\nVề quy định hạn mức 20% đối với các dự án qua hai kỳ trung hạn tại Điều 93, Luật Đầu tư công sửa đổi theo hướng: quy định tiếp tục giữ quy định về hạn mức 20%; Bổ sung quy định đối với chương trình mục tiêu quốc gia, dự án quan trọng quốc gia thực hiện theo Nghị quyết của Quốc hội;\nBổ sung quy định đối với dự án sử dụng vốn từ nguồn thu hợp pháp của cơ quan nhà nước, đơn vị sự nghiệp công lập; đối với chương trình, dự án sử dụng vốn ODA và vốn vay ưu đãi nước ngoài;\nCùng đó, bổ sung quy định cho phép vượt mức 20%: “cấp có thẩm quyền báo cáo để được phép quyết định vượt mức, nhưng không được vượt quá 50% số vốn kế hoạch đầu tư công trung hạn giai đoạn trước”.\n"
}