{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-sap-xep-tinh-gon-bo-may-voi-tinh-than-dat-loi-ich-quoc-gia-dan-toc-len-tren-het.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:24:23",
  "summary": "Chiều 13/1, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo của Chính phủ về \"tổng kết việc thực hiện Nghị quyết số 18-NQ/TW Trung ương khóa XII về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\" chủ trì phiên họp thứ 10 của Ban Chỉ đạo...",
  "content": "\nTại phiên họp, Ban Chỉ đạo rà soát tình hình, tiến độ triển khai tổng kết việc thực hiện Nghị quyết số 18-NQ/TW\"; phương án sắp xếp, tinh gọn bộ máy của Chính phủ; hoàn thiện các dự thảo văn bản báo cáo Ban Chỉ đạo Trung ương, Bộ Chính trị; Đề án sắp xếp hệ thống cơ quan thanh tra tinh gọn, hoạt động hiệu lực, hiệu quả.\nTheo các báo cáo và ý kiến tại phiên họp, nghiêm túc thực hiện ý kiến chỉ đạo của Bộ Chính trị, Ban Chỉ đạo Trung ương về sắp xếp tổ chức bộ máy của Chính phủ, các bộ, ngành và Ban Chỉ đạo của Chính phủ đã hoàn thiện thêm một bước các phương án, báo cáo để trình Bộ Chính trị, Ban Chỉ đạo Trung ương xem xét.\nBộ máy của Chính phủ sau khi sắp xếp dự kiến có 22 bộ, cơ quan, gồm 17 bộ, cơ quan ngang bộ (giảm 5 bộ, cơ quan) và 5 cơ quan thuộc Chính phủ (giảm 3 cơ quan).\nVề tổ chức bên trong của các bộ, cơ quan, dự kiến sẽ giảm tới hơn 4.250 đầu mối, trong đó, giảm 100% tổng cục, giảm gần 86% cục và tổ chức tương đương; giảm hơn 54% vụ và tương đương; giảm gần 92% chi cục và tương đương, cụ thể là dự kiến giảm 13/13 tổng cục, 519 cục, 219 vụ, 3.303 chi cục, 203 đơn vị sự nghiệp công lập (các số liệu này chưa tính việc sắp xếp tổ chức bộ máy của Bộ Công an, Bộ Quốc phòng).\nBộ Quốc phòng, Bộ Công an cũng rà soát, dự kiến sẽ cắt giảm thêm một số tổng cục, cục, vụ viện và Bộ Công an đang tiếp tục nghiên cứu xây dựng, hoàn thiện Đề án sắp xếp, tinh gọn bộ máy công an địa phương hoạt động hiệu lực, hiệu quả.\n\nQuang cảnh phiên họp - Ảnh: VGP\n\nSau khi nghe các báo cáo và các ý kiến của các đại biểu, kết luận Phiên họp, Thủ tướng Phạm Minh Chính đánh giá cao cơ quan thường trực của Ban Chỉ đạo và các thành viên Ban Chỉ đạo, các bộ, ngành đã tiếp thu ý kiến chỉ đạo của Bộ Chính trị, Ban Chỉ đạo Trung ương, cơ bản hoàn thiện các phương án, với sự thống nhất cao.\nViệc này bảo đảm nguyên tắc không bỏ các chức năng, nhiệm vụ trong các ngành, lĩnh vực mà chỉ sắp xếp lại để các ngành, cơ quan hoạt động hiệu lực, hiệu quả nhất, thực hiện tốt nhiệm vụ chính trị, phục vụ tốt người dân và doanh nghiệp, gắn việc tinh gọn bộ máy với tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức.\nHoan nghênh Bộ Quốc phòng, Bộ Công an đã hoàn thành các nhiệm vụ, mục tiêu theo Nghị quyết số 05 của Bộ Chính trị về tổ chức Quân đội nhân dân, Nghị quyết số 22 của Bộ Chính trị về đẩy mạnh xây dựng lực lượng Công an nhân dân, Thủ tướng Chính phủ yêu cầu cần tiếp tục rà soát, báo cáo cấp có thẩm quyền về sắp xếp các đơn vị, cơ quan theo kết luận, chủ trương, định hướng của Trung ương, Bộ Chính trị, Ban Chỉ đạo Trung ương, Ban Chỉ đạo của Chính phủ.\nĐối với việc sắp xếp tổ chức hệ thống cơ quan thanh tra, Thủ tướng Phạm Minh Chính đánh giá, công tác thanh tra hiện nay cơ bản hiệu quả, nhưng bộ máy còn công kềnh, nhiều tầng nấc, việc chỉ đạo và hoạt động có nơi, có lúc chưa hiệu quả nên cần thiết phải tổ chức, sắp xếp lại để hoạt động hiệu năng, hiệu lực, hiệu quả hơn.\nThủ tướng nhấn mạnh nguyên tắc không bỏ chức năng, nhiệm vụ và những công việc đã được xác định, đã ổn định từ trước đến nay.\nĐồng thời, Thủ tướng yêu cầu nghiên cứu phương án sắp xếp các cơ quan chuyên môn thanh tra ở các cấp phù hợp để phát huy hiệu quả cao nhất khi thực hiện các nhiệm vụ chính trị, tránh chồng chéo, giảm khâu trung gian, bảo đảm tính thống nhất và độc lập trong thực thi công vụ; là một công cụ hiệu quả thực hiện chức năng quản lý nhà nước và góp phần đổi mới phương thức lãnh đạo của Đảng.\nThủ tướng Phạm Minh Chính chỉ đạo các cơ quan tiếp thu các ý kiến tại phiên họp, khẩn trương bổ sung, hoàn thiện các báo cáo, phương án để trình cấp có thẩm quyền, bảo đảm tiến độ và chất lượng với tinh thần đặt lợi ích quốc gia dân tộc lên trên hết, trước hết.\n"
}