{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/cap-nhat-tien-do-hai-du-an-nong-nghiep-nghin-ty-tai-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:18:02",
  "summary": "Theo báo cáo của Sở Nông nghiệp và Phát triển nông thôn tỉnh Thanh Hoá, trên địa bàn tỉnh này hiện có 2 dự án lớn thuộc lĩnh vực nông nghiệp cần tập trung giải quyết, tháo gỡ khó khăn, vướng mắc trong việc triển khai thực hiện.",
  "content": "\nDự án Chăn nuôi bò sữa quy mô công nghiệp do Công ty trách nhiệm hữu hạn hai thành viên ứng dụng nông nghiệp công nghệ cao và thực phẩm sữa Yên Mỹ làm chủ đầu tư; tổng mức đầu tư 3.800 tỉ đồng. Đến nay, đã hoàn thành đầu tư và đi vào hoạt động các hạng mục công trình giai đoạn 1, như: 15 khu chuồng nuôi với số lượng bò hiện có là 4.800 con; hoàn thành hệ thống điện trung thế, trạm biến áp và thiết bị máy phát điện; trung tâm xử lý nước sạch, hạng mục xử lý nước thải; hệ thống dàn vắt sữa khu số 01, số 02; đường giao thông, thoát nước mưa; bệnh viện bò; trung tâm thức ăn... và đang triển khai nhà máy chế biến sữa (dự kiến lắp đặt trong quý I/2025). Tổng giá trị đã giải ngân 839 tỷ đồng/962 tỷ đồng (giai đoạn 1), đạt 87,2% tổng mức đầu tư.\nTuy nhiên, hiện nay vẫn còn 1,5ha đất nằm trong dự án, không phù hợp với quy hoạch khu chức năng theo Quy hoạch chung xây dựng Khu kinh tế Nghi Sơn đến năm 2035, tầm nhìn đến năm 2050, ảnh hưởng đến tiến độ triển khai thực hiện của dự án.\nTiếp đến, Dự án Khu liên hợp sản xuất, chăn nuôi công nghệ cao Xuân Thiện Thanh Hóa 1 do Công ty cổ phần Xuân Thiện Thanh Hóa làm chủ đầu tư với tổng mức đầu tư 3.000 tỷ đồng. Đến nay, dự án đã hoàn thành giải phóng mặt bằng được 95/112ha và đã được UBND tỉnh cho phép chuyển mục đích sử dụng đất và thuê đất giai đoạn 1 là 93,43 ha; đã hoàn thành và đưa vào hoạt động hệ thống chuồng nuôi với số lượng lợn hiện có là 70.256 con, Nhà máy sản xuất thức ăn chăn nuôi, Nhà máy sản xuất phân vi sinh, Nhà máy chế biến nông sản.\nTuy nhiên, hiện vẫn còn 17 ha đất chưa được giải phóng mặt bằng; đường vào của Nhà máy chưa được thi công vì gặp khó khăn trong công tác giải phóng mặt bằng và tiến độ thu hồi đất của huyện Ngọc Lặc, ảnh hưởng đến hoạt động của dự án.\nTính đến nay, tỉnh Thanh Hoá đã thu hút được trên 200 dự án đầu tư vào lĩnh vực nông nghiệp, với tổng vốn đầu tư, đăng ký trên 35.000 tỷ đồng, trong đó, có 7 dự án FDI, với tổng mức đầu tư hơn 3.873 tỷ đồng. Hàng nông sản Thanh Hóa đã từng bước tham gia thị trường xuất khẩu.\nToàn tỉnh Thanh Hoá hiện có 43 doanh nghiệp chuyên về xuất khẩu các sản phẩm nông nghiệp, tiểu thủ công nghiệp xuất khẩu sang 20 thị trường, gồm: Trung Quốc, Hàn Quốc, Nhật Bản, Thụy Điển, Pháp, Tây Ban Nha, Mỹ, Úc, Đan Mạch, Hà Lan, Anh, Đức, Ấn Độ, Indonexia, Singapore, Malaysia, Philippines, Nga, Israel, Estonia.\nThời điểm hiện nay, Thanh Hóa đã phát triển được hơn 1.200 doanh nghiệp trong lĩnh vực nông nghiệp, trong đó có một số doanh nghiệp lớn, có vốn đầu tư nước ngoài đầu tư dự án, mở chi nhánh tại Thanh Hóa như: Công ty cổ phần chăn nuôi C.P Việt Nam, Công Ty TNHH Japfa Comfeed Việt Nam, Công ty TNHH nông nghiệp GOLDEN GOAT, Tập đoàn Mavin, Công ty TNHH Newhope… Có một số doanh nghiệp chăn nuôi gắn với nhà máy chế biến, giết mổ lớn như: Tập đoàn Vinamilk, Tập đoàn TH Truemilk, Tập đoàn Xuân Thiện, Tập đoàn Hoà Phát, Công ty Phú Gia…  \nTừ việc quan tâm tập trung chỉ đạo, định hướng cho phát triển nông nghiệp; trong những năm qua, sản xuất nông nghiệp của tỉnh Thanh Hoá luôn đạt tốc độ tăng trưởng cao, trong nhóm 10 tỉnh có quy mô sản xuất nông nghiệp lớn nhất cả nước.\n"
}