{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/dan-so-giam-nhanh-hy-lap-nhan-nhan-thi-tran-ma.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:21:14",
  "summary": "Hàng trăm “thị trấn ma” rải rác khắp Hy Lạp là hệ quả của nhiều năm liên tiếp tỷ lệ sinh suy giảm, khó khăn kinh tế và lượng lớn người di cư ra nước ngoài...",
  "content": "\nTốc độ suy giảm dân số đáng báo động ở Hy Lạp đang biến nhiều khu vực ở nước này thành những “thị trấn ma” không có cư dân sinh sống. Đây được xem là một thách thức lớn đối với quốc gia còn đang hồi phục sau cuộc khủng hoảng nợ công cách đây hơn 1 thập kỷ.\nQuán cà phê Saint George ở Lasta - một ngôi làng trên núi thuộc vùng Peloponnese của Hy Lạp - thậm chí còn không có người trông coi hay phục vụ. Khách đặt chân tới quán tự chọn một món đồ uống, để lại tiền và thăm thú xung quanh để nhìn ngắm những gì còn sót lại của một thời đã qua.\nLàng Lasta dường như không còn người ở. Tất cả những gì còn lại ở nơi này là một quảng trường vắng lặng, trường học bị bỏ hoang và những ngôi nhà hoang phế. Cảnh tượng này báo hiệu tương lai đáng lo ngại của Hy Lạp - quốc gia đang đối mặt rủi ro suy sụp dân số, theo hãng tin CNBC.\n“MỐI ĐE DỌA SỐNG CÒN” ĐỐI VỚI XÃ HỘI HY LẠP\nNgôi làng mà phóng viên CNBC đặt chân tới chỉ là một trong hàng trăm “thị trấn ma” rải rác khắp Hy Lạp, hệ quả của nhiều năm liên tiếp tỷ lệ sinh suy giảm, khó khăn kinh tế và lượng lớn người di cư ra nước ngoài. Giới chuyên gia kinh tế cảnh báo rằng dân số giảm đang đặt ra sức ép lớn đối với Hy Lạp trong bối cảnh nước này còn chưa phục hồi hoàn toàn sau khủng hoảng nợ công hồi thập niên 2010. Trong những thế hệ tới, Hy Lạp sẽ không có đủ người trẻ để hỗ trợ tăng trưởng kinh tế.\n“Kinh tế Hy Lạp đang tăng trưởng rất vững ở thời điểm hiện tại, nhưng trong tương lai, khi có ít người làm việc hơn, duy trì tăng trưởng kinh tế sẽ là một việc khó”, nhà kinh tế trưởng Bert Colijin của ngân hàng ING nhận định với CNBC.\nHy Lạp là một trong những quốc gia có tỷ suất sinh (fertility rate - số con trung bình mà một phụ nữ sinh ra trong suốt cuộc đời) thấp nhất ở châu Âu, chỉ đạt 1,3 con/phụ nữ. Tỷ suất sinh này của Hy Lạp đã giảm một nửa so với mức ghi nhận vào thập niên 1950 và thấp hơn nhiều so với mức 2,1 con/phụ nữ cần thiết để đảm bảo mức thay thế dân số.\nNăm ngoái, Hy Lạp có 71.400 trẻ được sinh ra, mức thấp nhất kể từ khi số liệu này bắt đầu được thống kê cách đây khoảng 1 thế kỷ và giảm khoảng 6% so với năm 2022. Hy Lạp hiện có khoảng 1 ca sinh trên mỗi 2 ca chết, và dân số trên 65 tuổi đang nhiều gần gấp đôi dân số trong độ tuổi 0-14.\nThực tế này khiến Thủ tướng Kyriakos Mitsotakis lên tiếng cảnh báo về “mối đe dọa sống còn” đối với xã hội Hy Lạp. Ông cho rằng xu hướng dịch chuyển nhân khẩu học đáng lo ngại ở các quốc gia phát triển nói chung đang diễn ra mạnh mẽ hơn cả ở Hy Lạp.\n“Thực tế là ngày nay, người dân của đất nước chúng ta đang thuộc hàng già nhất ở châu Âu”, ông Mitsotakis phát biểu tại một sự kiện vào năm 2023. Cũng theo nhà lãnh đạo Hy Lạp, sự suy giảm dân số không diễn ra đồng đều trên toàn quốc, mà đặc biệt nghiêm trọng ở một số thị trấn và làng mạc, biến những nơi này thành “thị trấn ma” hoàn toàn không có người ở.\nRất khó để đưa ra được một con số chính xác về những thị trấn hay ngôi làng như vậy, nhưng ước tính gần đây cho thấy có gần 200 “thị trấn ma” ở Hy Lạp. Lasta là một trong những địa chỉ bị bỏ hoang như vậy.\nTheo số liệu thống kê dân số gần đây nhất vào năm 2021, Lasta có dân số cư trú dài hạn 12 người. Nhưng khi phóng viên CNBC đặt chân tới làng này vào năm 2024, không còn dấu hiệu nào cho thấy có người sinh sống lâu dài ở làng này.\nNGUYÊN NHÂN GIẢM DÂN SỐ\nSự suy giảm dân số những năm gần đây của Hy Lạp bắt nguồn một phần từ cuộc khủng hoảng nợ công xảy ra ở nước này vào năm 2009. Các chương trình giải cứu của bên ngoài để đưa Hy Lạp thoát khỏi cuộc khủng hoảng này đòi hỏi Athens phải thắt chặt chi tiêu công trong nhiều năm. Nền kinh tế Hy Lạp đã suy giảm tới 1/4 trong vòng 1 thập kỷ sau đó.\nMột trong những đối tượng bị ảnh hưởng nhiều nhất trong thời kỳ suy thoái kinh tế đó là người trẻ Hy Lạp. Quý 1/2013, tỷ lệ thất nghiệp trong giới trẻ ở nước này lên tới 59,5%, cao hơn gấp đôi so với tỷ lệ thất nghiệp toàn quốc là khoảng 27%.\nVì vậy, nhiều người trẻ Hy Lạp trở nên mất khả năng sống độc lập bên ngoài ngôi nhà của bố mẹ. Để kiếm công ăn việc làm, ước tính có hơn 400.000 người trẻ Hy Lạp, tương đương 9% lực lượng lao động của nước này, di cư ra nước ngoài trong giai đoạn khủng hoảng nợ công. Phần lớn những người ở lại bám trụ ở các thành phố lớn trong nước để tìm kiếm cơ hội làm việc và học tập tốt hơn.\nHiện tại, 53,5% dân số Hy Lạp sinh sống tại thủ đô Athens, khu vực Attiki lân cận Athens và  thành phố lớn thứ hai ở nước này là Thesaloniki. Trong khi đó, những vùng khác, bao gồm các đảo của Hy Lạp, chứng kiến dân số giảm liên tục trong những năm gần đây.\nNhiều nhà nhân khẩu học cho rằng tình trạng suy giảm dân số của Hy Lạp thậm chí còn bắt nguồn từ những năm 1980 - một thời kỳ suy thoái kinh tế khác ở nước này. Tỷ lệ sinh giảm trong giai đoạn đó đã dẫn đến giảm số lượng phụ nữ trong độ tuổi sinh đẻ hiện nay, với tỷ lệ phụ nữ từ 20 đến 40 tuổi hiện tại giảm 150.000 người so với 5 năm trước.\nChính phủ Hy Lạp hiện đang dự báo dân số có thể giảm từ khoảng 10,4 triệu hiện nay xuống còn 7,5 triệu vào năm 2050 - tương đương mức giảm hơn 25%. Để giải quyết vấn đề này, Thủ tướng. Mitsotakis năm ngoái đã thành lập một bộ mới có tên Bộ Gắn kết Xã hội và Các vấn đề gia đình để thống nhất và tăng cường các biện pháp hỗ trợ trẻ em và các nhóm dễ bị tổn thương.\nTháng 10 năm nay, bộ mới này tuyên bố sẽ chi 20 tỷ euro (21 tỷ USD) trong thời gian đến năm 2035 cho các biện pháp chống suy giảm dân số, chẳng hạn như trợ cấp cho trẻ em, tăng thời gian nghỉ phép và giảm thuế cho người nuôi con nhỏ. Tuy nhiên, ông Colijn cho rằng các biện pháp này có lẽ chưa đủ để đảo ngược xu hướng giảm dân số của Hy Lạp, và nước này cần phải có thay đổi chính sách mạnh mẽ hơn.\nTình trạng giảm dân số của Hy Lạp trái ngược với triển vọng kinh tế đang khởi sắc mạnh mẽ của nước này. Nền kinh tế của Hy Lạp được dự báo tăng trưởng 2,2% trong năm 2024 và 2,3% trong năm 2025, vượt tốc độ tăng trưởng của các nền kinh tế lớn của châu Âu. Dù vậy, giới chuyên gia kinh tế cảnh báo rằng dân số giảm sẽ đến lúc xói mòn triển vọng tăng trưởng kinh tế dài hạn của Hy Lạp.\n“Nói chung, biến động nhân khẩu học là một yếu tố then chốt đối với tăng trưởng kinh tế. Vấn đề quan trọng là có bao nhiêu người làm việc và họ làm việc năng suất như thế nào”, ông Colijn nói, đồng thời nhấn mạnh “mối tương quan chặt chẽ” giữa tốc độ tăng trưởng của dân số trong độ tuổi lao động và GDP bình quân đầu người.\nCũng cần nói thêm rằng Hy Lạp không đơn độc trong hiện tượng này, vì suy giảm dân số là vấn đề mà nhiều quốc gia phát triển khác cũng đang phải đối mặt. Nhật Bản và Hàn Quốc, với tỷ suất sinh lần lượt là 1,2 và 0,72 vào năm 2023, là hai trong những ví dụ nổi tiếng nhất về các quốc gia đang chứng kiến dân số tụt dốc. Phần lớn các nền kinh tế Tây và Trung Quốc cũng có dân số đang già đi nhanh chóng và cần sự hỗ trợ lớn hơn của chính phủ.\n"
}