{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/mot-so-chuyen-gia-nghi-ngo-kha-nang-tang-ben-vung-cua-gia-vang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:40:11",
  "summary": "Dù vậy, ngân hàng Thụy Sỹ UBS giữ nguyên mục tiêu 2.900 USD/oz cho giá vàng trong thời gian từ nay tới cuối năm 2025...",
  "content": "\nGiá vàng thế giới khởi động tuần giao dịch mới trong trạng thái không có nhiều biến động, dù đồng USD đã giảm khỏi mức đỉnh của 2 năm vào hôm thứ Sáu. Sau khi giá vàng phục hồi mạnh trong tuần vừa rồi, một số chuyên gia tỏ ra hoài nghi về khả năng tăng bền vững của giá kim loại quý này, cho rằng giá vàng chẳng qua đang hưởng lợi từ căng thẳng địa chính trị nhất thời nóng lên ở Đông Âu.\nLúc gần 8h sáng nay (25/11) theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á đứng ở mức 2.717,4 USD/oz, tăng 0,5 USD/oz so với mức đóng cửa cuối tuần trước tại thị trường New York - theo dữ liệu từ sàn giao dịch Kitco. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 83,5 triệu đồng/lượng.\nTuần vừa rồi, giá vàng giao ngay tăng 5,7%, đánh dấu tuần tăng mạnh nhất kể từ tháng 3/2023. Giá vàng thế giới quy đổi tăng 4,4 triệu đồng/lượng trong tuần.\nNhu cầu phòng ngừa rủi ro là động lực tăng chính của giá vàng trong tuần vừa rồi, khi xung đột vũ trang giữa Nga và Ukraine tăng nhiệt vì những vũ khí nguy hiểm hơn được hai bên đưa vào sử dụng để tấn công lẫn nhau. Vàng đã tăng giá ngay cả khi đồng USD tăng giá mạnh do bạc xanh cũng phát huy vai trò “hầm trú ẩn”.\nChỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác tăng 0,75% trong tuần trước, nâng tổng mức tăng trong 1 tháng lên 3,1% - theo dữ liệu từ trang MarketWatch. Hôm thứ Sáu, chỉ số đạt gần 107,5 điểm khi đóng cửa, mức cao nhất kể từ cuối năm 2022.\nMột báo cáo của ngân hàng Thụy Sỹ UBS nhận định việc giá vàng tăng mạnh tuần vừa rồi đã củng cố vai trò của kim loại quý này với tư cách “sự phòng hộ được ưa chuộng trước những căng thẳng địa chính trị”.\n“Hôm thứ Năm, Nga đã phóng tên lửa siêu thanh thử nghiệm vào khu vực miền Đông Ukraine. Tổng thống Ukraine Volodymyr Zelenskiy đã gọi đây là ‘một sự leo thang rõ ràng và nghiêm trọng’. Động thái của Nga diễn ra sau khi Ukraine sử dụng tên lửa hiện đại do phương Tây sản xuất để nhằm vào các mục tiêu ở Nga”, báo cáo nhấn mạnh.\nTrong bối cảnh như vậy, UBS giữ nguyên mục tiêu 2.900 USD/oz cho giá vàng trong thời gian từ nay tới cuối năm 2025, một phần bởi vàng còn là tài sản giúp nhà đầu tư bảo toàn giá trị trước “sức ép chính trị bao gồm mức nợ công cao”.\nVề đồng USD, UBS cho rằng chỉ số Dollar Index “đang bước vào một giai đoạn bất định”, dù chính quyền khóa tới của Tổng thống đắc cử Donald Trump có thể áp dụng thuế quan và các chính sách thân thiện với tăng trưởng kinh tế Mỹ - những yếu tố có lợi cho tỷ giá USD trong ngắn hạn.\n“Chúng tôi cho rằng sự tăng giá của USD là có giới hạn, và tỷ giá của đồng tiền này có thể đang bị kéo căng quá mức”, báo cáo viết.\nỞ một góc nhìn thận trọng hơn, ông Naeem Aslam - Giám đốc đầu tư của công ty Zaye Capital Market - nói ông sẽ không ngạc nhiên nếu giá vàng đi vào trạng thái tích lũy trong tuần này vì giá vàng đã tăng mạnh trong tuần vừa rồi bất chấp xu hướng tăng của đồng USD và thị trường chứng khoán Mỹ.\n“Cả tài sản rủi ro và tài sản an toàn cùng tăng giá là không bình thường. Nguyên nhân chủ yếu ở đây là các nhà đầu tư đang phản ứng với sự gia tăng căng thẳng địa chính trị giữa Nga và Ukraine, nhưng vẫn lạc quan mọi thứ sẽ không vượt khỏi tầm kiểm soát vì cho rằng Tổng thống đắc cử của Mỹ có thể giảm bớt được những căng thẳng đó”.\n\nDiễn biến giá vàng thế giới 10 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nTương tự, Giám đốc chiến lược hàng hóa Ole Hansen của ngân hàng Saxo nhận định “đợt tăng giá này của vàng xuất phát chủ yếu từ nhu cầu trú ẩn an toàn… Trừ khi có thêm những diễn biến leo thang mới ở Đông Âu, đà tăng kể từ đây của giá vàng có thể bị hạn chế cho đến khi thị trường sáng tỏ hơn về các chính sách của ông Trump và đường đi lãi suất của Cục Dự trữ Liên bang Mỹ (Fed)”.\nTuy nhiên, ông Hansen nói rằng nhu cầu mua vàng như một kênh trú ẩn an toàn do rủi ro địa chính trị có thể không bền vững nhưng thị trường vẫn có niềm tin lớn vào sự tăng giá của kim loại quý này. Ông nhấn mạnh rằng hầu hết áp lực bán vàng trong 3 tuần qua đều đến từ việc các nhà đầu cơ chốt lời và hầu như không có bằng chứng về hoạt động bán khống (short) vàng - tức đặt cược vào sự mất giá của vàng.\nNăm nay, giá vàng đã tăng hơn 30%, mạnh hơn mức tăng 25% của chỉ số S&P 500 - thước đo rộng nhất của chứng khoán Mỹ.\n"
}