{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gioi-chuyen-gia-du-bao-muc-tang-yeu-hon-cua-gia-vang-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:32:15",
  "summary": "Các nhà phân tích ở Phố Wall dự báo giá vàng sẽ tiếp tục tăng trong năm 2025, nhưng mức tăng có thể sẽ khiêm tốn hơn so với thành quả tăng 27% của năm 2024...",
  "content": "\nTrong một cuộc khảo sát do tờ báo Financial Times thực hiện, bình quân dự báo của các ngân hàng và công ty kim loại quý là giá vàng sẽ đạt 2.795 USD/oz trước cuối năm nay. Mức giá này cao hơn khoảng 7% so với mức giá hiện tại của vàng.\nThị trường kim loại quý được dự báo tiếp tục hưởng lợi từ xu hướng mua ròng vàng của các ngân hàng trung ương vốn đã đẩy mạnh việc đa dạng hóa dự trữ ngoại hối khỏi đồng USD kể từ khi Mỹ áp các biện pháp trừng phạt lên Nga sau khi chiến tranh Nga-Ukraine nổ ra.\nViệc Cục Dự trữ Liên bang Mỹ (Fed) cắt giảm lãi suất, mối lo ngại về mức nợ chính phủ Mỹ ngày càng tăng trong nhiệm kỳ sắp tới của Tổng thống đắc cử Donald Trump và các cuộc xung đột ở Trung Đông và Ukraine cũng được dự báo sẽ là những yếu tố nâng đỡ giá vàng trong năm nay. Đây cũng chính là những yếu tố góp phần đưa giá vàng có năm tăng giá mạnh nhất kể từ năm 2010 vào năm 2024.\nÔng Henrik Marx, người phụ trách bộ phận giao dịch toàn cầu tại công ty Heraeus Precious Metals, phát biểu: “Chúng tôi nghĩ rằng việc ngân hàng trung ương tiếp tục giảm lãi suất sẽ là cơ sở mạnh mẽ cho việc mua vào trong năm 2025”. Ông dự báo rằng vàng có thể chạm mức cao 2.950 USD/oz trong năm nay.\nCũng theo ông Marx, nhiệm kỳ tổng thống thứ hai của ông Trump cũng có khả năng hỗ trợ giá vàng. “Bất cứ chính sách nào mà ông ấy đã tuyên bố đều có khả năng làm tăng nợ công của Mỹ, dẫn đến đồng USD yếu hơn và lạm phát gia tăng. Đó thường là một sự kết hợp tuyệt vời cho vàng tăng giá”, nhà giao dịch này phát biểu.\nTrong một báo cáo gần đây, Hội đồng Vàng Thế giới (WGC) nhận định rằng mức tăng trưởng của giá vàng năm nay sẽ “tích cực nhưng khiêm tốn hơn nhiều” so với năm ngoái.\nNhận định lạc quan nhất trong số các nhà phân tích được Financial Times khảo sát là từ Goldman Sachs. Các nhà phân tích của ngân hàng Mỹ này dự báo ​​giá sẽ đạt 3.000 USD/oz vào cuối năm 2025, trên cơ sở nhu cầu của ngân hàng trung ương và việc Fed tiếp tục cắt giảm lãi suất.\nNgược lại, các dự báo bi quan nhất về giá vàng trong năm 2025 đến  từ Barclays và Macquarie - cả hai ngân hàng đầu tư đều dự đoán vàng sẽ giảm xuống khoảng 2.500 USD/oz vào cuối năm nay, tương đương mức giảm khoảng 4% so với mức hiện tại.\nCác nhà phân tích của Macquarie viết trong báo cáo triển vọng giá vàng: “Kịch bản cơ bản của chúng tôi vào năm 2025 là vàng ban đầu phải đối mặt với áp lực giảm liên tục từ sức mạnh của đồng USD, nhưng được hỗ trợ bởi sức mua vật chất được cải thiện và nhu cầu ổn định của các ngân hàng trung ương”.\nCác ngân hàng trung ương toàn cầu đã mua 694 tấn vàng trong 9 tháng đầu năm 2024. Ngân hàng Trung ương Trung Quốc (PBOC) hồi tháng 11 rằng đã nối lại hoạt động mua ròng vàng sau 6 tháng gián đoạn hoạt động này.\nLãi suất giảm ở Mỹ đã góp phần thúc đẩy giá vàng tăng trong nửa cuối năm ngoái và việc Fed giảm lãi suất với tốc độ như thế nào trong năm nay có thể giữ một vai trò rất rất quan trọng đối với triển vọng giá vàng. Vàng đã giảm giá sau khi Fed cắt giảm lãi suất trong cuộc họp tháng 12 nhưng phát tín hiệu sẽ giảm lãi suất trong năm 2025  với tốc độ chậm hơn so với dự báo trước đó.\nVì vàng là tài sản không có lãi suất, nên giá vàng thường hưởng lợi từ môi trường lãi suất thấp hơn vì chi phí cơ hội để nắm giữ vàng khi đó sẽ thấp hơn.\nÔng Michael Haigh, người đứng đầu bộ phận nghiên cứu hàng hóa tại ngân hàng Pháp Societe Generale, cho biết chiến thắng trong cuộc bầu cử của ông Trump vào tháng 11 đã mang lại một trong những kịch bản thuận lợi nhất cho vàng, do khả năng chi tiêu tài khóa của Mỹ sẽ tăng cao và bất ổn địa chính trị cũng tăng trong những năm cầm quyền sắp tới của ông.\nÔng Haigh - người dự đoán giá vàng sẽ tăng lên 2.900 USD/oz vào cuối năm 2025 - nhận định: “Xung lực tăng giá vàng đang quay trở lại, kết hợp với căng thẳng địa chính trị, sẽ tiếp lửa cho giá vàng”.\n"
}