{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/phat-hien-moi-ve-moi-quan-he-giua-lam-phat-va-thi-truong-lao-dong-o-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:29",
  "summary": "Theo một nghiên cứu mới được công bố, thị trường việc làm có vẻ tăng trưởng nóng đó - về thực chất - chỉ là một triệu chứng, thay vì là nguyên nhân, của giai đoạn lạm phát cao gần đây ở Mỹ...",
  "content": "\nVào thời điểm năm 2022 - khi thị trường lao động ở Mỹ nóng tới mức ca sỹ Beyonce thậm chí còn phát hành một bài hát về chuyện này - người Mỹ đua nhau nhảy việc và tiền lương của họ vì thế cũng tăng lên. Làn sóng chuyển việc đó dẫn tới một “vòng xoáy tăng lương - tăng giá”, với tiền lương và giá cả không ngừng tăng và thúc đẩy lẫn nhau.\nTuy nhiên, theo một nghiên cứu mới được công bố, thị trường việc làm có vẻ tăng trưởng nóng đó - về thực chất - chỉ là một triệu chứng, thay vì là nguyên nhân, của giai đoạn lạm phát cao gần đây ở Mỹ. Thậm chí, sau khi phân tích ảnh hưởng của sự leo thang giá cả bất ngờ đối với thị trường lao động, các nhà nghiên cứu còn nhận thấy rằng thị trường lao động của Mỹ không hề nóng. Thay vào đó, giá cả tăng lên khiến tiền lương thực tế của người lao động giảm xuống, buộc một số người phải đưa ra quyết định nhanh chóng và tốn kém là thay đổi công việc.\nNghiên cứu mang tựa đề “Một lý thuyết về việc người lao động làm thế nào để đuổi kịp lạm phát” nói rằng khi có nhiều người nhảy việc, số vị trí công việc bị bỏ trống tăng lên, trong khi số lao động bị sa thải và tỷ lệ thất nghiệp nói chung vẫn giữ ở mức thấp lịch sử. Chính điều này khiến cho thị trường lao động có vẻ như thắt chặt.\n“Có những giai đoạn, cú sốc nhu cầu lao động xảy ra, gây áp lực tăng tiền lương thực tế, dẫn tới tăng giá đầu vào. Trong những giai đoạn như vậy, khi nhu cầu lao động tăng, bạn sẽ thấy những dấu hiệu khác của một thị trường lao động đang nóng, như tiền lương thực tế tăng, số lượng công việc tăng, số người đi tìm việc làm tăng”, giáo sư Erik Hurst của Trường Kinh doanh Booth thuộc Đại học Chicago - một đồng tác giả của nghiên cứu trên - phát biểu.\n“Nhưng trong giai đoạn vừa rồi, không có điều gì như thế xảy ra cả”, ông Hurst nhấn mạnh.\nChưa kể, tiền lương thực tế (sau khi trừ đi yếu tố lạm phát) ở Mỹ hiện đang thấp hơn 4,4% so với mức kỳ vọng nếu dựa vào xu hướng trước đại dịch - ông nói.\nHơn nữa, dữ liệu từ Cục Thống kê Lao động Mỹ (BLS) cho thấy mức tăng trưởng của tiền lương theo giờ bình quân thực tế so với cùng kỳ năm trước đã giảm suốt 25 tháng liên tiếp. Mức lương bình quân mỗi giờ làm việc của người lao động ở Mỹ đã tăng trưởng mạnh hơn lạm phát kể từ tháng 5/2023 đến nay, nhưng vẫn chưa trở lại được mức trước khi lạm phát bắt đầu leo thang mạnh.\nQuay lại thời điểm đầu năm 2021, khi người lao động chứng kiến tiền lương thực tế suy giảm nhanh chóng, họ có khuynh hướng thực hiện các biện pháp ngăn chặn - theo nghiên cứu mà ông Hurst là đồng tác giả với các nhà kinh tế từ Đại học Columbia, Cục Dự trữ Liên bang (Fed) chi nhánh Atlanta và Đại học Texas tại Austin. Những biện pháp phản ứng của người lao động bao gồm đàm phán lại tiền lương với chủ sử dụng lao động, thử tìm công việc mới hoặc nhảy việc, hoặc “đơn giản là bỏ việc để trở thành người thất nghiệp nếu nhận thấy mức lương đang bị bào mòn xuống mức quá thấp” - theo nhóm nhà kinh tế học này.\nCác tác giả của báo cáo cho rằng mỗi hành động như vậy đều đi kèm với chi phí tăng thêm.\nChẳng hạn, các cuộc đàm phán lại tiền lương có thể dẫn tới việc điều chỉnh lương khó xảy ra trong tương lai hơn, và có thể phát đi tín hiệu về sự thiếu cam kết với công việc. Tìm kiếm việc làm mới sẽ dẫn tới những thiệt hại trực tiếp về mặt tiền bạc, những như các tổn thất phi trực tiếp khác - như về mặt tinh thần, sức khỏe, năng suất lao động. Việc chấp nhận thất nghiệp đi kèm vô số rủi ro, như không có lương, các hiệu ứng lan tỏa liên quan, cũng như sự bào mòn kỹ năng - theo nghiên cứu trên.\n“Một phần của trào lưu nhảy việc có thể xuất phát từ nguyên nhân lạm phát”, ông Hurst nhận định.\nNhưng trong giai đoạn người lao động Mỹ đua nhau nhảy việc sau đại dịch Covid và tỷ lệ giữa vị trí công việc bị bỏ trống so với số người thất nghiệp tăng lên mức cao kỷ lục, tình trạng đó mang lại cảm giác bấp bênh đối với cả các học giả, nhà kinh tế và nhà hoạch định chính sách - theo nghiên cứu.\nĐáng chú ý, vào tháng 11/2022 (tức 6 tháng sau khi Fed bắt đầu tăng lãi suất), Chủ tịch Fed Jerome Powell tuyên bố “bức tranh lớn bây giờ là một thị trường lao động quá nóng, nơi nhu cầu vượt quá nguồn cung”. Phải 2 năm sau, khi thị trường lao động có vẻ đang suy yếu nhanh chóng, Fed mới bắt đầu hạ lãi suất bằng một đợt giảm lớn 0,5 điểm phần trăm vào tháng 9/2024.\n“Chúng tôi biết rằng các nhà hoạch định chính sách thận trọng với việc cắt giảm lãi suất quá sớm, vì họ lo ngại về áp lực lạm phát tiềm ẩn từ thị trường lao động ‘nóng’. Vì vậy, hiểu rõ hơn về những gì đang diễn ra trên thị trường lao động sẽ là đầu vào tốt cho các quyết định chính sách”, ông Hurst phát biểu.\nVị giáo sư cho rằng việc đó có thể bao gồm xem xét kỹ hơn mức lương đang thay đổi như thế nào, ai nghỉ việc, ai đang được tuyển dụng và liệu có những thay đổi rõ rệt nào trong cách người tìm việc tìm kiếm công việc hay không. Tất cả những điều đó đều có thể đóng vai trò quan trọng trong việc đánh giá xem thị trường lao động có đang thúc đẩy lạm phát hay không - hay ngược lại.\n"
}