{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-nguoi-dan-phai-duoc-bao-ve-an-toan-khi-tiep-can-cac-dich-vu-tai-chinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:13:45",
  "summary": "Theo Thủ tướng, trong Chiến lược tài chính toàn diện quốc gia, người dân phải được bảo vệ an toàn, an ninh khi tiếp cận các dịch vụ tài chính, nhất là khi các dịch vụ này được số hóa, không để các đối tượng xấu trục lợi, gây ảnh hưởng tới người dân và doanh nghiệp...",
  "content": "\nSáng 12/3, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo quốc gia về tài chính toàn diện, chủ trì phiên họp thứ 2 của Ban Chỉ đạo. \nPhiên họp đánh giá tình hình triển khai Chiến lược tài chính toàn diện quốc gia đến năm 2025, định hướng đến năm 2030 (được phê duyệt tại Quyết định số 149/QĐ-TTg năm 2020 của Thủ tướng Chính phủ); kết quả triển khai kết luận tại phiên họp lần thứ nhất của Ban Chỉ đạo; và bàn các nhiệm vụ, giải pháp tiếp tục thực hiện Chiến lược tài chính toàn diện thời gian tới.\nÝ NGHĨA QUAN TRỌNG TRONG KỶ NGUYÊN VƯƠN MÌNH\nTheo các báo cáo, ý kiến tại phiên họp, sau 5 năm, 5/9 chỉ tiêu trong chiến lược tài chính toàn diện quốc gia có khả năng hoàn thành gồm: Tỷ lệ người trưởng thành có tài khoản giao dịch tại ngân hàng; tốc độ tăng số lượng giao dịch thanh toán không dùng tiền mặt; số lượng doanh nghiệp nhỏ và vừa có dư nợ tại các tổ chức tín dụng; dư nợ tín dụng phục vụ phát triển nông nghiệp, nông thôn; tỷ lệ người trưởng thành có thông tin về lịch sử tín dụng trong hệ thống thông tin tín dụng của Ngân hàng Nhà nước.\nCác chỉ tiêu về số lượng chi nhánh, phòng giao dịch, tỷ lệ điểm cung ứng dịch vụ tài chính, tỷ lệ người trưởng thành gửi tiết kiệm tại tổ chức tín dụng… đang được đánh giá.\nPhát biểu kết luận, Thủ tướng Phạm Minh Chính nhấn mạnh Chiến lược tài chính toàn diện quốc gia có ý nghĩa hết sức quan trọng đối với sự phát triển kinh tế-xã hội của đất nước, nhất là trong kỷ nguyên vươn mình của dân tộc ta.\nTài chính toàn diện giúp cho mọi người dân và doanh nghiệp tiếp cận được những nguồn lực và các dịch vụ tài chính cần thiết cho phát triển, góp phần nâng cao mức sống của người dân, thúc đẩy tiết kiệm và đầu tư, từ đó mang lại những lợi ích to lớn, tích cực cho xã hội và nền kinh tế, như thúc đẩy tăng trưởng kinh tế, giảm bất bình đẳng, ổn định tài chính, thúc đẩy phát triển bền vững, đóng góp quan trọng vào việc thực hiện chủ trương, chính sách của Đảng, Nhà nước trong thực hiện tiến bộ và công bằng xã hội.\nNgười đứng đầu Chính phủ khẳng định phát triển nhanh nhưng phải bền vững là quan điểm xuyên suốt, tư tưởng cốt lõi của chúng ta, trong đó có bảo đảm tiến bộ, công bằng, an sinh xã hội, không để ai bị bỏ lại phía sau.\nBáo cáo của Ngân hàng Nhà nước và các ý kiến tại phiên họp cho thấy trong hơn 4 năm, nhất là từ sau cuộc họp lần thứ nhất của Ban Chỉ đạo vào năm 2022, các bộ, ngành, địa phương, các cơ quan có liên quan đã tích cực triển khai đồng bộ 5 nhóm nhiệm vụ, giải pháp của Chiến lược nhằm cải thiện, nâng cao khả năng tiếp cận dịch vụ tài chính cho người dân và doanh nghiệp.\nThủ tướng nêu rõ trong thời gian tới, chúng ta cần phải nỗ lực hơn nữa trong phát triển kinh tế-xã hội, bảo đảm các cân đối lớn, giữ vững ổn định kinh tế vĩ mô và nâng cao chất lượng cuộc sống của người dân, trong đó một trong những giải pháp quan trọng, then chốt là đẩy mạnh triển khai thực hiện tài chính toàn diện tại Việt Nam.\nVề mục tiêu, Thủ tướng nhấn mạnh 3 khía cạnh sau đây:\nThứ nhất, phải bảo đảm tiếp cận bình đẳng của mọi công dân với dịch vụ tài chính, nhất là người có hoàn cảnh khó khăn, đối tượng yếu thế, vùng sâu, vùng xa, biên giới, hải đảo, học sinh, sinh viên.\nThứ hai, người dân phải được thụ hưởng thành quả từ Chiến lược tài chính toàn diện một cách thực sự, góp phần nâng cao đời sống vật chất, tinh thần của người dân.\nThứ ba, người dân phải được bảo vệ an toàn, an ninh khi tiếp cận các dịch vụ tài chính, nhất là khi các dịch vụ này được số hóa, không để các đối tượng xấu trục lợi, gây ảnh hưởng tới người dân và doanh nghiệp.\n8 NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM\nThủ tướng chỉ rõ 8 nhóm nhiệm vụ, giải pháp trọng tâm:\nThứ nhất, sửa đổi, bổ sung, hoàn thiện thể chế, tạo hành lang pháp lý thông thoáng, tổ chức thực hiện thật tốt để vừa quản lý chặt chẽ, vừa thúc đẩy phát triển, vừa bảo đảm quyền và lợi ích hợp pháp, chính đáng của người dân, doanh nghiệp, bảo đảm hiệu quả và công bằng.\nThứ hai, phát triển hạ tầng thông suốt, đồng bộ, đều khắp trên phạm vi cả nước, bao trùm các khu vực, đối tượng, nhất là hạ tầng cho khu vực vùng sâu, vùng xa, biên giới, hải đảo, hạ tầng phù hợp cho những người yếu thế, đặc biệt là hạ tầng số thông qua phủ sóng 5G, 6G, internet vệ tinh…\nThứ ba, đào tạo, phổ biến kiến thức, phát triển công dân số trên phạm vi cả nước, không để ai bị bỏ lại phía sau.\nThứ tư, thúc đẩy mạnh mẽ hơn nữa thanh toán không dùng tiền mặt, xây dựng lộ trình, bước đi cho các cơ quan, đơn vị, địa phương, những khu vực vùng sâu, vùng xa, biên giới, hải đảo.\nThứ năm, trong tổ chức, các cấp, các ngành, các chủ thể liên quan phải có quyết tâm cao, nỗ lực lớn, hành động quyết liệt, hiệu quả, làm việc nào dứt việc đó, làm việc nào ra việc đó, phân công 5 rõ \"rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ sản phẩm\".\nThứ sáu, đa dạng hóa cách thức, phương pháp truyền thông phù hợp với các đối tượng, địa bàn khác nhau, tạo hiệu ứng lan tỏa trong xã hội, trong nhân dân về thực hiện Chiến lược.\nThứ bảy, bố trí nguồn lực phù hợp để thực hiện Chiến lược tài chính toàn diện.\nThứ tám, các bộ, ngành, địa phương phải phối hợp chặt chẽ, hiệu quả, phát huy tính bổ trợ giữa các chương trình, giữa các địa phương, các lĩnh vực.\n\nQuang cảnh cuộc họp - Ảnh: VGP\n\nĐể chuẩn bị sơ kết sau 5 năm triển khai thực hiện Chiến lược đến năm 2025 và xây dựng, triển khai Chiến lược trong giai đoạn mới, Thủ tướng giao nhiệm vụ cụ thể cho các bộ ngành, cơ quan, địa phương.\nTheo đó, Thủ tướng yêu cầu các bộ, ngành, địa phương, cơ quan có liên quan cần ứng dụng hiệu quả các thành tựu của cách mạng công nghiệp lần thứ tư; tài chính toàn diện cần được thực hiện thông qua nền tảng kỹ thuật số và công nghệ tài chính.\nTrong đó, các công nghệ như blockchain, trí tuệ nhân tạo (AI) và dữ liệu lớn (Big data) đóng vai trò quan trọng trong việc tạo ra các sản phẩm và dịch vụ tài chính mới, tiện ích, tối ưu hóa quy trình và giảm chi phí, mang lại cơ hội tiếp cận rộng rãi, bình đẳng, nâng cao chất lượng dịch vụ tài chính.\nThủ tướng yêu cầu Ngân hàng Nhà nước Việt Nam nghiên cứu, hướng dẫn các bộ, ngành, địa phương, cơ quan có liên quan tiến hành sơ kết tình hình triển khai Chiến lược; tổng hợp báo cáo chuẩn bị sơ kết Chiến lược; xây dựng Chiến lược trong giai đoạn mới, lồng ghép với việc thực hiện 3 chương trình mục tiêu quốc gia. Tiếp tục hoàn thiện hành lang pháp lý, xây dựng cơ chế, chính sách tạo thuận lợi cho việc chuyển đổi số trong hoạt động ngân hàng, thúc đẩy thanh toán không dùng tiền mặt.\nBộ Tài chính tiếp tục khuyến khích các doanh nghiệp bảo hiểm nghiên cứu, bổ sung các sản phẩm bảo hiểm mới; nghiên cứu, hoàn thiện cơ chế bảo lãnh tín dụng; nâng cao hiệu quả hoạt động của các quỹ tài chính Nhà nước ngoài ngân sách có tính chất cho vay và bảo lãnh tín dụng.\nĐẩy mạnh thực hiện thanh toán các khoản chi ngân sách Nhà nước và có nguồn gốc ngân sách Nhà nước bằng phương thức thanh toán không dùng tiền mặt; đẩy mạnh thanh toán không dùng tiền mặt của cá nhân và doanh nghiệp đối với thu, nộp thuế, phí, lệ phí và thu phạt vi phạm hành chính.\nBộ Công an phối hợp với các bộ, ngành, cơ quan có liên quan, các tổ chức tín dụng, tổ chức cung ứng dịch vụ kết nối, làm sạch dữ liệu với Cơ sở dữ liệu quốc gia về dân cư phục vụ các hoạt động nghiệp vụ.\nBộ Giáo dục và Đào tạo tiếp tục triển khai các chương trình, diễn đàn tài chính góp phần hình thành tư duy kinh doanh, quản lý tài chính cho học sinh, sinh viên.\nBộ Nông nghiệp và Môi trường tiếp tục nghiên cứu, lồng ghép các mục tiêu tài chính toàn diện trong thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới; tổ chức triển khai nâng cao năng lực kế toán và quản lý tài chính của các hợp tác xã.\nBảo hiểm Xã hội Việt Nam đẩy mạnh mở rộng chi trả lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp thất nghiệp không dùng tiền mặt qua hệ thống ngân hàng.\nBộ Ngoại giao chủ động tăng cường hợp tác tài chính trong khuôn khổ các chương trình, diễn đàn quốc tế có nội dung về tài chính toàn diện, góp phần thúc đẩy tài chính toàn diện tại Việt Nam.\nNgân hàng Nhà nước Việt Nam, Bộ Tài chính, Bộ Khoa học và Công nghệ, Bộ Giáo dục và Đào tạo theo chức năng, nhiệm vụ được giao chủ động, tích cực triển khai công tác tuyên truyền, giáo dục về tài chính toàn diện. Các cơ quan báo chí, đài phát thanh-truyền hình đẩy mạnh các hình thức truyền thông nhằm tuyên truyền, phổ biến về chiến lược, chú trọng vào hình thành tư duy, kỹ năng tài chính, kinh doanh cho người dân; phổ biến, hướng dẫn người dân, doanh nghiệp hiểu rõ lợi ích, rủi ro cùng cách thức sử dụng các sản phẩm, dịch vụ tài chính một cách an toàn, hiệu quả.\nThủ tướng cũng yêu cầu UBND các tỉnh, thành phố tiếp tục lồng ghép các tiêu về tài chính toàn diện vào các chương trình, kế hoạch phát triển kinh tế-xã hội, chương trình xây dựng nông thôn mới của địa phương; đẩy mạnh tuyên truyền về vai trò và ý nghĩa của Chiến lược, phổ biến kiến thức, giáo dục tài chính cho người dân, doanh nghiệp trên địa bàn.\n"
}