{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/nhieu-cong-ty-cong-nghe-duoc-du-bao-se-ipo-trong-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:11:59",
  "summary": "Trong năm 2025, lĩnh vực công nghệ rất lạc quan với nhiều công ty được kỳ vọng IPO trong năm, một phần nhờ vào chính quyền tổng thống mới hứa hẹn nới lỏng các quy định…",
  "content": "\nTrong năm 2025, nhiều công ty công nghệ cho thấy sự lạc quan khi có khả năng IPO, nhờ vào chính quyền tổng thống mới nới lỏng các quy định và ủng hộ các ngành công nghiệp chẳng hạn như tiền điện tử hay AI. \nNhững dấu hiệu lạc quan ban đầu có thể kể tới sự IPO thành công trong lĩnh vực công nghệ tài chính năm 2024 của Service Titan, một nền tảng SaaS dành cho giao dịch. \nMới đây, TechCrunch đã công bố danh sách một số công ty công nghệ có khả năng IPO trong năm 2025 theo thứ tự đã nộp hồ sơ. Trong đó, nhiều công ty đã nộp hồ sơ từ 2023.\nNHỮNG CÔNG TY NỘP ĐƠN ĐẦU NĂM 2025\nĐầu tiên, là eToro, một nền tảng giao dịch có trụ sở tại Isarel đã nộp đơn xin niêm yết vào tháng 1/2025 và đang tìm kiếm mức định giá khoảng 5 tỷ USD. \nTiếp đến là Karman Holdings, công ty khởi nghiệp công nghệ vũ trụ và quốc phòng đã nộp hồ sơ xin niêm yết kín vào tháng 1/2025 và theo tờ Wall Street Journal, doanh nghiệp này có thể được định giá từ 2 đến 3 tỷ USD. Công ty có trụ sở tại Denver này bán nhiều loại giải pháp quốc phòng và không gian, từ công nghệ đẩy đến khoang khí.\nMỘT SỐ CÔNG TY CHỜ TỪ 2024\nChime, một ngân hàng kỹ thuật số có trụ sở ở San Francisco đã nộp hồ sơ vào tháng 12/2024 và có thể IPO trong năm 2025. Được biết trước đó, với lần định giá cuối từ năm 2021, doanh nghiệp này đã đạt ngưỡng 21 tỷ USD. \nKlarna, công ty công nghệ tài chính mua trước, trả sau (BNPL) của Thụy Điển đã nộp hồ sơ kín vào tháng 11/2024 sau một thời gian dài chuẩn bị, sẵn sàng lên sàn ở một thời điểm thích hợp trong nửa đầu năm 2025. Định giá của Klarna đã tăng lên 14,6 tỷ USD vào năm 2024.\nGenesys, công ty khởi nghiệp AI đám mây này đã công bố nộp hồ sơ kín vào tháng 10/2024. Công ty có trụ sở tại Menlo Park, California và gần đây nhất được định giá 21 tỷ USD vào năm 2021. Theo Bloomberg, công ty đang để mắt đến một đợt IPO năm 2025 có thể huy động tới 2 tỷ USD.\nClario, một nhà cung cấp phần mềm thử nghiệm lâm sàng đã nộp hồ sơ kín vào tháng 6/2024 với mục tiêu định giá 10 tỷ USD. Theo Bloomberg, công ty có trụ sở tại Philadelphia này đang tìm cách niêm yết cổ phiếu vào năm 2025.\nCerebras,công ty khởi nghiệp chip có mục tiêu cạnh tranh với Nvidia này đã nộp hồ sơ IPO kín vào tháng 8/2024. Công ty có trụ sở tại Sunnyvale và được cho là đang nhắm đến mục tiêu tăng gấp đôi mức định giá hiện tại là 4 tỷ USD. Các kế hoạch của công ty khởi nghiệp này đang phải đối mặt với khả năng bị trì hoãn do các cơ quan quản lý Mỹ lo ngại về mối quan hệ chặt chẽ của công ty với G42, một nhà đầu tư của UAE và là khách hàng chính của công ty. Có một sự thật thú vị rằng trước đó, OpenAI đã từng cân nhắc mua Cerebras vào khoảng năm 2017.\nCircle, nhà cung cấp stablecoin có trụ sở tại New York này đã nộp hồ sơ vào tháng 1/2024. Mặc dù thời điểm chính xác vẫn chưa rõ ràng, nhưng vào tháng 10/2024, Giám đốc điều hành Circle Jeremy Allaire đã chia sẻ với tờ Bloomberg rằng công ty vẫn \"rất cam kết\" sẽ niêm yết bất chấp những sự chậm trễ trước đó. Việc Tổng thống Trump chấp nhận tiền điện tử và lời hứa chấm dứt các cuộc đàn áp của chính phủ đối với ngành này có thể củng cố cơ hội của công ty. Theo báo cáo của Coindesk, định giá của công ty vào khoảng 5 tỷ USD theo cổ phiếu đang giao dịch trên thị trường thứ cấp.\nCuối cùng là Omada Health, một công ty khởi nghiệp về bệnh tiểu đường có trụ sở tại San Francisco. Theo Business Insider, doanh nghiệp này đã nộp hồ sơ niêm yết vào mùa hè năm 2024, trong bối cảnh thị trường IPO đang ấm dần lên vào năm 2025. Công ty được định giá lần cuối ở mức 1 tỷ USD vào năm 2022.\nKIÊN TRÌ CHỜ IPO TỪ 2023\nTrong danh sách nộp hồ sơ từ 2023 tới nay, Tech Crunch đã liệt kê ra 3 cái tên là gã khổng lồ thời trang nhanh Shein, General Atlantic, một nhà đầu tư vốn tăng trưởng hỗ trợ chiến lược cho các công ty tăng trưởng trên toàn cầu, và Oyo, một chuỗi khách sạn cho thuê và nhượng quyền tại Ấn Độ do SoftBank hậu thuẫn. \nVới gã khổng lồ thời trang nhanh Shein, vào năm 2023, doanh nghiệp này đã nộp hồ sơ kín chờ IPO tại Mỹ nhưng hy vọng của họ đã bị dập tắt do sự giám sát của quốc hội đối với chuỗi cung ứng và hoạt động lao động của họ. Theo báo cáo, họ đã bí mật nộp đơn xin IPO tại Vương quốc Anh vào năm 2024 và vẫn đang tìm cách IPO cho đến năm 2025, mặc dù việc tiến vào Vương quốc Anh của họ cũng đang gặp phải sự phản đối từ các nhà lập pháp tại đó. Shein, có trụ sở chính tại Singapore và hoạt động tại Trung Quốc, được định giá lần cuối là 45 tỷ USD vào năm 2024, giảm so với mức định giá 100 tỷ USD năm 2022.\nTheo Bloomberg, General Atlantic, nhà đầu tư vốn tăng trưởng có trụ sở tại New York, từng hỗ trợ các công ty như Facebook và Airbnb, đã nộp hồ sơ niêm yết để lên sàn vào năm 2023. Công ty có 103 tỷ USD tài sản đang quản lý. Tuy nhiên, không có thông tin cập nhật công khai nào về kế hoạch IPO của General Atlantic kể từ khi nộp hồ sơ vào năm 2023.\nCuối cùng Oyo, chuỗi khách sạn cho thuê và nhượng quyền khách sạn, nhà ở và không gian sống của Ấn Độ được SoftBank hậu thuẫn đã nộp hồ sơ kín từ tháng 3/2023 nhưng thất bại. Nhưng đến nay, công ty cũng đang có kế hoạch sẽ nộp lại hồ sơ một lần nữa trong quý 1/2025. Trước đó, Oyo đã đạt mức định giá 3,8 tỷ USD trong năm 2024. \n"
}