{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-yeu-cau-tap-trung-cao-nhat-hoan-thien-va-sua-doi-cac-luat-de-go-diem-nghen-khoi-thong-moi-nguon-luc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:42:50",
  "summary": "Thủ tướng Chính phủ yêu cầu các bộ trưởng, thủ trưởng cơ quan ngang bộ ưu tiên tối đa thời gian, công sức, trí tuệ, tập trung nguồn lực cao nhất, trực tiếp lãnh đạo, chỉ đạo hoàn thiện các dự án luật để trình Quốc hội theo đúng quy định của Luật Ban hành văn bản quy phạm pháp luật, bảo đảm chất lượng, tiến độ theo yêu cầu...",
  "content": "\nNgày 23/9, tại Phiên họp Chính phủ chuyên đề về xây dựng pháp luật tháng 9/2024, Thủ tướng Chính phủ Phạm Minh Chính yêu cầu hoàn thiện thể chế, pháp luật nhằm tăng cường quản lý, song phải kiến tạo cho sự phát triển, huy động tối đa nguồn lực và khuyến khích sự sáng tạo của người dân, doanh nghiệp và các chủ thể liên quan.\nTại phiên họp, Chính phủ đã thảo luận, cho ý kiến đối với các nội dung: Dự án Luật Dữ liệu; Đề nghị xây dựng Luật Bảo vệ dữ liệu cá nhân; Dự án Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế; Đề nghị xây dựng Luật Luật sư (sửa đổi).\nTHẢO LUẬN VÀ CHO Ý KIẾN VỚI NHIỀU DỰ ÁN LUẬT\nCác thành viên Chính phủ cho rằng, việc xây dựng, ban hành các luật, nhằm quán triệt và cụ thể hóa quan điểm, chủ trương, chính sách của Đảng về các lĩnh vực nêu trên; khắc phục những tồn tại, bất cập, hạn chế; phục vụ công tác quản lý nhà nước, thúc đẩy phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh, trật tự, an toàn xã hội trong thời gian tới.\nĐối với Dự án Luật Dữ liệu (do Bộ Công an chủ trì xây dựng), các đại biểu thảo luận sôi nổi về các nội dung liên quan đến khái niệm dữ liệu, kết nối, chia sẻ, thẩm quyền; về ngân sách thực hiện Chiến lược dữ liệu; kết nối, chia sẻ, điều phối dữ liệu…\nVề Đề nghị xây dựng Luật Bảo vệ dữ liệu cá nhân (do Bộ Công an chủ trì), các thành viên Chính phủ thảo luận kỹ về các chính sách liên quan: Xây dựng, phát triển, quản trị, xử lý dữ liệu, ứng dụng khoa học công nghệ trong xử lý dữ liệu, quản lý nhà nước về dữ liệu; các quyền và nghĩa vụ của chủ thể dữ liệu; bảo vệ dữ liệu cá nhân trong quá trình xử lý dữ liệu; các điều kiện, biện pháp bảo vệ dữ liệu cá nhân…\nỞ Dự án Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế (do Bộ Y tế chủ trì), Chính phủ xem xét các nội dung liên quan đối tượng tham gia bảo hiểm y tế, tuyến chuyên môn kỹ thuật, kiểm toán, ứng dụng chuyển đổi số, chia sẻ dữ liệu; đăng ký khám bệnh, chữa bệnh; chuyển tuyến cấp chuyên môn kỹ thuật; quyền lợi người tham gia bảo hiểm y tế; nâng cao hiệu quả quản lý Quỹ Bảo hiểm y tế; tiêu chí, nguyên tắc sử dụng danh mục thuốc sử dụng khám chữa bệnh cho đối tượng tham gia bảo hiểm y tế…\nTrong Đề nghị xây dựng Luật Luật sư (sửa đổi) (do Bộ Tư pháp chủ trì), Chính phủ nhất trí sửa đổi toàn diện Luật Luật sư năm 2006 nhằm cụ thể hóa Hiến pháp năm 2013 về quyền của công dân nhờ luật sư bào chữa; các chủ trương, đường lối của Đảng về tiếp tục xây dựng và hoàn thiện nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới.\nTrong đó, thống nhất xây dựng luật với các chính sách: Xây dựng đội ngũ luật sư có bản lĩnh chính trị, đạo đức nghề nghiệp và năng lực chuyên môn; phát triển mạnh thị trường dịch vụ pháp lý, đồng thời xây dựng các tổ chức hành nghề luật sư hoạt động chuyên nghiệp đáp ứng yêu cầu cải cách tư pháp và hội nhập quốc tế; nâng cao trách nhiệm tự quản của tổ chức xã hội - nghề nghiệp của luật sư; trách nhiệm của tổ chức, tăng cường quản lý nhà nước về luật sư và hành nghề luật sư…\nTẬP TRUNG CAO NHẤT CHO CÔNG TÁC XÂY DỰNG PHÁP LUẬT\nChỉ đạo về nguyên tắc, yêu cầu xây dựng luật, Thủ tướng Chính phủ Phạm Minh Chính thảo luận và cho ý kiến đối với từng nội dung của các dự án luật, Đề nghị xây dựng luật; giao các Phó Thủ tướng Chính phủ chỉ đạo các các bộ chủ trì phối hợp với Bộ Tư pháp, Văn phòng Chính phủ và các cơ quan liên quan tiếp tục nghiên cứu, tiếp thu ý kiến của thành viên Chính phủ, nghị quyết phiên họp, hoàn thiện hồ sơ dự án luật theo quy định của Luật Ban hành văn bản quy phạm pháp luật; kịp thời báo cáo Chính phủ, Thủ tướng Chính phủ những vấn đề lớn trong quá trình phối hợp chỉnh lý, hoàn thiện dự án luật.\nKết luận chung về phiên họp, Thủ tướng Chính phủ cho biết tại kỳ họp thứ tám của Quốc hội khóa XV, Chính phủ dự kiến trình Quốc hội thông qua 15 dự án luật; trình Quốc hội cho ý kiến 11 dự án luật. Thủ tướng Chính phủ cho rằng nhiệm vụ đặt ra là rất nặng nề, trong khi thời gian từ nay đến kỳ họp thứ tám còn rất ít.\nDo đó, Thủ tướng Chính phủ yêu cầu các bộ trưởng, thủ trưởng cơ quan ngang bộ ưu tiên tối đa thời gian, công sức, trí tuệ, tập trung nguồn lực cao nhất, trực tiếp lãnh đạo, chỉ đạo hoàn thiện các dự án luật để trình Quốc hội theo đúng quy định của Luật Ban hành văn bản quy phạm pháp luật, bảo đảm chất lượng, tiến độ theo yêu cầu.\nThủ tướng Chính phủ yêu cầu các bộ, ngành tập trung cao nhất cho việc hoàn thiện các luật, sửa đổi, bổ sung các quy định, nhằm đưa ra giải pháp mang tính đột phá để cởi trói, tháo gỡ điểm nghẽn, khơi thông mọi nguồn lực cho phát triển.\nTrong quá trình xây dựng pháp luật phải phải phối hợp chặt chẽ với các cơ quan của Quốc hội, tạo sự đồng thuận trong quá trình thẩm tra, giải trình, tiếp thu, chỉnh lý dự án luật theo ý kiến của Ủy ban Thường vụ Quốc hội, đại biểu Quốc hội; khẩn trương báo cáo Chính phủ, Thủ tướng Chính phủ đối với những vấn đề phát sinh, những nội dung vượt thẩm quyền.\n\nThủ tướng phát biểu tại phiên họp - Ảnh: VGP\n\nThủ tướng Phạm Minh Chính lưu ý, quán triệt đầy đủ chủ trương, chính sách của Đảng vào trong các dự án luật, pháp lệnh. Trong xây dựng pháp luật phải xuất phát từ thực tiễn, tôn trọng, bám sát và lấy thực tiễn làm thước đo; bảo đảm tính khả thi, bảo đảm lợi ích quốc gia, dân tộc; quyền và lợi ích hợp pháp của cá nhân, tổ chức; đẩy mạnh phân cấp, phân quyền triệt để, đồng thời huy động, phân bổ các nguồn lực có hiệu quả; thiết kế công cụ để tăng cường giám sát, kiểm tra, kiểm soát quyền lực; cắt giảm, đơn giản hóa thủ tục hành chính, giảm thiểu tối đa chi phí cho người dân, doanh nghiệp, cải thiện môi trường đầu tư kinh doanh; xóa bỏ cơ chế xin - cho, giảm các khâu trung gian.\nNgười đứng đầu Chính phủ yêu cầu xây dựng pháp luật phải thiết kế công cụ tăng cường quản lý hiệu quả phù hợp với điều kiện Việt Nam, song phải kiến tạo cho sự phát triển và tạo điều kiện huy động, sử dụng hiệu quả các nguồn lực; khuyến khích sự sáng tạo của người dân, doanh nghiệp và các chủ thể liên quan; bảo đảm quyền, lợi ích hợp pháp, chính đáng và có công cụ để xử lý những vi phạm của người dân, doanh nghiệp và các chủ thể liên quan, trên quan điểm không hình sự hóa quan hệ dân sự, kinh tế.\nThủ tướng Chính phủ yêu cầu xây dựng các luật kế thừa những quy định còn phù hợp, có tác động tích cực trong luật hiện hành; cái gì đã chín, đã rõ, được thực tiễn chứng minh là đúng, thực hiện có hiệu quả, đa số đồng tình thì tiếp tục thực hiện, luật hóa; những nội dung còn nhiều ý kiến khác nhau, còn biến động thì không quy định cụ thể trong dự án luật mà đề xuất giao Chính phủ quy định, hướng dẫn cụ thể, vừa làm vừa rút kinh nghiệm, mở rộng dần, không cầu toàn, không nóng vội.\nBên cạnh đó, các luật để quản lý được nhưng phải thông thoáng và rõ người, rõ việc, rõ trách nhiệm, rõ kết quả; tranh thủ tối đa ý kiến các chuyên gia, nhà khoa học và các chủ thể liên quan; tham khảo kinh nghiệm quốc tế phù hợp với điều kiện, hoàn cảnh Việt Nam; tăng cường công tác truyền thông chính sách, tạo sự đồng thuận xã hội trong cả khâu xây dựng, hoàn thiện pháp luật và tổ chức thực thi pháp luật.\n"
}