{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thanh-pho-iphone-trung-quoc-chuyen-minh-thanh-trung-tam-san-xuat-xe-dien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:12:22",
  "summary": "Trong bối cảnh Apple đã chuyển một phần dây chuyền sản xuất iPhone sang Ấn Độ và một số quốc gia khác, Trịnh Châu đang trải qua một cuộc chuyển đổi mạnh mẽ sang một lĩnh mới, đó là sản xuất xe điện...",
  "content": "\nThành phố Trịnh Châu, thủ phủ tỉnh Hà Nam, Trung Quốc, từ lâu được biết đến là “kinh đô” sản xuất iPhone của thế giới và thường được gọi là “thành phố iPhone” bởi quy mô sản xuất cũng như hệ sinh thái xoay quanh các nhà máy sản xuất điện thoại thông minh của Apple.\nTuy nhiên, trong bối cảnh Apple đã chuyển một phần dây chuyền sản xuất iPhone sang Ấn Độ và một số quốc gia khác, Trịnh Châu đang trải qua một cuộc chuyển đổi mạnh mẽ sang một lĩnh mới, đó là sản xuất xe điện. Các nhà sản xuất xe điện của BYD và nhiều công ty trong chuỗi cung ứng xe điện đã bắt đầu xuất hiện tại đây.\nCHUYỂN MÌNH THÀNH \"ĐẠI BẢN DOANH\" XE ĐIỆN\nVào những ngày cuối tháng 10, một nhà máy của BYD bận rộn khi công nhân hối hả đưa những chiếc ô tô mới xuất xưởng lên xe kéo. Trên khắp các khu vực, có thể dễ dàng thấy những công nhân đeo băng tay với dòng chữ “mới tuyển dụng”.\nNhà máy này bắt đầu hoạt động ở đây từ tháng 3/2023. BYD hiện sản xuất xe năng lượng mới tại đây, bao gồm các mẫu xe điện như Song Pro và Sea Lion 07, cũng như xe hybrid sạc điện, với tốc độ hơn 1 xe/phút – theo thông tin từ công ty. Năm 2023, nhà máy này xuất xưởng 200.000 xe và đặt mục tiêu tăng gấp đôi sản lượng trong năm nay.\nGần đó, một nhà máy sản xuất pin xe điện cũng đang được xây dựng. Nhiều công ty khác cũng đang đầu tư dây chuyền sản xuất xe năng lượng mới tại Trịnh Châu.\n\nXe điện được chất lên xe kéo và vận chuyển ra khỏi Trịnh Châu, nơi từng là \"thành phố iPhone\" tại Trung Quốc - Ảnh: Nikkei Asia\n\nCông ty nhà nước SAIC Motor cũng đã đầu tư 2 tỷ nhân dân tệ (277 triệu USD) xây một nhà máy pin tại đây và đưa vào hoạt động vào tháng 10. Theo một giám đốc của SAIC, công ty có kế hoạch đưa Trịnh Châu trở thành “đại bản doanh sản xuất và xuất khẩu xe năng lượng mới”.\nYutong Bus, công ty sản xuất xe buýt hàng đầu Trung Quốc, cũng đang đẩy mạnh sản xuất xe buýt điện ở Trịnh Châu.\nTheo tờ báo Nikkei Asia, sự bùng nổ xe điện năng lượng mới tại Trịnh Châu một phần bắt nguồn từ các biện pháp khuyến khích của Chính phủ cũng như chính quyền thành phố này.\n2 năm trước, ông An Wei, bí thư thành ủy thành phố, tuyên bố sẽ biến Trịnh Châu thành trung tâm sản xuất xe năng lượng mới lớn nhất cả nước. Từ đó, thành phố này đưa ra nhiều chính sách hỗ trợ như trợ cấp nghiên cứu, phát triển và ưu đãi dựa trên doanh số, nhằm thu hút các nhà sản xuất pin, động cơ và phát triển phần mềm tự lái.\nNhà máy của BYD đã nâng tổng sản lượng xe năng lượng mới năm 2023 của Trịnh Châu lên khoảng 320.000 chiếc, gấp hơn ba lần so với năm trước đó. Hồi tháng 9, thị trưởng Trịnh Châu He Xiong cho biết thành phố đặt mục tiêu đưa sản lượng xe năng lượng mới toàn thành phố lên hơn 1,5 triệu chiếc vào năm 2025. Ông cũng đặt mục tiêu đưa tỷ lệ sản xuất phụ tùng xe năng lượng mới tại Trịnh Châu lên 60%.\nDẤU ẤN NHẠT DẦN CỦA \"THÀNH PHỐ IPHONE\"\nTừ trước đến nay, nền kinh tế Trịnh Châu chủ yếu phụ thuộc vào hoạt động lắp ráp iPhone. Foxconn, nhà thầu Đài Loan lắp ráp khoảng 60% iPhone cho Apple, mở nhà máy iPhone lớn nhất thế giới tại Trịnh Châu vào năm 2010.\nTuy nhiên, theo dữ liệu thống kê của thành phố, sản lượng điện thoại di động của Trịnh Châu năm 2023 chỉ đạt khoảng 140 triệu chiếc, bằng một nửa so với mức đỉnh năm 2017. Apple đã và đang dịch chuyển hoạt động sản xuất iPhone từ Trung Quốc sang Ấn Độ và một số quốc gia khác nhằm ứng phó với rủi ro địa chính trị gia tăng.\n“Trong những thời điểm bận rộn nhất, chúng tôi từng có 3 ca làm việc mỗi ngày, nhưng giờ đây chỉ còn 2 ca”, một nguồn tin từ Foxconn cho biết.\nTỷ lệ iPhone sản xuất tại Ấn Độ hiện vẫn ở mức thấp nhưng được dự báo sẽ tăng lên 25% trong vài năm tới. Gần đây, Foxconn, có tên gọi chính thức là Hon Hai Precision Industry, đã công bố kế hoạch mở rộng đầu tư tại Ấn Độ.\nNgoài vấn đề địa chính trị, doanh số iPhone ảm đạm cũng là một nhân tố. Theo nhà phân tích Kuo Ming-Chi của công ty TF International Securities (Trung Quốc), số lượng đơn hàng iPhone 16 mới ra mắt mà Apple đặt với các nhà thầu sản xuất trong giai đoạn tháng 10/2024 tới tháng 6/2025 giảm gần 10 triệu chiếc so với dự kiến ban đầu.\nỞ giai đoạn cao điểm, nhà máy của Foxconn ở Trịnh Châu tuyển dụng khoảng 350.000 nhân sự. Tuy nhiên, theo một công ty tuyển dụng địa phương, con số này đã giảm xuống chỉ còn vài chục nghìn một phần do việc ứng dụng tự động hóa và một phần do đơn hàng giảm. Khoảng một nửa trong số 130 nhà hàng từng phục vụ công nhân trên một con phố gần nhà máy này đã đóng cửa.\n“Doanh số của chúng tôi đã giảm chỉ còn 1/3 so với thời kỳ cao điểm trong giai đoạn 2015-2017”, quản lý của một nhà hàng cho biết.\nHoạt động lắp ráp iPhone không chỉ là “xương sống” của nền kinh tế Trịnh Châu mà còn cửa cả tỉnh Hà Nam. Điện thoại di động chiếm hơn 60% kim ngạch xuất khẩu của tỉnh trong giai đoạn 2015-2017. Tuy nhiên, tỷ lệ này đã giảm xuống còn 46% vào năm 2023.\nTrong bối cảnh này, Trịnh Châu đứng trước nhu cầu bách phải thúc đẩy một ngành công nghiệp tăng trưởng mới. Trong một tuyên bố hồi tháng 2, lãnh đạo thành ủy Trịnh Châu nhân mạnh “Đưa Trịnh Châu phát triển đột phá là một mục tiêu quan trọng trong công cuộc hiện đại hóa toàn tỉnh”.\n“Trịnh Châu là một hình mẫu về sự dịch chuyển các cơ sở sản xuất và hệ thống phát triển, vượt ra ngoài việc chỉ thực hiện các hợp đồng sản xuất phụ đơn giản”, ông Asei Ito, phó giáo sư kinh tế tại Viện Khoa học xã hội thuộc Đại học Tokyo, cũng là một chuyên gia về kinh tế Trung Quốc, nhận xét. “Nếu chuỗi cung ứng của các công ty địa phương phát triển mạnh mẽ, thì nền tảng công nghiệp của Trung Quốc cũng sẽ mạnh lên”.\n"
}