{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/dai-su-pham-quang-vinh-thoi-diem-vang-cho-viet-nam-phat-huy-noi-luc-tranh-thu-ngoai-luc-de-but-pha.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:22:50",
  "summary": "Đây cũng là thời điểm vàng cho Việt Nam tranh thủ ngoại lực để tạo bứt phá mới. Nên Việt Nam cần chủ động tạo môi trường thuận lợi về cơ chế chính sách, hạ tầng, nguồn nhân lực và cả về tư duy để chớp được cơ hội này...  ",
  "content": "\n\"Việt Nam đã đề ra những mục tiêu lớn trong kế hoạch đến 2030 và 2045. Tổng bí thư Tô Lâm đã nói khái quát cả về mặt chính trị, xã hội, kinh tế và đời sống nhân dân tạo nên một bức tranh chung. Để đạt được mục tiêu vào năm 2030 thì cần phải rút gọn và đẩy nhanh để làm đà đạt được mục tiêu năm 2045\", Nguyên Thứ trưởng Bộ Ngoại giao, Nguyên Đại sứ Việt Nam tại Hoa Kỳ Phạm Quang Vinh nhấn mạnh trong cuộc trao đổi đầu xuân với VnEconomy.\nThưa ông, với những gì đã đạt được trong năm 2024 và mục tiêu năm 2025 về ổn định vĩ mô, tăng trưởng kinh tế, ông đánh giá thế nào về bức tranh kinh tế Việt Nam đặt trong bối cảnh chung của thế giới đầy biến động bên ngoài?\nNhìn lại năm 2024, Việt Nam đã duy trì đà tăng trưởng kinh tế khá cao ở mức 7,09%, tiếp theo chúng ta có sự tiến bộ trên tất cả lĩnh vực, 3 khâu then chốt mà chính phủ vn nói bao gồm: thể chế chính sách, hạ tầng và nguồn nhân lực. \nNhưng cái lớn nhất mà Việt Nam kỳ vọng là phải tạo ra bước phát triển đột phá trong kỷ nguyên mới mà 2025 là năm bản lề. Từ góc độ chính trị đối ngoại, bên cạnh 3 khâu đột phá, Việt Nam và các nước khác cũng phải tập trung phát triển công nghệ. Thứ 2 là câu chuyện khai thông và giải phóng nguồn lực, sức lao động, động lực phát triển, trong đó có động lực tăng trưởng truyền thống và động lực tăng trưởng mới. \nCó thể thấy rõ vẫn còn nhiều không gian để phát triển các động lực tăng trưởng truyền thống. Những lĩnh vực như xuất khẩu, đầu tư và tiêu dùng đều có điểm nghẽn. Chỉ đơn cử trong lĩnh vực xuất khẩu, Việt Nam đã đàm phán và ký kết rất nhiều FTA, gồm cả FTA chất lượng cao, nhưng chưa khai thác những thỏa thuận chất lượng này. Người ta tổng kết được rằng Việt Nam chỉ khai thác được 1/5 tiềm năng của các FTA đã ký. \nThứ hai là trong năm 2024, Việt Nam cũng có đột phá trong mở rộng thị trường. Tuy nhiên, việc mở rộng thị trường không thể chỉ theo chiều rộng mà phải đi vào chiều sâu, vào phân khúc chất lượng cao hơn. \nThứ ba là ứng phó với những thách thức bên ngoài bằng cách tranh thủ thuận lợi và kiềm chế những mặt bất lợi. Hiện tại, quá trình cạnh tranh giữa các nước lớn vẫn đang diễn ra mạnh mẽ, cạnh tranh Mỹ - Trung chắc chắn sẽ tiếp tục diễn ra. Việt Nam cần phải chủ động đón nhận một cách có chọn lọc việc dịch chuyển theo mô hình Trung Quốc + 1 và đa dạng hóa của nhà đầu tư nước ngoài, của dây chuyền và chuỗi cung ứng. Việt Nam cần phải có sự chuẩn bị thông qua cải cách thể chế, hạ tầng, chính sách cho đến nguồn nhân lực. \nCó thể thấy được quyết tâm rất lớn của Chính phủ nhưng điều quan trọng là phải tạo được đột phá trong năm 2025 để bước vào 2026 với Đại hội XIV thì sẽ có đà tiến tốt hơn.\nTổng bí thư Tô Lâm từng nói đích đến của kỷ nguyên vươn mình là dân giàu nước mạnh dân chủ công bằng văn minh, ưu tiên thực hiện thắng lợi các mục tiêu 2030. Theo ông, ở vị thế hiện tại, chúng ta cần có những đột phá gì về thể chế, cơ chế chính sách, để hoàn thành mục tiêu phát triển bền vững trong kỷ nguyên vươn mình?\nViệt Nam đã đề ra những mục tiêu lớn trong kế hoạch đến 2030 và 2045. Tổng bí thư Tô Lâm đã nói khái quát cả về mặt chính trị, xã hội, kinh tế và đời sống nhân dân tạo nên một bức tranh chung. Để đạt được mục tiêu vào năm 2030 thì cần phải rút gọn và đẩy nhanh để làm đà đạt được mục tiêu năm 2045. \n\n \n\nTôi nghĩ rằng với tinh thần phát biểu của Tổng bí thư có cả mặt chính trị, cả mặt xã hội, cả mặt kinh tế và cả xây dựng thể chế để đảm bảo nền văn minh. Những hoạt động đối ngoại sẽ phản ánh rõ những ưu tiên trên của hoạt động đối nội. \n\n\nNếu đứng ở góc độ chính trị đối ngoại thì có thể thấy rõ ngay cả trong tham gia một quan hệ quốc tế, chúng ta phải tham gia theo cách chất lượng hơn, ở mức cao hơn và phù hợp đóng góp cho lợi ích của Việt Nam nhiều hơn, cả về chính trị quốc tế, cả về kinh tế quốc tế và cả về đóng góp vào nền văn minh nhân loại. \nMột điều thể hiện sự khăng khít giữa đối nội và đối ngoại là để thực hiện được những mục tiêu về đối ngoại trên thì chúng ta phải tạo ra môi trường hòa bình, ổn định xung quanh. Câu chuyện đan xen lợi ích, thiết lập quan hệ đối tác với hơn 30 nước trong đó có 9 nước là đối tác chiến lược toàn diện. Năm 2024, Việt Nam đã bổ sung Pháp và Malaysia vào danh sách đối tác chiến lược toàn diện. Việc giữ được quan hệ với láng giềng khu vực cũng như đối tác chủ chốt thì Việt Nam có thể tranh thủ được nguồn lực lớn từ bên ngoài. Môi trường hòa bình vừa giúp đất nước tập trung phát triển đồng thời bảo đảm an ninh cho đất nước từ sớm từ xa. \nBên cạnh đó, câu chuyện hội nhập quốc tế, ngoại giao phục vụ kinh tế đối ngoại, phục vụ kinh tế quốc tế bây giờ cũng phải khác trong quá khứ. Trong nước là phải bứt phá, sự bứt phá này phải có chất lượng cao hơn, bền vững hơn và dựa vào nguồn lực đổi mới sáng tạo nhiều hơn thì trong vấn đề đối ngoại Việt Nam cũng phải làm những điều tương tự. Nâng cao hoạt động các bộ ngành và sản xuất trong nước, tham gia vào phân khúc tốt hơn, chất lượng hơn, bền vững hơn của chuỗi cung ứng, tranh thủ các nguồn vốn FDI. \nQuá trình cạnh tranh giữa các nước lớn và thay đổi chất lượng nền kinh tế của các đối tác chủ chốt sẽ dẫn đến dịch chuỗi cung ứng và đầu tư sang những khu vực như Đông Nam Á, bao gồm Việt Nam. Điều này sẽ đem đến cả tác động tích cực và tiêu cực và Việt Nam phải có sự lựa chọn. Nguyên tắc này cũng được áp dụng trong cạnh tranh công nghệ. Tùy vào hệ sinh thái công nghệ muốn phát triển, Việt Nam phải lựa chọn kỹ lưỡng sử dụng công nghệ nào của Trung Quốc, công nghệ nào của Mỹ và phương Tây. Chính vì vậy, hoạt động đối ngoại phải là tai mắt, tham mưu, định hướng kiến nghị những điều trên về cơ quan chính phủ trong nước. \nViệt Nam vẫn thường nói là củng cố, làm sâu sắc thêm quan hệ với đối tác truyền thống, đồng thời khám phá thêm những đối tác tiềm năng mới. Năm ngoái, Việt Nam đã có sự đột phá vào khu vực Mỹ Latinh và Trung Đông. Tuy nhiên, những quan hệ đột phá mới cũng cần phải có chất lượng cao hơn. Với những đối tác truyền thống, đây là thời điểm thích hợp để làm sâu sắc hơn quan hệ, tranh thủ nguồn lực để phục vụ cho Việt Nam. \nVề kinh tế, cần có những giải pháp cụ thể như thế nào, có những điểm nghẽn gì cần khơi thông để kinh tế bứt phá trở thành quốc gia phát triển, thu nhập cao vào năm 2045?\nCác doanh nghiệp, các nhà đầu tư nước ngoài thường phàn nàn về 2 điểm nghẽn chính. Điểm nghẽn đầu tiên là khi nhà đầu tư nước ngoài bày tỏ mong muốn đầu tư, làm ăn, thiết lập dự án hay doanh nghiệp tại Việt Nam thường mất nhiều thời gian. Những nhà hoạch định chính sách nội bộ của Việt Nam đương nhiên sẽ biết điểm nghẽn ở đâu. Tuy nhiên, chắc chắn khi nhà đầu tư muốn có dự án hoặc mở doanh nghiệp ở Việt Nam sẽ phải thỏa mãn một số điều kiện. \n\nNguyên Thứ trưởng Bộ Ngoại giao, Nguyên Đại sứ Việt Nam tại Hoa Kỳ  ông Phạm Quang Vinh. \n\nCó những nhà đầu tư lớn, nhà quản lý quỹ lớn, họ không mang toàn bộ doanh nghiệp hay quỹ đến Việt Nam mà chỉ thực hiện những dự án và lập công ty chuyên biệt với số vốn chỉ chiếm một phần nguồn lực của họ. Những mỗi dự án này vẫn có nguồn vốn lớn có thể lên đến hàng tỷ USD. Tuy nhiên, khi họ vào Việt Nam lại phải có yêu cầu điều tra doanh nghiệp. Một tập đoàn 100 tỷ USD muốn lập một công ty con có số vốn 1 tỷ USD ở Việt Nam thì có cần điều tra công ty mẹ hay không. \nThách thức thứ 2 là về đầu tư vào ngành kinh tế và thương mại mới. Trên thế giới nói chung và tại Việt Nam nói riêng vẫn còn những thách thức về quản lý một số lĩnh vực như chất bán dẫn, trí tuệ nhân tạo (AI) hay thương mại điện tự. Về mặt đối ngoại, quá trình cấp giấy tờ và thực hiện thủ tục cho các dự án thuộc ngành kinh tế mới như trên cần diễn ra kịp thời hơn.\nĐây là thời điểm các doanh nghiệp đang dịch chuyển. Nếu Việt Nam tạo ra được sự hấp dẫn thì doanh nghiệp sẽ ở lại Việt Nam còn nếu không thì dòng vốn sẽ đi chỗ khác. Một khi quá trình dịch chuyển chấm dứt thì Việt Nam sẽ bỏ qua cơ hội. Cho đến bây giờ Việt Nam đang tận dụng được cơ hội nay nhưng trong tương lai vẫn còn nhiều tiềm năng từ quá trình dịch chuyển mà ta có thể khai thác. \nNhìn ra bên ngoài, sau khi ông Trump tái đắc cử tổng thống Mỹ, có những lo ngại chính sách thuế sẽ ảnh hưởng đến các quốc gia xuất khẩu lớn như Việt Nam, đặc biệt Việt Nam và Mỹ có kim ngạch xuất nhập khẩu lớn chỉ sau Trung Quốc. Với quan hệ chiến lược toàn diện giữa hai bên, theo ông Việt Nam có thể tránh dc những tác động tiêu cực không?\nTổng thống đắc cử Donald Trump, với khẩ hiệu “nước Mỹ trên hết”, có mong muốn lấy lại vị thế của Mỹ cũng như khôi phục “công bằng thương mại” theo quan điểm của ông để nước Mỹ không còn bị lạm dụng.\nĐể đạt được mục tiêu này, ông Trump sẽ ưu tiên sử dụng các công cụ phi quân sự như thuế quan để gây áp lực lên các nước và đạt được giao kèo có lợi hơn cho Mỹ. Chính vì vậy, Việt Nam cần phải cân nhắc 2 yếu tố.\nĐầu tiên là một quốc gia cần phải đánh giá xem mình có vấn đề gì với Mỹ hay không, có phải đối tượng mục tiêu chính của Mỹ hay không. Trên thế giới hiện nay, dựa trên nhiệm kỳ đầu của ông Trump cũng như chính sách chung của Mỹ, thì đối thủ cạnh tranh chiến lược lớn nhất của quốc gia này vẫn là Trung Quốc. Chính vì vậy, Tổng thống đắc cử Trump sẽ sử dụng các phương thức đặc biệt khi nhằm vào Trung Quốc.\nThứ 2 là Tổng thống Trump cung sẽ chú ý đến nhưng quốc gia có dính dáng đến Trung Quốc hay có yếu tố mất cân bằng với Mỹ, trong đó thâm hụt thương mại cũng là một tiêu chí được đánh giá. \nChính sách Việt Nam không có chủ ý trục lợi từ Mỹ khi điều hành tài chính vĩ mô. Nước ta cũng rất chủ động lắng nghe lo ngại của đối tác cho nên vào cuối nhiệm kỳ của Tổng thống Biden, Ngân hàng Nhà nước Việt Nam tiếp tục duy trì hợp tác chặt chẽ với Bộ Tài chính Mỹ về vấn đề này. \nViệt Nam cần phải tránh rủi ro bị đánh thuế lên toàn bộ mặt hàng xuất khẩu sang Mỹ. Để làm được điều này thì cần phải thự hiện một số giải pháp sau. Đầu tiên là đảm bảo tính công bằng thương mại, trong đó có minh bạch xuất xứ hàng hóa. Thứ 2 là tích cực mở rộng, tạo thuận lợi môi trường đầu tư cho doanh nghiệp nước ngoài, bao gồm cả doanh nghiệp Mỹ tại Việt Nam. Thứ 3 là cần thiết lập những cơ chế đối thoại nhằm giải quyết sớm và nhanh chóng những thắc mắc của cả 2 bên. Cuối cùng là tiếp tục làm sâu sắc và đẩy mạnh quan hệ đối tác chiến lược toàn diện giữa 2 nước.\nĐể tống kết lại, sẽ có những khó khăn và thách thức đối với thế giới từ thay đổi của Mỹ. Tuy nhiên, đây cũng là thời điểm cho Việt Nam tranh thủ ngoại lực để tạo bứt phá mới. Nên Việt Nam cần chủ động tạo môi trường thuận lợi về cơ chế chính sách, hạ tầng, nguồn nhân lực và cả về tư duy để chớp được cơ hội này.  \n"
}