{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/pho-thu-tuong-ho-duc-phoc-huong-toi-dat-muc-tieu-tang-truong-hai-con-so-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:02:44",
  "summary": "Việc phát triển kinh tế Việt Nam năm 2025 dựa trên những thành tựu quan trọng mà đất nước đã đạt được trong năm 2024...",
  "content": "\nPhát biểu tại Diễn đàn Kịch bản Kinh tế Việt Nam lần thứ 17 - VESF 2025, Phó Thủ tướng Chính phủ Hồ Đức Phớc đã chia sẻ những nhận định sâu sắc về bức tranh kinh tế Việt Nam năm 2024, đồng thời đưa ra các định hướng và giải pháp quan trọng nhằm thúc đẩy tăng trưởng kinh tế bền vững trong năm 2025.\nVESF 2025 là diễn đàn kinh tế thường niên do Hội Khoa học Kinh tế Việt Nam phối hợp với Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME) và Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức, phát sóng trực tuyến trên các nền tảng của VnEconomy vào ngày 7/1,\nKHÉP LẠI 2024 VỚI NHIỀU KẾT QUẢ ẤN TƯỢNG\nPhó Thủ tướng cho biết năm 2024 đã khép lại với những kết quả ấn tượng. Việt Nam hoàn thành 15/15 chỉ tiêu kinh tế - xã hội, với tốc độ tăng trưởng GDP đạt 7,09%, quy mô nền kinh tế đạt 476,3 tỷ USD, xếp thứ 33 trên thế giới. Chỉ số CPI đạt 3,63%, thấp hơn mức 4% mà Quốc hội đề ra.\n“Đặc biệt, kim ngạch xuất nhập khẩu của Việt Nam trong năm 2024 đạt khoảng 800 tỷ USD, với xuất siêu lên tới 24 tỷ USD, phá vỡ mọi kỷ lục trước đây”, Phó Thủ tướng nhấn mạnh.\nVề thu ngân sách, Việt Nam đã thu vượt dự toán 336,5 nghìn tỷ đồng, đạt tổng thu ngân sách hơn 2.030 nghìn tỷ đồng, tăng 19,8% so với dự toán và 18% so với cùng kỳ năm trước. Đây là năm thứ tư liên tiếp ngân sách Nhà nước vượt dự toán đề ra.\nTỷ lệ hộ nghèo tiếp tục giảm 1%, đưa tỷ lệ hộ nghèo trên cả nước xuống còn 1,93%. Bội chi ngân sách duy trì ở mức dưới 4% GDP.\nTrong lĩnh vực hạ tầng, năm 2024 Việt Nam đã hoàn thành xây dựng 2.021 km đường cao tốc. Mục tiêu đến năm 2025 là 3.000 km và đến năm 2030 đạt 5.000 km đường cao tốc. Bên cạnh đó, Việt Nam đang chuẩn bị cho các dự án trọng điểm như đường sắt cao tốc Bắc - Nam, các tuyến đường sắt kết nối liên vùng, cùng với hệ thống cảng biển và sân bay hiện đại.\nBên cạnh đó, Việt Nam tiếp tục thực hiện các giải pháp hỗ trợ doanh nghiệp như miễn giảm thuế, phí, lệ phí với tổng số khoảng 800 nghìn tỷ đồng.\n\nVESF 2025 là diễn đàn kinh tế thường niên do Hội Khoa học Kinh tế Việt Nam phối hợp với Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME) và Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức Ngày 7/1/2025.\n\nQua những kết quả trên, Phó Thủ tướng bày tỏ sự trân trọng đối với những đóng góp to lớn từ cộng đồng doanh nhân, các nhà khoa học và các nhà quản lý trong sự phát triển của đất nước.\n“Tôi mong rằng họ sẽ tiếp tục đồng hành, cống hiến nhiều hơn nữa để xây dựng một Việt Nam phát triển, thịnh vượng, dân giàu nước mạnh\", Phó Thủ tướng nhấn mạnh.\nTẠO ĐỘNG LỰC ĐỘT PHÁ, PHẤN ĐẤU ĐẠT MỤC TIÊU TĂNG TRƯỞNG HAI CON SỐ TRONG NĂM 2025\nVề định hướng tương lai, Chính phủ Việt Nam hiện tập trung vào ba đột phá chiến lược theo nghị quyết của Đại hội Đảng:\nThứ nhất, hoàn thiện thể chế và pháp luật. Trong năm 2024, nhiều luật quan trọng đã được thông qua như Luật Đầu tư công, Luật Quy hoạch, Luật Chứng khoán và các luật sửa đổi quan trọng khác. Chính phủ sẽ tiếp tục đẩy mạnh cải cách pháp luật để tạo nền tảng pháp lý vững chắc cho phát triển.\nThứ hai, phát triển cơ sở hạ tầng. Chính phủ dự kiến bố trí 800.000 tỷ đồng cho đầu tư công trong năm 2025, tập trung vào các dự án trọng điểm như đường cao tốc, sân bay Long Thành, hệ thống cảng biển và đường sắt cao tốc Bắc - Nam.\n\nToàn cảnh Diễn đàn Kịch bản Kinh tế Việt Nam lần thứ 17 - VESF 2025. Ảnh: Việt Dũng.\n\nThứ ba, hạ tầng năng lượng cũng được chú trọng với các dự án điện hạt nhân, năng lượng tái tạo và phát triển các khu công nghiệp, khu kinh tế trọng điểm.\n“Với những nỗ lực không ngừng nghỉ, Việt Nam đang hướng tới một kỷ nguyên phát triển mạnh mẽ và bền vững”, Phó Thủ tướng bày tỏ.\nPhân tích thêm về những đột phá tạo động lực phát triển kinh tế, Phó Thủ tướng nhấn mạnh rằng trong ba đột phá chiến lược của Việt Nam, đột phá về nguồn nhân lực đã được cụ thể hóa qua Nghị quyết 57 năm 2024 của Bộ Chính trị. Việt Nam đang tập trung triển khai các giải pháp mạnh mẽ nhằm nâng cao chất lượng đào tạo nguồn nhân lực, đảm bảo đáp ứng được tiêu chuẩn chất lượng cao của thế giới.\nSong song với đó là đột phá về khoa học và công nghệ, một lĩnh vực gắn chặt với khả năng làm chủ công nghệ. Để thực sự làm chủ công nghệ, Việt Nam cần một lực lượng nhân lực chất lượng cao và các giải pháp chuyển giao công nghệ hiệu quả. Đây được xem là yếu tố cốt lõi để thay đổi bản chất tăng trưởng kinh tế, hướng đến tăng trưởng với chất lượng cao, bền vững và mạnh mẽ.\nNgoài ra, Phó Thủ tướng cho biết Việt Nam đang chuyển mình sang nền kinh tế xanh và kinh tế số.  Trong đó, nền kinh tế số liên quan mật thiết đến các công nghệ nền tảng như trí tuệ nhân tạo (AI), Internet vạn vật (IoT), dữ liệu lớn (Big Data), điện toán đám mây và blockchain. Những công nghệ này đóng vai trò then chốt trong việc nâng cao năng suất lao động, kết nối mọi lĩnh vực của đời sống kinh tế - xã hội, từ văn hóa, du lịch đến công nghiệp.\nThậm chí trong lĩnh vực công nghiệp, việc vận hành máy móc và thiết bị công nghệ cao đòi hỏi sự kết nối và điều hành thông qua trí tuệ nhân tạo và công nghệ thông tin. Chính vì vậy, đây chính là nền tảng quan trọng thúc đẩy nền kinh tế phát triển nhanh chóng và nâng cao năng suất lao động của Việt Nam.\n“Thông qua diễn đàn ngày hôm nay, chúng tôi sẽ lắng nghe và tiếp thu ý kiến từ các địa phương và đại biểu để hoàn thiện các giải pháp phát triển kinh tế, hướng tới mục tiêu tăng trưởng đạt hai con số trong năm 2025 và những năm tiếp theo, nhưng phải đảm bảo tính bền vững”, Phó Thủ tướng nhấn mạnh.\n"
}