{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/amcham-ghi-nhan-hanh-trinh-vi-cong-dong-cua-chubb-life.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:36:45",
  "summary": "Công ty TNHH Bảo hiểm Nhân thọ Chubb Việt Nam (“Chubb Life Việt Nam”) vừa vinh dự nhận Giải thưởng CSR năm 2024 từ Hiệp hội Thương mại Hoa Kỳ tại Việt Nam (AmCham) trao tặng...",
  "content": "\nGiải thưởng là sự công nhận cho nỗ lực của công ty trong việc đóng góp vào các hoạt động vì cộng đồng, nổi bật là chương trình “Chubb Life vì tương lai em”. Phối hợp cùng Quỹ Bảo trợ Trẻ em Việt Nam, chương trình không chỉ chung tay giảm bớt khó khăn cho các gia đình, mà còn khích lệ các em học sinh nỗ lực học tập và vươn tới một tương lai tươi sáng, trở thành những công dân có ích cho gia đình và xã hội.\nTriển khai từ năm 2005, \"Chubb Life vì tương lai em\" đã đóng góp hơn 36 tỷ đồng, hỗ trợ xây dựng 10 trường học, cung cấp trang thiết bị học tập và trao hơn 36.000 suất học bổng cho học sinh trên khắp cả nước.\nÔng Nguyễn Hồng Sơn, Tổng giám đốc Chubb Life Việt Nam, chia sẻ: \"Chúng tôi rất tự hào khi được vinh danh tại Giải thưởng AmCham CSR 2024. Chubb Life luôn chú trọng việc cân bằng giữa hoạt động kinh doanh và trách nhiệm cộng đồng, và giải thưởng này là minh chứng cho cam kết lâu dài của chúng tôi trong việc hỗ trợ cộng đồng địa phương, đồng thời nhấn mạnh sự tận tâm trong việc tạo ra những thay đổi tích cực cho xã hội.\nThông qua các sáng kiến vì cộng đồng như \"Chubb Life vì tương lai em\", chúng tôi đã hỗ trợ hàng nghìn trẻ em khó khăn, trao học bổng và xây dựng nhiều trường học trên khắp cả nước.” \nChubb là tập đoàn bảo hiểm hàng đầu thế giới. Hoạt động tại 54 quốc gia và các vùng lãnh thổ trên toàn cầu, Chubb cung cấp các dịch vụ bảo hiểm tài sản doanh nghiệp và cá nhân, bảo hiểm tai nạn cá nhân và bảo hiểm y tế bổ sung, tái bảo hiểm và bảo hiểm nhân thọ cho các đối tượng khách hàng đa dạng.\nChubb nổi bật bởi danh mục sản phẩm và dịch vụ toàn diện của mình, năng lực phân phối rộng khắp, sức mạnh tài chính vượt trội, và hoạt động toàn cầu với chuyên môn được địa phương hóa. Chubb Limited, công ty mẹ của Tập đoàn Chubb được niêm yết tại Sàn giao dịch Chứng khoán New York (NYSE:CB), và là một thành tố của chỉ số chứng khoán S&P 500.\n* Chubb đang tuyển dụng khoảng 40.000 nhân viên trên toàn thế giới.\nThông tin chi tiết được cung cấp tại: www.chubb.com/vn-vn\n"
}