{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/con-bai-lng-trong-dam-phan-thuong-mai-my-chau-au.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:02:41",
  "summary": "Xuất khẩu khí hóa lỏng (LNG) đang nổi lên như một “con bài” thương thảo trong thỏa thuận thuơng mại tiềm năng giữa Liên minh châu Âu (EU) và Mỹ...",
  "content": "\nTheo đó, Mỹ có thể tăng cường xuất khẩu năng lượng sang châu Âu để đổi lấy việc Tổng thống đắc cử Donald Trump không áp thuế quan mạnh tay lên hàng hóa châu Âu xuất khẩu sang Mỹ.\nTheo tờ báo Financial Times, giới chức châu Âu đã nói rằng việc tăng cường nhập khẩu LNG từ Mỹ có thể đóng một vai trò quan trọng trong việc giúp khu vực này chấm dứt sự phụ thuộc đã kéo dài nhiều thập kỷ vào nguồn năng lượng nhập khẩu từ Nga, đồng thời cũng giúp giải tỏa mối lo của ông Trump về thâm hụt thương mại của Mỹ với EU.\nĐối với các nhà sản xuất LNG Mỹ, việc thị trường châu Âu mở rộng - cùng với lời hứa của ông Trump về dỡ bỏ lệnh tạm dừng cấp phép xuất khẩu LNG đối với các dự án mới ngay khi ông lên cầm quyền - có thể mang tới cơ hội tăng trưởng mạnh mẽ trong 4 năm tới.\n“Chúng tôi mong được làm việc với chính quyền ông Trump khóa tới để củng cố địa vị của nước Mỹ là nhà cung cấp LNG sạch hàng đầu thế giới”, CEO Michael Sabel của Venture Global, một nhà phát triển LNG hàng đầu của Mỹ, nhận định.\n“Trong những năm gần đây, châu Âu đã dịch chuyển nhanh chóng để xây dựng hạ tầng cần thiết đáp ứng việc nhập khẩu LNG tăng mạnh. Đồng thời, với sự hỗ trợ chính sách và đảm bảo pháp lý, Mỹ đang có được vị thế tốt để đáp ứng nhu cầu LNG dài hạn đó của châu Âu” ông Sabel nói.\nCác nhà sản xuất LNG Mỹ đang kỳ vọng rằng nỗ lực của EU nhằm “cai” khí đốt Nga sẽ được đẩy mạnh thời chính quyền Trump 2.0. Giá cổ phiếu các công ty LNG ở Mỹ, vốn là những nhà cung cấp lớn nhất thế giới loại năng lượng này, đã tăng mạnh trong tuần qua.\n“Chúng tôi có khả năng cung cấp. Đó là điều tuyệt vời nhờ dự trữ khí tự nhiên của nước Mỹ”, nhà sáng lập Harold Hamm của công ty Continental Resources, doanh nghiệp ủng hộ ông Trump tích cực nhất trong ngành LNG, phát biểu. Ông Hamm nói thêm rằng ngành công nghiệp LNG của Mỹ sẵn sàng tăng xuất khẩu sang EU và giúp châu Âu chấm dứt sự phụ thuộc vào khí đốt Nga. Ông Hamm cũng nói ông đã có các cuộc trao đổi với ê-kíp nhận chuyển giao quyền lực của ông Trump, cũng như các nhà sản xuất lNG, về chính sách năng lượng.\nÔng Mike Sommers, Giám đốc điều hành Viện Dầu khí Mỹ (API), phát biểu: “Tôi kỳ vọng rằng lệnh tạm dừng cấp phép xuất khẩu LNG sẽ chấm dứt ngay trong vài ngày đầu tiên của chính quyền mới”. Lệnh tạm dừng cấp giấy phép mới cho xuất khẩu LNG được chính quyền Tổng thống Joe Biden đưa ra trong lúc Bộ Năng lượng nước này đang tiến hành phân tích chi phí và lợi ích trong sự tăng trưởng của ngành.\nTrong nhiệm kỳ của mình, ông Biden đã có mối quan hệ đầy biến động với ngành dầu khí. Tuy nhiên, sản lượng khí đốt tự nhiên của Mỹ vẫn đạt mức cao kỷ lục trong thời gian ông Biden cầm quyền, do đó đẩy giá khí đốt giao ngay ở Mỹ xuống mức thấp nhất trong 20 năm và khiến các nhà sản xuất phải đẩy mạnh xuất khẩu LNG ra nước ngoài.\nTheo Chủ tịch Ủy ban châu Âu (EC) Ursula von der Leyen - người vào tuần trước đã bày tỏ mong muốn tăng nhập khẩu hàng hóa từ Mỹ - LNG của Mỹ có thể là mặt hàng hưởng lợi chính trong các cuộc đàm phán thương mại giữa Washington và Brussels.\nSau một cuộc gọi với ông Trump vào tuần trước, bà Ursula cho biết: “Chúng tôi vẫn đang mua nhiều LNG từ Nga và tại sao không thay thế bằng LNG của Mỹ?  LNG nhập từ Mỹ rẻ hơn đối với chúng tôi và giúp giảm giá năng lượng ở châu Âu. Đây là vấn đề mà chúng ta có thể thảo luận liên quan đến thâm hụt thương mại”.\nNguồn cung khí đốt qua đường ống từ Nga sang châu Âu đã giảm mạnh sau khi chiến tranh Nga-Ukraine nổ ra, và để bù đắp sự sụt giảm đó, EU đã tăng cường nhập khẩu LNG từ khắp nơi trên thế giới. Theo công ty dữ liệu hàng hóa Kpler, Mỹ là nhà cung cấp LNG chính của EU và hiện chiếm khoảng 40% lượng nhập khẩu loại nhiên liệu này của EU.\n“Thành thực mà nói, chúng tôi có vai trò ngày càng quan trọng trong việc phục vụ các đồng minh của mình ở nước ngoài. Và LNG là một công cụ rất, rất quan trọng trong chính sách đối ngoại của Mỹ”, ông Jeffrey Martin - Giám đốc điều hành của Sempra - nhà phát triển LNG hàng đầu của Mỹ, phát biểu sau khi có kết quả bầu cử tổng thống Mỹ.\nSau khi chiến tranh Nga-Ukraine nổ ra vào tháng 2/2022, ông Biden và bà von der Leyen đã công bố một thỏa thuận chiến lược, theo đó các công ty châu Âu sẽ tiến tới đảm bảo nhu cầu đối với LNG của Mỹ nhằm giúp Mỹ xây dựng năng lực xuất khẩu lớn hơn. Nhưng các nhà phân tích lưu ý rằng Brussels có thẩm quyền hạn chế trong việc cam kết nhập khẩu LNG từ Mỹ.\n“Trừ khi EU cấm hoàn toàn việc nhập khẩu LNG của Nga - một bước đi cần có sự nhất trí của tất cả các quốc gia thành viên EU - thật khó để cơ quan điều hành của EU có thể có nhiều ảnh hưởng trong việc châu Âu mua LNG từ đâu”, bà Natasha Fielding - người đứng đầu bộ phận định giá khí đốt châu Âu của công ty Argus - nhận định.\n"
}