{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tinh-hinh-an-ninh-mang-viet-nam-2024-doanh-nghiep-khong-the-chu-quan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:02",
  "summary": "Báo cáo mới nhất về tình hình an toàn thông tin tại Việt Nam do Viettel Cyber Security (VCS) thực hiện cho thấy mức độ gia tăng đáng báo động của các cuộc tấn công mạng trong năm 2024 vừa qua… ",
  "content": "\nSố liệu thống kê cho thấy tình trạng lộ lọt dữ liệu, tấn công từ chối dịch vụ (DDoS), lừa đảo tài chính và ransomware đang đẩy các tổ chức, doanh nghiệp vào thế bị động nếu không có biện pháp bảo vệ kịp thời.\nTẤN CÔNG MẠNG GIA TĂNG VỚI QUY MÔ VÀ MỨC ĐỘ ĐÁNG LO NGẠI\nTheo báo cáo, hơn 14,5 triệu tài khoản tại Việt Nam đã bị rò rỉ trên không gian mạng, chiếm 12% tổng số tài khoản lộ lọt toàn cầu. Các cuộc tấn công DDoS đã lên tới hơn 924 nghìn cuộc, tăng 34% so với năm 2023, đạt đến quy mô hơn 1 Tbps, gây ra gián đoạn nghiêm trọng đối với hệ thống tài chính, công nghệ và các dịch vụ quan trọng.\nTrong năm 2024 cũng chứng kiến sự bùng nổ của việc rao bán thông tin người dùng, dữ liệu hệ thống cùng nhiều dữ liệu nhạy cảm của các doanh nghiệp lớn tại Việt Nam: ghi nhận 134 vụ lộ lọt dữ liệu với khoảng 294 triệu bản ghi dữ liệu khách hàng, 184.3 GB dữ liệu.\n\n\n\nTội phạm mạng tiếp tục khai thác ransomware để nhắm vào doanh nghiệp, chỉ trong năm 2024, hơn 10 TB dữ liệu bị mã hóa và tổng số tiền chuộc lên đến 11 triệu USD. Đáng chú ý, mô hình Ransomware-as-a-Service (RaaS) đang khiến các cuộc tấn công mạng trở nên dễ dàng hơn, mở rộng phạm vi và mức độ nguy hiểm.\nCác hình thức giả mạo thương hiệu, lừa đảo tài chính cũng bùng nổ với hơn 4.000 tên miền lừa đảo được ghi nhận trong năm qua, đặc biệt số lượng tên miền giả mạo gấp 3 lần so với cùng kỳ. Điều này đặt ra yêu cầu cấp thiết trong việc nâng cao khả năng bảo vệ khách hàng và thương hiệu của các tổ chức và doanh nghiệp.\n\n\n\n NĂM 2025: CÁC MỐI ĐE DỌA MỚI XUẤT HIỆN\nBước sang năm 2025, dự báo tình hình an ninh mạng sẽ tiếp tục diễn biến phức tạp với sự xuất hiện của nhiều mối đe dọa mới. Các chuyên gia nhận định rằng tội phạm mạng sẽ tăng cường sử dụng trí tuệ nhân tạo (AI) để thực hiện các cuộc tấn công tinh vi hơn, đặc biệt là thông qua việc tạo ra các nội dung giả mạo như giọng nói và video (deepfake) nhằm lừa đảo hay thậm chí là xâm nhập hệ thống.\nBên cạnh đó, các thiết bị IoT và hệ thống Blockchain dự kiến sẽ trở thành mục tiêu chính của các cuộc tấn công, do những lỗ hổng bảo mật chưa được khắc phục triệt để. Việc khai thác các thiết bị IoT bảo mật kém có thể dẫn đến việc kiểm soát trái phép các hệ thống quan trọng, trong khi tấn công vào Blockchain có thể gây ra những thiệt hại nghiêm trọng về tài sản số.\nNgoài ra, các cuộc tấn công không dùng file (Fileless Malware) dự kiến sẽ gia tăng, khi tội phạm mạng lợi dụng bộ nhớ tạm thời của hệ thống để thực thi mã độc, khiến việc phát hiện và ngăn chặn trở nên khó khăn hơn.\nCÁC BIỆN PHÁP CẤP BÁCH NHẮM ĐẢM BẢO AN TOÀN THÔNG TIN\nTrước thực trạng đáng báo động trên, VCS khuyến nghị các tổ chức, doanh nghiệp cần triển khai các biện pháp bảo mật chặt chẽ nhằm giảm thiểu rủi ro an ninh mạng. Thứ nhất, thực hiện giám sát an toàn thông tin 24/7, sử dụng các hệ thống Threat Intelligence, EDR, SIEM, SOC để phát hiện sớm và ngăn chặn các mối đe dọa.\nThứ hai, áp dụng mô hình bảo mật Zero Trust, kiểm soát nghiêm ngặt quyền truy cập, hạn chế tài khoản đặc quyền nhằm giảm thiểu rủi ro xâm nhập từ bên ngoài.\nThứ ba, thực hiện rà soát và vá lỗ hổng định kỳ: Tăng cường kiểm tra hệ thống, ưu tiên khắc phục các lỗ hổng bảo mật nghiêm trọng.\nThứ tư, doanh nghiệp có thể đầu tư vào công nghệ bảo mật tiên tiến như áp dụng Anti-DDoS, AI-based threat detection, External Attack Surface Management (EASM) để tăng cường khả năng phòng thủ.\nBên cạnh đó, việc nâng cao nhận thức về an toàn thông tin cho nhân sự cũng là một biện pháp cần thiết để giảm thiểu rủi ro từ con người khỏi các mối đe dọa phổ biến như phishing.\nNẮM BẮT THÔNG TIN SỚM - CHÌA KHÓA BẢO VỆ DOANH NGHIỆP \nNhững mối đe dọa trên không gian mạng như mã độc tống tiền, giả mạo thông tin, các cuộc tấn công có chủ đích,… ngày càng phức tạp và gia tăng. Tội phạm mạng luôn ẩn mình, trực chờ doanh nghiệp chủ quan để tấn công. Càng thiếu thông tin, doanh nghiệp càng bị động, bởi vậy, nắm bắt sớm thông tin đóng vai trò chiến lược giúp các doanh nghiệp giữ vị thế chủ động và bảo đảm An toàn thông tin.\nViettel Threat Intelligence là giải pháp cung cấp thông tin và tri thức nhanh chóng, chính xác về các mối đe dọa an ninh mạng, hỗ trợ các tổ chức và doanh nghiệp chủ động phòng ngừa và xử lý kịp thời các mối nguy trước khi trở thành mục tiêu của tội phạm mạng.\n* Xem đầy đủ Báo cáo Tình hình nguy cơ An toàn thông tin tại Việt Nam năm 2024 tại đây: https://services.viettelcybersecurity.com/bao-cao-tinh-hinh-nguy-co-attt-vietnam-2024.\nCông ty TNHH một thành viên an ninh mạng Viettel A: Tầng 41-43, tòa Keangnam Landmark 72, phường Mễ Trì, đường Phạm Hùng, quận Nam Từ Liêm, Hà Nội.W: http://viettelsecurity.vn E: vcs.strategy@viettel.com.vn\n"
}