{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/sap-dien-ra-dien-dan-doi-moi-sang-tao-viet-nam-toan-cau-tai-singapore.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:58:13",
  "summary": "Diễn đàn Đổi mới Sáng tạo Việt Nam Toàn cầu (Vietnam Global Innovation Connect – VGIC 2025) sẽ diễn ra từ ngày 20 - 22 tháng 2 năm 2025 tại Singapore để thảo luận về 3 trụ cột công nghệ đột phá và thúc đẩy cơ hội kết nối tri thức, đầu tư…",
  "content": "\nVGIC 2025 do AVSE Global – Tổ chức Khoa học và Chuyên gia Việt Nam Toàn cầu (Pháp) phối hợp cùng Ban Liên lạc Cộng Đồng Người Việt Nam tại Singapore (VNAS) tổ chức.\nSự kiện được tổ chức tại trụ sở Google Châu Á - Thái Bình Dương, trung tâm công nghệ hàng đầu thế giới, nơi hội tụ những tinh hoa sáng tạo và hệ sinh thái công nghệ tiên tiến.\nNgoài ra, các hoạt động bên lề của Diễn đàn sẽ diễn ra tại Đại học Quản trị Singapore (SMU) – một trong những ngôi trường năng động nhất châu Á, nổi tiếng với các nghiên cứu tiên phong và những giải pháp đột phá cho các vấn đề toàn cầu.\nTheo Ban tổ chức, VGIC 2025 sẽ quy tụ TOP 100 INNOVATORS, những người Việt và gốc Việt có tầm ảnh hưởng toàn cầu trong lĩnh vực đổi mới sáng tạo đến từ gần 20 quốc gia (như Mỹ, Anh, Pháp, Đức, Thuỵ Sĩ và Singapore). Diễn đàn còn hân hạnh đón tiếp nhiều giáo sư, giảng viên đến từ các trường đại học danh tiếng, các chuyên gia, nhà quản lý cấp cao đến từ Google - một công ty công nghệ hàng đầu thế giới và từ nhiều tập đoàn công nghệ lớn khác. Diễn đàn sẽ cùng thảo luận về 3 lĩnh vực then chốt có tính chiến lược và cấp thiết đối với Việt Nam: Công nghệ bán dẫn, Trí tuệ nhân tạo (AI) và Công nghệ tài chính (Fintech).\nĐặc biệt, diễn đàn sẽ vinh danh các cá nhân có đóng góp to lớn trong lĩnh vực đổi mới sáng tạo, công nghệ trên thế giới và tại Việt Nam.\nLà sự kiện tiên phong mở màn cho một năm bản lề của kỷ nguyên phát triển mạnh mẽ, VGIC 2025 không chỉ đánh dấu bước chuyển mình quan trọng mà còn khẳng định khát vọng lớn lao của Việt Nam trong việc định hình vị thế trên bản đồ công nghệ toàn cầu.\nNgoài các phiên thảo luận chính, VGIC 2025 lần này còn tới thăm một số cơ sở hàng đầu về đào tạo hoặc nghiên cứu ứng dụng công nghệ tại Singapore, trao đổi kinh nghiệm thực tiễn; kết nối Quỹ Đầu tư mạo hiểm (Venture Capital – VC) với các startup giàu tiềm năng; kết nối các tập đoàn với các nhân tài công nghệ và đặc biệt là cơ hội được tư vấn trực tiếp từ các chuyên gia hàng đầu về đổi mới sáng tạo.\n\n \nVGIC 2025 có sự tham dự của nhiều người Việt và gốc Việt có tầm ảnh hưởng toàn cầu trong lĩnh vực đổi mới sáng tạo đến từ gần 20 quốc gia như Mỹ, Anh, Pháp, Đức, Thuỵ Sĩ và Singapore...\nMột số khách mời tiêu biểu:\n- GS. Vũ Minh Khương, Trường Chính sách Công Lý Quang Diệu, Đại học Quốc gia Singapore. Giải Nghiên cứu Xuất sắc LKYSPP (2012), Giải Giảng dạy Xuất sắc LKYSPP (2009, 2011).\n- TS. Nguyễn Đình Quý, Giám đốc Phát triển và Kỹ sư R&D cao cấp tại Mitsubishi Electric – Hoa Kỳ, Đồng sáng lập của VietSearch. Nhận giải thưởng “Nhân tài đất Việt” năm 2019, “Sách vàng sáng tạo” năm 2021.\n- TS. Trần Mai, Đồng sáng lập và giám đốc kỹ thuật Connext, Cựu chuyên gia kiến trúc AI tại IBM, Top 50 Phụ nữ Công nghệ Na Uy 2023.\n- GS. Trần Đăng Xuân, Trung tâm Khoa học Đổi mới và Sức khỏe Hành tinh (PHIS), Viện IDEC, Đại học Hiroshima, Nhà khoa học tìm ra hai hợp chất giúp ức chế ung thư và bệnh tiểu đường.\n- TS. Quy Võ-Reinhard, Giám đốc dHealth, Giám đốc V-Space Global. Được bình chọn là “Người phụ nữ có ảnh hưởng nhất trong lĩnh vực Blockchain tại Châu Âu” và “Nhà đổi mới kỹ thuật số năm 2020” tại Thụy Sĩ.\n- GS. Nguyễn Đức Khương, Giám đốc điều hành, EMLV Business School; Giám đốc phát triển quốc tế, Tổ hợp Đại học Leonard de Vinci; Chủ tịch, AVSE Global. Được dự án RePEc (Research Papers in Economic) xếp hạng 7/200 nhà kinh tế trẻ xuất sắc của thế giới.\n- PGS. Thái Thị Thanh Mai, Phó Giáo sư, Giám đốc Chương trình Social Business Creation, HEC Montréal, Top 50 Nữ lãnh đạo trong lĩnh vực Giáo dục, Huân chương Đăng quang của Vua Charles III.\n\n\n"
}