{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-hua-khong-sa-thai-chu-tich-fed.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:21:40",
  "summary": "Tổng thống đắc cử của Mỹ Donald Trump cho biết ông sẽ không tìm cách sa thải Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell trước khi ông Powell chính thức hết nhiệm kỳ vào tháng 5/2026...",
  "content": "\nTuy nhiên, khi hé lộ về kế hoạch trong 100 ngày cầm quyền đầu tiên của nhiệm kỳ thứ hai, ông Trump cam kết sẽ tiến hành áp thuế quan mạnh tay, trục xuất số lượng lớn người nhập cư, và cắt giảm thuế.\nXuất hiện trong chương trình Meet the Press của kênh NBC News vào cuối tuần vừa rồi, ông Trump đã nói về những ưu tiên của ông trong việc điều hành nền kinh tế lớn nhất thế giới khi chính quyền thứ hai của ông bắt đầu cầm quyền vào tháng 1 tới. Những động thái tiềm năng được nhắc đến bao gồm việc cắt giảm viện trợ cho Ukraine và cắt giảm nhân sự trong Chính phủ.\nNhận được câu hỏi liệu ông có kế hoạch thay thế ông Powell - người đã được chính ông bổ nhiệm vào ghế Chủ tịch Fed hồi năm 2017 và sau đó được Tổng thống Joe Biden tái đề cử thêm một nhiệm kỳ - hay không, ông Trump cho biết ông không có ý định sa thải người đứng đầu ngân hàng trung ương.\n“Tôi nghĩ nếu tôi yêu cầu ông ấy thôi việc, ông ấy sẽ thôi. Nhưng nếu tôi đề nghị ông ấy làm vậy, có lẽ ông ấy sẽ không làm”, ông Trump nói thêm.\nKể từ khi ông Trump giành chiến thắng trong cuộc bầu cử tổng thống Mỹ vào tháng trước, giới tài chính và chính trị ở Mỹ đã canh cánh lo rằng ông Trump sẽ đe dọa sự độc lập của Fed - yếu tố vốn được coi là rất quan trọng đối với sự ổn định của cả nền kinh tế và thị trường tài chính toàn cầu.\nTrong chiến dịch vận động tranh cử của mình, ông Trump ngầm phát tín hiệu rằng ông sẽ tiếp tục các cuộc tấn công trong nhiệm kỳ trước của ông nhằm vào Fed. Ở nhiệm kỳ tổng thống đầu tiên, ông Trump từng gọi ông gọi Powell là “kẻ thù” vì không hạ lãi suất như mong muốn của ông.\nÔng Trump cũng đã đưa ra vấn đề rằng liệu ông có nên có tiếng nói trực tiếp hơn trong các quyết định chính sách tiền tệ của Fed hay không. Ông Scott Bessent - người được ông Trump chọn làm Bộ trưởng Tài chính - cũng đã đưa ra ý tưởng công bố một người kế nhiệm cho ghế Chủ tịch Fed, người sẽ đóng vai trò là “chủ tịch Fed trong bóng tối” và sẽ làm suy yếu hoạt động truyền thông của Fed bằng cách đưa ra định hướng trái chiều về triển vọng chính sách tiền tệ.\nSau bầu cử tổng thống Mỹ, Powell đã thể hiện quan điểm kiên quyết rằng ông sẽ không từ chức sớm ngay cả khi Tổng thống đắc cử yêu cầu ông làm vậy. Ông cũng nói với báo giới rằng không có căn cứ pháp lý nào để ông bị cách chức sớm.\nXuất hiện tại một sự kiện vào tuần trước, ông Powell nói thêm rằng ông “không lo lắng” về sự độc lập của Fed trong thời kỳ chính quyền Trump 2.0, nói rằng sự độc lập đó được bảo vệ bởi “luật pháp của đất nước này”.\nTuy nhiên, giới chuyên gia kinh tế đang chuẩn bị cho khả năng căng thẳng gia tăng, bởi họ kỳ vọng rằng các kế hoạch của ông Trump về áp thuế quan lên hàng hóa nhập khẩu, trục xuất số lượng lớn người nhập cư trái phép, và thúc đẩy tăng trưởng kinh tế thông qua việc giảm thuế và nới lỏng các quy chế giám sát sẽ gây áp lực tăng lạm phát, qua đó hạn chế khả năng giảm lãi suất của Fed.\nVề phần mình, Fed đã có 2 đợt cắt giảm lãi suất kể từ tháng 9 và sẵn sàng có thêm một đợt giảm nữa vào cuối tháng này, nhưng giới chức Fed đã bắt đầu phát tín hiệu rằng tốc độ sẽ chậm lại vào năm 2025.\nÔng Trump thừa nhận rằng ông “không thể đảm bảo bất cứ điều gì” liên quan đến việc chi phí sinh hoạt có thể tăng cao hơn đối với người Mỹ nếu ông triển khai việc áp thuế quan. Nhưng ông phủ nhận quan điểm cho rằng việc áp thuế quan sẽ làm suy yếu nền kinh tế. Tổng thống đắc cử cũng nhắc lại quan điểm coi thuế quan như một công cụ đàm phán, nói rằng ông đã “dùng thuế quan để chặn đứng chiến tranh”.\nNgoài ra, ông Trump nói ông “không có lựa chọn nào khác” ngoài việc trục xuất tất cả những người nhập cư bất hợp pháp vào Mỹ. Tuy nhiên, ông nói thêm rằng ông sẽ làm việc với đảng Dân chủ để lập kế hoạch cho những người không có giấy tờ hợp lệ nhập cư vào Mỹ khi còn là trẻ nhỏ. Ông cũng tuyên bố sẽ thông qua một sắc lệnh hành pháp để chấm dứt chính sách quyền công dân theo nơi sinh.\nLiên quan đến vấn đề giảm chi tiêu của chính phủ, ông Trump cho biết chính quyền của ông sẽ không tăng tuổi bắt đầu thụ hưởng các chương trình như An sinh xã hội hoặc Medicare. “Mọi người sẽ nhận được những gì họ đang nhận được,” ông nói.\nDù vậy, Tổng thống đắc cử cho biết những kế hoạch đó có thể sẽ đi kèm với việc Mỹ giảm bớt các hoạt động ở nước ngoài, bao gồm cả việc cung cấp viện trợ cho Ukraine cũng như các hoạt động trong Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO).\n"
}