{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/uob-du-bao-tang-truong-gdp-viet-nam-dat-6-6-vao-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:10:25",
  "summary": "UOB đưa ra dự báo tăng trưởng GDP của Việt Nam đạt 6,4% năm 2024 và sẽ tăng lên mức 6,6% năm 2025, nhờ các yếu tố nội tại mạnh mẽ và cải thiện từ nhiều lĩnh vực kinh tế….",
  "content": "\nTiếp đà tăng trưởng ổn định trong quý 3/2024, ngân hàng UOB đưa ra dự báo kinh tế Việt Nam quý 4 tiếp tục tăng trưởng tốt. Theo đó, dự báo tăng trưởng GDP của Việt Nam sẽ đạt 6,4% trong năm 2024 và tăng lên mức 6,6% trong năm 2025.\nQUỸ ĐẠO TĂNG TRƯỞNG ĐI ĐÚNG HƯỚNG\nTheo UOB, tăng trưởng GDP thực tế của Việt Nam đạt kết quả tốt hơn dự kiến trong quý 3 năm 2024, tăng mạnh 7,4% so với cùng kỳ năm trước, vượt dự báo trung bình của thị trường là 6,1% và mức dự báo trước đó của UOB trước đó là 5,7%.\n“Đây là tốc độ tăng trưởng cao nhất kể từ quý 3 năm 2022, khi các hoạt động kinh tế đã phục hồi mạnh mẽ từ mức đáy của đại dịch. Kết quả mới nhất này đã góp phần tạo nên mức tăng tích lũy trong 9 tháng đầu năm 2024 là 6,82% so với cùng kỳ năm trước”, chuyên gia UOB nhận định.\nCác nhà phân tích tại UOB cho biết mặc dù các lĩnh vực chính đều bị ảnh hưởng bởi cơn bão, song sản lượng nông, lâm nghiệp và thủy sản trong quý 3 năm 2024 vẫn tăng 2,6% so với cùng kỳ năm trước.\nĐáng chú ý, sản lượng sản xuất tiếp tục tăng tốc 11,4% so với cùng kỳ năm trước từ mức tăng 10,4% trong quý 2 năm 2024. Khu vực dịch vụ tăng 7,5% so với cùng kỳ năm trước sau mức tăng 7,1% trong quý 2 năm 2024.\nTrong quý 3 năm 2024, khu vực dịch vụ là động lực chính đóng góp vào tăng trưởng GDP với 3,24 điểm phần trăm, tiếp theo là công nghiệp và xây dựng với 3,37 điểm phần trăm, hai lĩnh vực này chiếm 89% trong mức tăng chung là 7,45.\nĐồng thời các dữ liệu được công bố mới nhất cũng cho thấy quỹ đạo tăng trưởng của Việt Nam vẫn đi đúng hướng. Tính đến tháng 10, xuất khẩu của Việt Nam tăng 14,9% so với cùng kỳ năm trước, duy trì đà tăng trưởng hai chữ số cho đến nay.\nTrong cả năm 2024, UOB dự báo xuất khẩu của Việt Nam sẽ tăng 18%, đây sẽ là năm mạnh nhất kể từ năm 2021.\nCùng với đó, nhập khẩu tăng 16,8% so với cùng kỳ năm trước trong giai đoạn từ đầu năm đến tháng 10, dẫn đến thặng dư thương mại là 22,3 tỷ USD trong 10 tháng đầu năm, là mức thặng dư thương mại lớn thứ hai được ghi nhận sau mức 28 tỷ USD vào năm 2023. Đà tăng trưởng của đầu tư trực tiếp nước ngoài (FDI) tiếp tục mở rộng, với dòng vốn FDI đã đăng ký là 27,3 tỷ USD trong 10 tháng đầu năm 2024, cao hơn 2% so với cùng kỳ năm 2023.\nTrong nước, đà tăng trưởng doanh số bán lẻ trong năm 2024 phần lớn vẫn ổn định cho đến nay, với mức tăng 7,1% vào tháng 10 và mức tăng trung bình từ đầu năm đến nay ở mức 8,5% so với cùng kỳ năm trước. Điều này một phần được hỗ trợ bởi mức tăng 41% về lượng khách du lịch, lên tới 14,1 triệu lượt khách tính từ đầu năm cho đến tháng 10.\n“Sự gia tăng từ các nguồn khách du lịch hàng đầu bao gồm: Hàn Quốc, Trung Quốc, khu vực Đài Loan, Hoa Kỳ và Nhật Bản. Tuy nhiên, so với sự bùng nổ trước giai đoạn dịch Covid-19 vào năm 2019, dữ liệu về lượng khách du lịch đến vẫn tiếp tục giảm sút và có thể cần thêm một đến hai năm nữa để trở lại mức trước đại dịch”, chuyên gia UOB nhận định.\nXét đến các yếu tố trên, UOB duy trì dự báo tăng trưởng kinh tế năm 2024 của Việt Nam ở mức 6,4%, với dự báo kết quả tăng trưởng quý 4 năm 2024 đạt mức 5,2% so với cùng kỳ năm trước.\nTĂNG TRƯỞNG GDP NĂM 2025 Ở MỨC 6,6%\nĐối với năm 2025, UOB dự đoán tốc độ tăng trưởng là 6,6%. Theo UOB, Quốc hội Việt Nam đã đưa ra mục tiêu tăng trưởng GDP ở mức 6,5 - 7,0% cho năm 2024 và 6,5 - 7,0% cho năm 2025, trong khi \"nỗ lực\" để đạt mức 7,0 - 7,5%.\n\nDự báo tăng trưởng GDP Việt Nam năm 2024 của một số tổ chức (cập nhật đến ngày 2/12/2024).\n\n“Tuy nhiên, với việc Mỹ chuẩn bị bước vào nhiệm kỳ Tổng thống mới, khả năng căng thẳng thương mại toàn cầu và các rủi ro có thể sớm xuất hiện”, chuyên gia UOB đưa ra khuyến nghị.\nMột rủi ro chính cần lưu ý là các hạn chế thương mại tiềm tàng đối với Việt Nam, vì thâm hụt thương mại hàng năm của Mỹ với Việt Nam đã tăng hơn 2,5 lần từ 39,5 tỷ USD năm 2018 lên gần 105 tỷ USD năm 2023.\nCũng theo các chuyên gia của UOB, với tình hình kinh tế vẫn tăng trưởng mạnh mẽ trong năm nay và kéo dài sang năm 2025, Ngân hàng Nhà nước sẽ không chịu nhiều sức ép phải vội vàng nới lỏng chính sách.\nHiện ,chỉ số lạm phát vẫn ở dưới mục tiêu 4,5% kể từ tháng 6/2023, do đó giảm bớt phần lớn áp lực cho nhà điều hành.\n“Dự báo căng thẳng thương mại toàn cầu tiếp tục gia tăng dưới thời Tổng thống Donald Trump và sức mạnh của đồng USD đi kèm là mối lo ngại đang gia tăng, Ngân hàng Nhà nước sẽ phải chú ý tới áp lực giảm giá đối với VNĐ. Chúng tôi kỳ vọng lãi suất tái cấp vốn chính sẽ duy trì ở mức 4,5%”, chuyên gia UOB dự báo.\nBên cạnh đó, mặc dù có nền tảng vững chắc, VNĐ vẫn bị kìm kẹp bởi các yếu tố bên ngoài như đồng USD hồi phục khi thị trường định giá lại với kịch bản Cục Dự trữ Liên bang Mỹ (Fed) sẽ cắt giảm lãi suất ít hơn trong nhiệm kỳ Trump 2.0.\n"
}