{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/shb-va-tasco-ky-ket-hop-tac-toan-dien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:31:03",
  "summary": "SHB và Tasco sẽ hợp tác toàn diện, hiệu quả, tương xứng với tiềm năng của hai đơn vị; cùng nhau tạo ra những sản phẩm dịch vụ có giá trị cao dành cho khách hàng, cộng đồng và xã hội... ",
  "content": "\nNgân hàng Thương mại Cổ phần Sài Gòn - Hà Nội (SHB) và Công ty Cổ phần Tasco (Tasco) đã tiến hành ký kết thỏa thuận hợp tác toàn diện. Theo đó, hai bên sẽ hợp tác chặt chẽ, tận dụng tối đa thế mạnh của mỗi bên để thúc đẩy tăng trưởng, đa dạng hóa hoạt động kinh doanh, từ đó nâng cao hiệu quả và gia tăng sức cạnh tranh trên thị trường.\nSHB là tổ chức tín dụng trong Top đầu ngân hàng TMCP tư nhân lớn nhất Việt Nam xét theo vốn điều lệ, trong khi Tasco là đơn vị hàng đầu lĩnh vực dịch vụ ô tô và hạ tầng giao thông thông minh tại Việt Nam. Hai bên sẽ cùng triển khai các hoạt động mở rộng phát triển kinh doanh và tối ưu hóa tiềm năng từ cả thị trường trong nước và quốc tế, bao gồm các quốc gia mà SHB hoặc Tasco có hoạt động. Sự hợp tác này không chỉ giới hạn trong các lĩnh vực cốt lõi của mỗi bên mà còn mở rộng sang những lĩnh vực mà cả hai cùng quan tâm.\n\nTổng giám đốc SHB Ngô Thu Hà và Tổng giám đốc Tasco Hồ Việt Hà đại diện ký hợp tác toàn diện giữa hai bên.\n\nHai bên cũng cam kết ưu tiên xem xét sử dụng sản phẩm, dịch vụ của nhau. Các chương trình hợp tác sẽ được triển khai linh hoạt, phù hợp với khả năng và nhu cầu của mỗi bên thông qua các thỏa thuận và hợp đồng riêng biệt tùy theo yêu cầu thực tế tại từng giai đoạn. Bên cạnh đó, hai bên sẽ phối hợp cung cấp các sản phẩm dịch vụ ưu đãi cho khách hàng, đồng thời sáng tạo các sản phẩm, giải pháp tiện ích mới mang lại lợi ích cho cộng đồng, xã hội.\nSHB sẽ cung cấp các giải pháp tài chính toàn diện dành cho Tasco, các đơn vị thành viên, công ty liên kết và các sản phẩm dịch vụ ngân hàng cá nhân dành cho toàn bộ cán bộ nhân viên với chi phí cạnh tranh. Đồng thời, SHB sẽ thiết kế giải pháp về chuỗi giá trị và hệ sinh thái cùng các chương trình, chính sách ưu đãi đặc quyền dành riêng cho Tasco.\nSHB và Tasco sẽ phối hợp tổ chức các chương trình quảng bá thương hiệu trong những sự kiện quan trọng và các hoạt động giao lưu văn hóa, thể thao nhằm thúc đẩy tinh thần đoàn kết, gắn bó giữa hai bên.\nPhát biểu tại buổi lễ, ông Đỗ Quang Hiển, Chủ tịch HĐQT SHB chia sẻ: “Lễ ký kết là một cột mốc quan trọng trong mối quan hệ hợp tác giữa hai đơn vị, mở ra cơ hội cùng nhau phát triển bền vững và khai thác tiềm năng to lớn của thị trường, mang lại lợi ích không chỉ cho hai đơn vị mà còn cho khách hàng, cộng đồng và xã hội. SHB đang triển khai chiến lược chuyển đổi mạnh mẽ và toàn diện, thành lập Khối Chuyển đổi với đội ngũ chuyên gia trong và ngoài nước, cùng tạo nên sự bứt phá mạnh mẽ”.\n\nChủ tịch HĐQT SHB Đỗ Quang Hiển phát biểu tại sự kiện.\n\nVới 571 điểm giao dịch trong và ngoài nước, nguồn lực tài chính vững mạnh, SHB không ngừng đổi mới, đầu tư hạ tầng hiện đại, ứng dụng công nghệ hàng đầu AI, Big Data… cung cấp các giải pháp phục vụ tốt nhất nhu cầu của khách hàng.\nĐối với Tasco, trong hành trình hiện thực hóa tầm nhìn trở thành sự lựa chọn số một về dịch vụ ô tô và hạ tầng giao thông thông minh, doanh nghiệp luôn đề cao tinh thần mở rộng hợp tác với các đối tác lớn trong nước và quốc tế để có thể đi nhanh hơn, bền vững hơn. Trong thời đại mới, tốc độ là chìa khóa quyết định cơ hội. Sự hợp tác tích cực, tốc độ, quyết liệt giữa SHB và Tasco mở ra nhiều tiềm năng hợp tác, không chỉ củng cố vị thế của hai bên thông qua các sản phẩm, dịch vụ đột phá mà còn đồng hành kiến tạo nên những giá trị bền vững cho khách hàng và cộng đồng.\n\nLãnh đạo Ngân hàng SHB và Tasco hoàn thành Lễ ký kết.\n\nSự kiện ký kết hợp tác giữa SHB và Tasco ghi dấu mốc quan trọng trong sự hợp tác giữa doanh nghiệp và ngân hàng hàng đầu Việt Nam, cùng dành nguồn lực tốt nhất để hợp tác và phát triển, khai thác tối đa thế mạnh, đồng hành cùng phát triển, đóng góp cho sự vững mạnh của kinh tế đất nước.\nTrải qua hơn 31 năm xây dựng và phát triển với tiêu chí hoạt động bền vững, an toàn và hiệu quả, SHB đã gặt hái được nhiều thành tựu, để lại dấu ấn, vị thế lớn mạnh trên thị trường tài chính Việt Nam đồng thời từng bước vươn ra thị trường thế giới.\nSHB hiện nằm trong Top 5 ngân hàng TMCP tư nhân lớn nhất Việt Nam xét theo vốn điều lệ; Top 10 ngân hàng TMCP tư nhân uy tín nhất Việt Nam do Vietnam Report xếp hạng; đứng thứ 137 trong Top 500 doanh nghiệp lớn nhất Đông Nam Á theo bảng xếp hạng của Tạp chí Mỹ Fortune… \nTrong những năm qua, SHB được nhiều tổ chức trong nước và quốc tế vinh danh tại nhiều giải thưởng uy tín. Đồng thời, Ngân hàng đã và đang là đối tác tin cậy của nhiều định chế tài chính quốc tế như: IFC, ADB, WB...\nCông ty Cổ phần Tasco là đơn vị dẫn đầu trong lĩnh vực dịch vụ ô tô và hạ tầng giao thông thông minh tại Việt Nam. Tasco sở hữu hệ thống Tasco Auto, nhà phân phối ô tô lớn nhất Việt Nam với 13,7% thị phần, 106 showroom trên toàn quốc, phân phối chính hãng 16 hãng xe như Volvo, Lynk & Co, Zeekr, Geely, Toyota, Ford, Mitsubishi, Hyundai và nhiều hãng xe khác.\nTasco cũng tiên phong trong lĩnh vực thu phí điện tử không dừng (ETC) qua đơn vị thành viên VETC, chiếm 75% thị phần, với mạng lưới 126 trạm, 711 làn thu phí, phục vụ 3,6 triệu chủ xe với khoảng 1.8 triệu giao dịch mỗi ngày.\n"
}