{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/luat-to-chuc-chinh-phu-sua-doi-co-hieu-luc-tu-ngay-1-3.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:19:44",
  "summary": "Tiếp tục chương trình kỳ họp bất thường lần thứ 9, sáng ngày 18/2, Quốc hội đã biểu quyết thông qua Luật Tổ chức Chính phủ (sửa đổi) với 463/465 đại biểu Quốc hội tham gia biểu quyết tán thành...",
  "content": "\nLuật Tổ chức Chính phủ (sửa đổi) được Quốc hội thông qua gồm 5 Chương, 32 Điều.\nTheo đó, về vị trí, chức năng của Chính phủ, Luật quy định: \"Chính phủ là cơ quan hành chính nhà nước cao nhất của nước Cộng hòa xã hội chủ nghĩa Việt Nam, thực hiện quyền hành pháp, là cơ quan chấp hành của Quốc hội\". Chính phủ chịu trách nhiệm trước Quốc hội và báo cáo công tác trước Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch nước.\nChính phủ gồm: Thủ tướng Chính phủ, các Phó Thủ tướng Chính phủ, các Bộ trưởng và Thủ trưởng cơ quan ngang Bộ. Cơ cấu số lượng thành viên Chính phủ do Thủ tướng Chính phủ trình Quốc hội quyết định. Cơ cấu tổ chức của Chính phủ gồm các Bộ, cơ quan ngang Bộ. Việc thành lập, bãi bỏ Bộ, cơ quan ngang Bộ do Chính phủ trình Quốc hội quyết định. Nhiệm kỳ của Chính phủ theo nhiệm kỳ của Quốc hội. Khi Quốc hội hết nhiệm kỳ, Chính phủ tiếp tục làm nhiệm vụ cho đến khi Quốc hội khóa mới thành lập Chính phủ.\nVề nguyên tắc tổ chức và hoạt động của Chính phủ, Luật quy định tuân thủ Hiến pháp và pháp luật, quản lý xã hội bằng Hiến pháp và pháp luật, thực hiện nguyên tắc tập trung dân chủ; bảo đảm bình đẳng giới. Tổ chức bộ máy hành chính quản lý đa ngành, đa lĩnh vực, tinh gọn, hiệu năng, hiệu lực, hiệu quả; bảo đảm nguyên tắc cơ quan cấp dưới phục tùng sự lãnh đạo, chỉ đạo và chấp hành nghiêm chỉnh quyết định của cơ quan cấp trên.\nLuật cũng phân định rõ nhiệm vụ, quyền hạn, trách nhiệm giữa Chính phủ, Thủ tướng Chính phủ với Bộ trưởng, Thủ trưởng cơ quan ngang Bộ và chức năng, phạm vi quản lý giữa các Bộ, cơ quan ngang Bộ; bảo đảm nguyên tắc tập thể lãnh đạo, cá nhân phụ trách, đề cao trách nhiệm cá nhân của người đứng đầu. Phân quyền, phân cấp hợp lý giữa Chính phủ với chính quyền địa phương, bảo đảm quyền quản lý thống nhất của Chính phủ và phát huy tính chủ động, sáng tạo, tự chịu trách nhiệm của chính quyền địa phương.\nTheo Luật, Chính phủ thực hiện quản trị quốc gia theo hướng hiện đại, hiệu lực, hiệu quả; xây dựng nền hành chính thống nhất, thông suốt, liên tục, dân chủ, pháp quyền, chuyên nghiệp, hiện đại, khoa học, trong sạch, công khai, minh bạch, kỷ luật, kỷ cương hành chính, tạo môi trường thuận lợi cho người dân, doanh nghiệp; phục vụ Nhân dân, chịu sự kiểm tra, giám sát của Nhân dân. Chủ động tham gia, phối hợp chặt chẽ, tăng cường kiểm soát của Chính phủ đối với nền hành chính quốc gia và việc thực hiện quyền lập pháp, quyền tư pháp.\nVề chế độ làm việc của Chính phủ và từng thành viên Chính phủ, Luật quy định: Chế độ làm việc của Chính phủ, các thành viên Chính phủ được thực hiện trên cơ sở phân định rõ chức năng, nhiệm vụ, quyền hạn và đề cao trách nhiệm của Thủ tướng Chính phủ, từng thành viên Chính phủ theo quy định của pháp luật. Chính phủ làm việc theo chế độ tập thể, quyết định theo đa số. Chính phủ ban hành Quy chế làm việc của Chính phủ.\n\nCác đại biểu tham dự phiên họp - Ảnh: Quochoi.vn\n\nVề hình thức hoạt động của Chính phủ, Luật quy định: Chính phủ họp thường kỳ mỗi tháng một phiên; họp chuyên đề, họp để giải quyết công việc phát sinh đột xuất theo quyết định của Thủ tướng Chính phủ, theo yêu cầu của Chủ tịch nước hoặc của ít nhất một phần ba tổng số thành viên Chính phủ. Trong trường hợp Chính phủ không họp, Thủ tướng Chính phủ quyết định gửi lấy ý kiến các thành viên Chính phủ bằng văn bản.\nChính phủ họp theo yêu cầu của Chủ tịch nước để bàn về vấn đề mà Chủ tịch nước xét thấy cần thiết để thực hiện nhiệm vụ, quyền hạn của Chủ tịch nước. Khi ban hành quy định thực hiện chính sách dân tộc, Chính phủ phải lấy ý kiến của Hội đồng Dân tộc của Quốc hội. Đổi mới hình thức hoạt động của Chính phủ gắn với đẩy mạnh cải cách thủ tục hành chính, bảo đảm tính linh hoạt, hiệu quả và xây dựng Chính phủ điện tử, Chính phủ số.\nVề hiệu lực thi hành, Luật này có hiệu lực thi hành từ ngày 01 tháng 3 năm 2025. Luật Tổ chức Chính phủ số 76/2015/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 47/2019/QH14 và Luật số 20/2023/QH15 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\nVề điều khoản chuyển tiếp, trường hợp luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội khác quy định về nhiệm vụ, quyền hạn của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ chưa phù hợp với quy định của Luật này thì phải điều chỉnh thống nhất với quy định của Luật này trong thời hạn 2 năm kể từ ngày Luật này có hiệu lực thi hành.\n"
}