{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/vu-sai-pham-dau-thau-sach-giao-khoa-luat-su-de-nghi-giai-toa-cac-bat-dong-san-tai-khoan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:22:13",
  "summary": "Luật sư cho rằng, đến nay, ông Thái đã nộp toàn bộ số tiền hưởng lợi bất chính và các nhà thầu cũng đã nộp tiền khắc phục toàn bộ hậu quả thiệt hại trong vụ án.  Do vậy, luật sư đề nghị căn cứ vào Điều 128, Điều 129, Điều 130 Bộ luật Tố tụng hình sự năm 2015 để huỷ bỏ các lệnh kê biên, phong tỏa này...",
  "content": "\nNgày 15/1, phiên tòa xét xử 8 bị cáo trong vụ án sai phạm đấu thầu sách giáo khoa diễn ra tại Nhà xuất bản giáo dục Việt Nam.\nSAI PHẠM GÂY THIỆT HẠI HƠN 10 TỶ ĐỒNG\nĐại diện Viện kiểm sát nhận định hành vi của các bị cáo là nguy hiểm cho xã hội, xâm phạm đến trật tự kinh tế, gây thiệt hại cho Nhà nước số tiền hơn 10 tỷ đồng.\nĐể quyết định hình phạt tương xứng, cần phân hóa vai trò và nhân thân của từng bị cáo. Theo đó, Viện kiểm sát đề nghị phạt bị cáo Nguyễn Đức Thái (cựu Chủ tịch Hội đồng thành viên Nhà xuất bản giáo dục) mức án 12-13 năm tù về tội Nhận hối lộ.\nBị cáo Tô Mỹ Ngọc (cựu Chủ tịch HĐQT Công ty Phùng Vĩnh Hưng, Chủ tịch HĐQT kiêm Giám đốc kinh doanh Công ty CP) 5-6 năm tù và Nguyễn Trí Minh (Giám đốc Công ty TNHH Giấy Minh Cường Phát) 30- 36 tháng tù về cùng tội Đưa hối lộ.\nĐối với nhóm bị cáo phạm tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng thuộc Nhà xuất bản giáo dục gồm:\nNguyễn Thị Thanh Thủy (cựu Trưởng Ban Kế hoạch Marketing) 20- 24 tháng tù; Đinh Quốc Khánh (cựu Phó trưởng Phòng in, Phát hành Nhà xuất bản Giáo dục Hà Nội) 23 tháng 4 ngày tù. Các bị cáo Phạm Gia Thạch (cựu thành viên HĐQT), Hoàng Lê Bách (cựu Phó Tổng Giám đốc) và Lê Hoàng Hải (cựu Phó Tổng Giám đốc) từ 30-36 tháng tù treo.\nTheo đại diện Viện kiểm sát, bị cáo Thái giữ vai trò chính, thực hiện hành vi phạm tội nhiều lần, cần áp dụng hình phạt cao hơn các bị cáo khác để đảm bảo tính răn de.\n\nĐại diện Viện kiểm sát luận tội với các bị cáo.\n\nTuy nhiên, Viện kiểm sát cũng cho rằng, ông Thái đã tích cực hợp tác với cơ quan điều tra; có thái độ ăn năn hối cải, thành khẩn khai báo; bị cáo đã khắc phục hậu quả; quá trình công tác có nhiều sáng kiến và thành tích xuất sắc, được tặng nhiều bằng khen và đặc biệt đã kết hợp với cơ quan điều tra để làm rõ một số vụ án. Ngoài ra, Nhà xuất bản giáo dục có đơn xin giảm nhẹ trách nhiệm hình sự cho bị cáo.\nViện kiểm sát cho rằng, bị cáo Nguyễn Trí Minh và Tô Mỹ Ngọc đã đưa hối lộ nhiều lần, tích cực hợp tác với cơ quan điều tra, ăn năn hối cải, có nhân thân tốt và có đóng góp cho xã hội. Hai bị cáo này đã vận động gia đình khắc phục hậu quả vụ án.\nĐối với nhóm bị cáo là cán bộ Nhà xuất bản giáo dục, đại diện Viện kiểm sát cho rằng các bị cáo này thực hiện hành vi phạm tội với lỗi cố ý, nhưng thực hiện hành vi phạm tội theo sự chỉ đạo của cấp trên.\nLUẬT SƯ ĐỀ NGHỊ GIẢI TỎA TÀI SẢN\nBào chữa cho ông Thái, luật sư Nguyễn Thị Thu cho rằng bị cáo Thái chỉ đồng ý về mặt chủ trương về việc cho Công ty Phùng Vĩnh Hưng và Công ty Minh Cường Phát tham gia chào thầu, cung cấp giấy in cho nhà xuất bản. Bị cáo không hứa hẹn về việc sẽ tạo điều kiện cho Phùng Vĩnh Hưng và Công ty Minh Cường Phát trúng thầu và bị cáo cũng không can thiệp vào quá trình chấm thầu.\nViệc bị cáo Ngọc, Minh đưa tiền cảm ơn bị cáo Thái vào các dịp lễ, tết là do các bị cáo chủ động trích hoa hồng từ nguồn lợi nhuận của doanh nghiệp. Bị cáo Thái không đòi hỏi, không yêu cầu các doanh nghiệp phải thỏa thuận về % hợp đồng.\nMặt khác, gia đình bị cáo đã khắc phục 25 tỷ đồng, đây là tình tiết giảm nhẹ trách nhiệm hình sự quy định tại điểm b, khoản 1 Điều 51 Bộ luật Hình sự.\nNgoài ra, cơ quan điều tra đã kê biên, ngăn chặn giao dịch đối với 3 bất động sản và phong tỏa 1 tài khoản chứng khoán đứng tên ông Thái. Luật sư cho rằng, đến nay, ông Thái đã nộp toàn bộ số tiền hưởng lợi bất chính và các nhà thầu cũng đã nộp tiền khắc phục toàn bộ hậu quả thiệt hại trong vụ án.  \nDo vậy, luật sư đề nghị căn cứ vào Điều 128, Điều 129, Điều 130 Bộ luật Tố tụng hình sự năm 2015 để huỷ bỏ các lệnh kê biên, phong tỏa này.\nBào chữa cho bị cáo Ngọc, luật sư Nguyễn Thị Huyền Trang cho rằng hành vi đưa hối lộ của bị cáo không phải là nguyên nhân để Nhà xuất bản lựa chọn sản phẩm giấy của công ty. Hành vi này mang ý nghĩa cảm ơn bị cáo Thái vì đã tạo điều kiện thuận lợi để Công ty Phùng Vĩnh Hưng và Công ty CP được tham gia đấu thầu trong các năm, cũng như trong quá trình đàm phán, ký kết, thực hiện, thanh lý hợp đồng và thanh quyết toán hợp đồng. Công ty Phùng Vĩnh Hưng và công ty CP đáp ứng đủ các điều kiện khách quan để trúng thầu.\nLuật sư cũng cho rằng với tội Đưa hối lộ thì tình tiết chủ động, thành khẩn khai báo là tình tiết khoan hồng đặc biệt. Vì vậy luật sư đề nghị Hội đồng xét xử xem xét, áp dụng thêm các tình tiết giảm nhẹ cho bị cáo.\nLuật sư Trang cũng cho rằng thiệt hại vụ án là hơn 10 tỷ đồng, trong đó bị cáo Ngọc phải liên đới chịu trách nhiệm hơn 6,5 tỷ đồng. Đối với số tiền 20 tỷ đồng mà bị cáo Ngọc bị quy kết đưa hối lộ cho ông Thái thì ông Thái đã nộp lại. Số tiền bị cáo Ngọc đưa hối lộ cũng đã giao nộp.\nQuá trình điều tra, gia đình bị cáo Ngọc đã nộp 19 tỷ đồng. Luật sư đề nghị tòa xem xét trả lại cho gia đình bị cáo hơn 12,4 tỷ đồng nộp thừa.\nLuật sư cũng đề nghị hủy bỏ việc phong tỏa các tài khoản/sổ tiết kiệm, ngăn chặn giao dịch với 4 bất động sản và 2 tài khoản chứng khoán đứng tên sở hữu của bị cáo.\n\n \nNói lời sau cùng, bị cáo Thái nhận trách nhiệm là người đứng đầu, bày tỏ sự hối hận, đau xót vì việc làm của mình đã gây ra hậu quả lớn. Cựu Chủ tịch Nhà xuất bản giáo dục nhìn nhận đây là bài học lớn nhất trong đời. Bị cáo Minh cũng nói nhận thức được sai phạm do thiếu hiểu biết và nhận thức hạn chế về pháp luật.\n\n\n"
}