{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ceo-sam-altman-thua-nhan-thoi-hoang-kim-cua-chatgpt-da-qua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:58:30",
  "summary": "CEO Sam Altman cho biết công ty đã \"đi sai hướng trong lịch sử\" và cần bổ sung chiến lược nguồn mở mới sau khi DeepSeek gây sốt trên toàn cầu…",
  "content": "\nMới đây, ông Altman cùng một số giám đốc điều hành khác của OpenAI đã chia sẻ về tình hình hiện tại và kế hoạch tương lai của công ty trong phiên hỏi đáp trực tiếp trên Reddit tuần trước, nơi họ thẳng thắn trao đổi với giới đam mê công nghệ về nhiều chủ đề khác nhau.. Lãnh đạo OpenAI nhìn nhận rằng công ty đã \"đi sai hướng trong lịch sử\" khi phát triển mô hình AI mã nguồn mở, theo Yahoo Tech.\nTheo đó, Giám đốc Điều hành OpenAI, Sam Altman, thừa nhận rằng công ty đang mất dần lợi thế trong lĩnh vực trí tuệ nhân tạo (AI) sau sự xuất hiện của công ty công nghệ Trung Quốc DeepSeek và mô hình lý luận R1. Tuy nhiên, ông Altman khẳng định OpenAI vẫn sẽ tiếp tục phát triển trong ngành công nghiệp này.\n\"Chúng tôi nghĩ rằng chúng tôi đã đi sai hướng trong lịch sử và công ty cần tìm ra chiến lược mã nguồn mở khác. Không phải tất cả mọi người tại OpenAI đều chia sẻ quan điểm này và hiện tại đó cũng không phải ưu tiên cao nhất của chúng tôi\", Giám đốc Altman chia sẻ.\nTechcrunch đưa tin, OpenAI trước đây đã áp dụng mô hình mã nguồn mở, nhưng sau đó nhanh chóng chuyển hướng khi công ty trở nên phổ biến và nhận thấy tiềm năng kiếm tiền từ AI tạo sinh (Gen AI).\nKhi trả lời người dùng trên Reddit hỏi về ảnh hưởng của DeepSeek đến kế hoạch phát triển một số mô hình tương lai của OpenAI, ông Altman khẳng định: \"Đó là một mô hình tốt. Chúng tôi sẽ tạo ra những mô hình tốt hơn nhưng công ty đang có ít lợi thế hơn so với những năm trước\".\nTIẾP TỤC VỚI MÃ NGUỒN MỞ\nÔng Kevin Weil, Giám đốc Sản phẩm OpenAI, nói thêm rằng công ty có thể làm mã nguồn mở với những mô hình cũ hơn, kém tiên tiến hơn. Tuy nhiên, ông Weil không nêu cụ thể về mô hình nào hay thời gian nào triển khai. \"Chúng tôi chắc chắn sẽ suy nghĩ về việc làm nhiều hơn như vậy\", ông Weil bổ sung.\nSự xuất hiện của DeepSeek đã khiến OpenAI phải suy nghĩ lại về những kế hoạch sắp tới. Sau khi ra mắt mô hình o3-mini, công ty hiện đang xem xét việc mở rộng tính minh bạch của mô hình lý luận, để người dùng có thể quan sát \"quá trình suy nghĩ\" của mô hình. Đây là tính năng đã có trên mô hình lý luận R1 của DeepSeek, giúp mô hình trở thành sự lựa chọn thú vị.\nCả hai Giám đốc Altman và Weil cũng phản hồi về tin đồn tăng giá đối với ChatGPT, ứng dụng chatbot AI sử dụng hầu hết mô hình của OpenAI. Giám đốc Điều hành Altman cho biết ông hy vọng mức giá sử dụng ChatGPT sẽ \"rẻ hơn\" theo thời gian. Hiện tại, gói đăng ký Pro đắt nhất của ChatGPT có giá 200 USD mỗi tháng, trong khi gói Plus có giá 20 USD mỗi tháng.\nTrong phiên hỏi đáp, đội ngũ OpenAI đã hé lộ một số sản phẩm sắp ra mắt, bao gồm mô hình lý luận o3 tiếp theo, dự kiến ra mắt trong khoảng thời gian từ vài tuần đến vài tháng tới. Thời gian ra mắt mô hình lớn tiếp theo vẫn chưa được công bố rõ ràng, nhưng rất có thể sẽ mang tên GPT-5. Ngoài ra, một số cải tiến cũng có thể được công ty thực hiện trên công cụ tạo hình ảnh DALL-E3 - vốn chưa có bản cập nhật quan trọng nào kể từ khi ra mắt hai năm trước.\nCác Giám đốc Điều hành cũng đề cập đến mối quan hệ giữa công ty và chính phủ Hoa Kỳ, bao gồm việc triển khai dự án trung tâm dữ liệu mang tên Stargate. Khi được hỏi liệu mô hình của OpenAI có được sử dụng để phát triển vũ khí hủy diệt, đặc biệt là vũ khí hạt nhân, ông Weil khẳng định ông tin tưởng vào nhóm nghiên cứu tham gia dự án sẽ không \"vô tội vạ áp dụng kết quả mô hình vào tính toán hạt nhân\".\nPhiên hỏi đáp diễn ra sau hai tuần đầy biến động kể từ khi DeepSeek công bố mô hình lý luận R1, được cho là có khả năng cạnh tranh với các mô hình của OpenAI và Meta về hiệu suất cùng chi phí vận hành thấp hơn đáng kể. Dịch vụ này cũng miễn phí cho người dùng và mã nguồn mở cho nhà phát triển, khiến DeepSeek trở thành đối thủ lớn trong ngành.\nMột trong những nhà đầu tư lớn nhất của OpenAI, Microsoft, cũng bắt đầu hỗ trợ DeepSeek trên nền tảng đám mây Azure và GitHub trong nỗ lực phổ biến mô hình AI của hãng cho các PC Copilot+.\nĐã có những suy đoán rằng DeepSeek sử dụng phương pháp bất hợp pháp, hay còn gọi là \"distillation\" để trích xuất dữ liệu từ OpenAI nhằm huấn luyện mô hình của riêng mình. Tổng thống Donald Trump gọi sự kiện này là \"lời cảnh tỉnh\" đối với ngành AI Hoa Kỳ. \n"
}