{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/nguoi-canada-bi-quan-ve-kinh-te-vi-ong-trump-tro-lai-nha-trang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:38",
  "summary": "Chỉ số niềm tin của người tiêu dùng Canada bắt đầu giảm kể từ khi ông Trump giành chiến thắng trong cuộc bầu cử tổng thống Mỹ ngày 5/11...",
  "content": "\nNgười dân Canada đang tỏ ra bi quan về nền kinh tế so với thời điểm 1 năm trước do Mỹ – đối tác thương mại lớn nhất của nước này – sắp chuyển giao chính quyền mới với sự trở lại của ông Donald Trump.\nTheo khảo sát đo niềm tin của người dân Canada hàng tuần Bloomberg Nanos Canadian Confidence Index, điểm số giảm xuống 49,08, mức thấp nhất kể từ tháng 11/2023. Điểm số dưới 50 cho thấy tâm lý tiêu cực và bi quan. Ngược lại, điểm số trên 50 thể hiện tâm lý tích cực và lạc quan.\nChỉ số niềm tin này bắt đầu giảm kể từ khi ông Trump giành chiến thắng trong cuộc bầu cử tổng thống Mỹ ngày 5/11. Tâm lý bi quan cho thấy sự lo ngại rằng chính quyền mới của Mỹ sẽ áp thuế quan với hàng hóa nhập khẩu từ Canada.\nCác công ty xuất khẩu Canada phụ thuộc vào việc bán các mặt hàng từ năng lượng, ô tô, khoáng chất cũng như nhiều loại hàng hóa khác sang Mỹ. Mặt khác, người tiêu dùng và doanh nghiệp nước này cũng phụ thuộc vào nhiều mặt hàng do Mỹ sản xuất. Canada đến nay là nhà cung cấp dầu thô lớn nhất của Mỹ.\nTháng trước, ông Trump tuyên bố sẽ áp thuế quan 25% với hàng hóa nhập khẩu từ Canada và Mexico nếu hai quốc gia này không kiểm soát tình trạng buôn lậu fentanyl và dòng người nhập cư bất hợp pháp qua biên giới với Mỹ. Một số nhà kinh tế dự báo thuế quan của ông Trump có thể khiến tổng sản phẩm trong nước (GDP) của Canada giảm 2-4%, tùy thuộc vào mức độ triển khai của Washington và phản ứng của Ottawa.\nTheo hãng tin Bloomberg, thực tế cho thấy lượng fentanyl và người nhập cư trái phép qua biên giới Canada vào Mỹ tương đối ít.\nTheo số liệu từ Cục hải quan và bảo vệ biên giới Mỹ, trong giai đoạn từ tháng 11/2023-11/2024, các cơ quan chức năng của Mỹ thu giữ khoảng 50 pound (22,6 kg) fentanyl tại biên giới phía Bắc giáp Canada, so với 20.800 pound (hơn 9.400 tấn) tại biên giới Mexico-Mỹ. Dù vậy, sau tuyên bố thuế quan của ông Trump, các quan chức Chính phủ Canada và thống đốc bang đều công bố kế hoạch tăng cường hoạt động của giám sát gần biên giới.\nTheo khảo sát Bloomberg Nanos, khoảng 60% người Canada được hỏi nhận định nền kinh tế nước này sẽ yếu hơn trong 6 năm tới. Đây là tỷ lệ tâm lý tiêu cực lớn nhất đối với câu hỏi này trong vòng hơn 2 năm trở lại đây và tăng đáng kể từ tỷ lệ 34% trong khảo sát 8 tuần trước.\nThị trường trái phiếu cũng đang đặt cược vào triển vọng ảm đạm hơn của nền kinh tế Canada. Chênh lệch giữa lợi suất trái phiếu Chính phủ kỳ hạn 10 năm của Mỹ và Canada đã tăng mạnh lên mức cao nhất ít nhất kể từ khủng hoảng tài chính toàn cầu 2008. Chênh lệch này là một thước đo để nhà đầu tư đánh giá về tương quan tiềm năng tăng trưởng dài hạn cũng như áp lực lạm phát giữa hai nền kinh tế.\nHàng tuần, khảo sát Bloomberg Nanos được thực hiện với 250 người Canada về quan điểm của họ với các vấn đề gồm tài chính cá nhân, an ninh việc làm, nền kinh tế và bất động sản. Số liệu bình quân của 4 tuần với 1.000 người tham gia khảo sát được tổng hợp và công bố hàng tháng.\n"
}