{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/bidv-nhan-giai-thuong-top-10-bao-cao-thuong-nien-tot-nhat-nhom-nganh-tai-chinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:49",
  "summary": "Ngày 16/11 vừa qua, trong khuôn khổ Hội nghị Doanh nghiệp niêm yết thường niên năm 2024, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) đã được trao giải thưởng “Top 10 Báo cáo thường niên tốt nhất – nhóm ngành tài chính”. Đây là năm thứ 2 liên tiếp BIDV được vinh danh...",
  "content": "\nBáo cáo thường niên BIDV năm 2023 với thông điệp chủ đạo “Kiến tạo tương lai xanh” là sự khẳng định của một định chế tài chính hàng đầu Việt Nam trong nỗ lực chung tay kiến tạo kinh tế xanh thông qua việc tích cực, chủ động triển khai các chính sách, chương trình và thực hiện chuyển đổi để phát triển bền vững, hướng tới hiện thực hóa mục tiêu trở thành Ngân hàng Xanh.\nBIDV tích hợp đầy đủ thông tin về các mục tiêu dài hạn, chiến lược, tình hình kinh doanh, quản trị công ty theo Thẻ điểm quản trị công ty ASEAN, báo cáo môi trường - xã hội,… trong Báo cáo thường niên; qua đó khẳng định sự minh bạch và tính toàn diện trong quản trị và điều hành. Việc thể hiện chiến lược rõ ràng, có trọng tâm về bảo vệ môi trường và phát triển bền vững đã giúp BIDV nâng cao vị thế, uy tín của ngân hàng đối với cộng đồng nhà đầu tư và công chúng.\n\nÔng Đoàn Việt Nam, Phó Tổng giám đốc BIDV đại diện nhận giải thưởng “Top 10 báo cáo thường niên tốt nhất – Nhóm ngành tài chính”.\n\nLà định chế tài chính hàng đầu tại Việt Nam, BIDV luôn thể hiện vai trò tiên phong và đóng góp ngày càng tích cực vào Chiến lược quốc gia về tăng trưởng xanh giai đoạn đến 2030, tầm nhìn đến 2050, sẵn sàng đồng hành cùng các doanh nghiệp Việt Nam trong kiến tạo kinh tế xanh. BIDV đã xây dựng chiến lược phát triển bền vững xuyên suốt, nhất quán, đảm bảo các hoạt động hiệu quả, đóng góp tích cực vào các mục tiêu chung về tăng trưởng xanh của Việt Nam. BIDV chú trọng điều chỉnh cơ cấu quản trị, mô hình tổ chức nhằm đẩy mạnh thực hành ESG; phát triển hệ sinh thái sản phẩm dịch vụ đa dạng phục vụ tăng trưởng xanh của nền kinh tế, đẩy mạnh huy động nguồn lực xanh, tăng dần tỷ trọng dư nợ tín dụng xanh...\nThời gian vừa qua, ngoài việc ban hành Khung khoản vay bền vững, Khung Trái phiếu xanh, Khung Trái phiếu bền vững,... tạo tiền đề triển khai các gói tín dụng xanh, chương trình tài trợ vốn ưu đãi cho các dự án công trình xanh, BIDV tiếp tục ban hành Khung quản lý rủi ro môi trường và xã hội trong hoạt động tài trợ thương mại, đánh dấu bước đi tiên phong trong việc đồng hành với các doanh nghiệp xuất nhập khẩu đẩy mạnh giao thương toàn cầu, tăng cường các chuỗi giá trị và tăng trưởng bền vững... Với nhiều sáng kiến như tài trợ vốn cho các dự án, công trình xanh, phát hành trái phiếu xanh và các khoản vay ưu đãi cho các doanh nghiệp có hoạt động thân thiện môi trường, BIDV đang góp phần hiện thực hóa cam kết về việc giảm phát thải khí nhà kính và thúc đẩy nền kinh tế xanh.\nGiải thưởng trên là sự ghi nhận những nỗ lực không ngừng nghỉ của BIDV trong việc minh bạch hóa thông tin, nâng cao hiệu quả quản trị theo thông lệ, chuẩn mực quốc tế và thúc đẩy các mục tiêu phát triển bền vững. Với nền tảng vững chắc và chiến lược rõ ràng, BIDV tiếp tục ghi dấu ấn là một trong những ngân hàng tiên phong tại Việt Nam trong hành trình chuyển đổi và phát triển bền vững, đáp ứng các yêu cầu phát triển toàn diện, bảo vệ môi trường và sự phát triển của cộng đồng và xã hội.\nTính đến hết quý 3/2024, BIDV có tổng tài sản hợp nhất đạt trên 2,58 triệu tỷ đồng, tiếp tục giữ vững vị thế là ngân hàng có tổng tài sản lớn nhất thị trường. Hiệu quả kinh doanh 9 tháng tăng trưởng so với cùng kỳ năm 2023, lợi nhuận trước thuế hợp nhất đạt 22.047 tỷ đồng, tăng 11,6% so với cùng kỳ năm trước.\nVới những kết quả tích cực trong hoạt động, BIDV được các tổ chức trong nước, quốc tế ghi nhận và trao tặng nhiều giải thưởng như: “Thương hiệu quốc gia”, “Top 1000 doanh nghiệp niêm yết lớn nhất thế giới”, “Top 10 ngân hàng lớn nhất Đông Nam Á”, “Ngân hàng Doanh nghiệp tốt nhất Đông Nam Á, “Ngân hàng SME tốt nhất Đông Nam Á”, “Ngân hàng bán lẻ tốt nhất Việt Nam”, “Top 50 Công ty niêm yết tốt nhất Việt Nam năm 2024”, “Top 5 Thương hiệu Việt Nam giá trị nhất năm 2024”, “Ngân hàng chuyển đổi số tốt nhất Việt Nam”...\n"
}