{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hut-von-tu-nhan-vao-linh-vuc-nang-luong-thuc-day-tang-truong-hai-con-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:54:57",
  "summary": "Để đạt mục tiêu tăng trưởng hai con số, Việt Nam cần khuyến khích khu vực tư nhân tham gia đầu tư vào lĩnh vực năng lượng nhằm tăng công suất cho hệ thống, đảm bảo nguồn năng lượng phục vụ sản xuất, nhất là những ngành đòi hỏi cao như công nghệ cao, chế biến – chế tạo…",
  "content": "\nChia sẻ tại Hội thảo Khuyến khích khu vực tư nhân tham gia đầu tư vào lĩnh vực năng lượng của Việt Nam do Bộ Kế hoạch và Đầu tư phối hợp cùng Đối tác chuyển dịch năng lượng Đông Nam Á (ETP) thuộc Văn phòng Dịch vụ dự án Liên hợp quốc (UNOPS) tổ chức chiều ngày 18/2, ông Lê Tuấn Anh, Vụ trưởng Vụ Kinh tế công nghiệp, dịch vụ (Bộ Kế hoạch và Đầu tư) đã nhấn mạnh tới mục tiêu tăng trưởng kinh tế hai con số mà Việt Nam đang hướng tới.\nTheo ông Tuấn Anh, để đạt được mục tiêu này, việc đảm bảo tăng trưởng năng lượng là điều kiện tiên quyết. Do vậy, Chính phủ Việt Nam cam kết xây dựng một môi trường đầu tư minh bạch và hấp dẫn, tạo điều kiện thuận lợi cho khu vực tư nhân tham gia vào lĩnh vực năng lượng.\nNHIỀU CHÍNH SÁCH TẠO ĐIỀU KIỆN THUẬN LỢI\nThực tế cho thấy, Chính phủ Việt Nam đã có những bước đi quan trọng để tạo điều kiện cho khu vực tư nhân tham gia vào phát triển năng lượng. Vào tháng 2/2020, Bộ Chính trị đã ban hành Nghị quyết số 55-NQ/TW về định hướng Chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030, tầm nhìn đến năm 2045. Nghị quyết này khẳng định an ninh năng lượng quốc gia là nền tảng cho phát triển kinh tế - xã hội, và ưu tiên phát triển năng lượng nhanh, bền vững, gắn liền với bảo vệ môi trường.\nĐặc biệt, Nghị quyết 55-NQ/TW khuyến khích và tạo điều kiện thuận lợi cho các thành phần kinh tế, nhất là kinh tế tư nhân, tham gia vào lĩnh vực năng lượng.\nBà Nguyễn Ngọc Thủy, Điều phối viên Quốc gia ETP/UNOPS, bổ sung rằng, bên cạnh Nghị quyết 55-NQ/TW, các văn bản pháp luật khác như Luật Điện lực và Luật Đầu tư cũng tạo hành lang pháp lý cho sự tham gia của khu vực tư nhân.\nViệc tạo điều kiện cho sự tham gia của khu vực tư nhân là cần thiết với Việt Nam trong bối cảnh hiện nay. Bởi theo ông Philip Timothy Rose, Giám đốc ETP, Việt Nam cần tới 134 tỷ USD cho phát triển điện năng giai đoạn 2021-2030.\nVẪN CÒN NHIỀU RÀO CẢN CẦN THÁO GỠ\nTuy nhiên, các chuyên gia cũng chỉ ra những thách thức mà khu vực tư nhân phải đối mặt. TS. Nguyễn Sỹ Dũng, nguyên Phó Chủ nhiệm Văn phòng Quốc hội, cho rằng, mặc dù Việt Nam cần tăng trưởng điện năng để hỗ trợ mục tiêu tăng trưởng kinh tế, nhưng các rào cản về chính sách đầu tư, cơ sở hạ tầng, thủ tục hành chính và khả năng tiếp cận vốn đang cản trở sự tham gia của tư nhân.\nCác chuyên gia cũng nhấn mạnh rằng các dự án năng lượng đòi hỏi vốn đầu tư lớn, thời gian hoàn vốn dài, trong khi phần lớn doanh nghiệp tư nhân Việt Nam có quy mô vừa và nhỏ, gây khó khăn cho việc tiếp cận nguồn vốn. TS. Nguyễn Sỹ Dũng cũng chỉ ra rằng lãi suất vay vốn trong nước cao, trong khi vay vốn nước ngoài đòi hỏi bảo lãnh của Chính phủ, là những trở ngại lớn cho doanh nghiệp tư nhân.\n\nToàn cảnh hội thảo.\n\nBà Vũ Quỳnh Lê, Phó Cục trưởng Cục Quản lý đấu thầu thuộc Bộ Kế hoạch và Đầu tư, đã chỉ ra rằng các dự án đầu tư theo hình thức đối tác công tư (PPP) trong lĩnh vực năng lượng đang có dấu hiệu giảm sút. Cụ thể, các dự án nhiệt điện than chuyển tiếp gặp nhiều trở ngại trong việc ký kết hợp đồng do thiếu nguồn vốn từ các tổ chức tài chính quốc tế. Nguyên nhân là bởi các dự án chuyển tiếp hiện nay phần lớn phụ thuộc vào nguồn vốn từ các tổ chức này, trong khi họ lại có các yêu cầu nghiêm ngặt về cấp vốn, đòi hỏi sự đảm bảo và cam kết trách nhiệm từ phía Chính phủ.\nDo đó, bà Vũ Quỳnh Lê nhấn mạnh rằng: “Việt Nam cần tiếp tục xây dựng và triển khai các chính sách đủ hấp dẫn để thu hút đầu tư từ khu vực tư nhân vào ngành năng lượng”.\nTheo PGS-TS Nguyễn Thị Nhung, chuyên gia của dự án “Khuyến khích khu vực tư nhân tham gia vào lĩnh vực năng lượng của Việt Nam”, để thúc đẩy niềm tin của các nhà đầu tư vào các dự án năng lượng tái tạo, cần tập trung giải quyết các vấn đề liên quan đến chính sách và pháp lý.\nTrong đó, tập trung vào một số giải pháp cụ thể.\nThứ nhất, xây dựng khung giá điện rõ ràng, minh bạch cho từng loại hình dự án năng lượng tái tạo. Điều này sẽ giúp các nhà đầu tư có cơ sở vững chắc hơn để lập kế hoạch triển khai dự án.\nThứ hai, phối hợp với Bộ Tài chính để chính thức hóa các chính sách ưu đãi về thuế, phí và lệ phí đối với các khoản đầu tư xanh nói chung và các dự án năng lượng tái tạo nói riêng.\nThứ ba, ưu tiên nguồn vốn trong nước thông qua thúc đẩy phát hành trái phiếu doanh nghiệp và trái phiếu xanh để tăng cường huy động vốn từ thị trường trong nước.\nThứ tư, xây dựng một hệ thống giám sát toàn diện để đánh giá hiệu quả của các nguồn tài trợ, đặc biệt chú trọng đến việc theo dõi và đánh giá dòng vốn xanh.\n"
}