{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/khong-quan-tam-thi-truong-trai-phieu-thi-kho-ha-nhiet-bat-dong-san.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:46:38",
  "summary": "Theo báo cáo của Đoàn Giám sát và dự thảo Nghị quyết của Quốc hội về kết quả giám sát chuyên đề “việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội từ năm 2015 đến hết năm 2023”, các doanh nghiệp bất động sản là tổ chức phát hành lớn trên thị trường trái phiếu (chỉ sau ngân hàng thương mại) với mức lãi suất phát hành cao, có những thời điểm gần gấp đôi so với lãi suất tiết kiệm của ngân hàng...",
  "content": "\nTiếp tục chương trình kỳ họp thứ 8, Quốc hội thảo luận tại hội trường về báo cáo của đoàn Giám sát và dự thảo Nghị quyết của Quốc hội về kết quả giám sát chuyên đề “việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội từ năm 2015 đến hết năm 2023”.\nTham gia ý kiến tại phiên thảo luận, đại biểu Tạ Văn Hạ (đoàn Quảng Nam) cho biết thời gian gần đây, nhiều điểm nghẽn và nút thắt liên quan đến thị trường bất động sản đã được các Bộ, ngành, địa phương quan tâm tháo gỡ. Tuy nhiên, thị trường vẫn chưa có dấu hiệu khởi sắc hơn.\nĐể giải quyết các tồn tại của thị trường, đại biểu cho rằng cần phải quan tâm hơn tới trái phiếu bất động sản, bởi đây là một nhân tố then chốt giúp bất động sản giảm giá.\n“Trái phiếu bất động sản hiện nay phát hành ra với lãi suất từ 12- 15%, chưa kể 3% phí phát hành, khiến cho biên độ bị đẩy lên tới 18 - 20%. Trong khi đó, dư nợ trái phiếu bất động sản đến kỳ đáo hạn rất lớn, áp lực rất lớn. Dự kiến năm 2025 có khoảng đến 130.000 tỷ đáo hạn”, đại biểu phân tích.\nTheo đại biểu, nếu không kiểm soát chặt, loạt trái phiếu được phát hành để phục hồi và phát triển thị trường bất động sản sẽ sớm lại rơi vào tình trạng đáo hạn.\n“Chúng ta thử tính 100.000 tỷ, bình quân thời gian khoảng độ 3 năm. Vậy, 100.000 tỷ phải trả phí lãi suất khoảng 20.000, có nghĩa trong 3 năm phải trả gần 50.000 tỷ, lợi nhuận nào có thể đáp ứng được điều đó. Nếu như chúng ta không tính đến chuyện đó, phát hành ra tạo gánh nặng, áp lực cho nhà nước và nhân dân, cuối cùng ngân hàng chịu, nhà nước, nhân dân phải chịu”, đại biểu Hạ tiếp tục phân tích.\nĐại biểu lo ngại nếu không có giải pháp kiểm soát thị trường trái phiếu bất động sản, thì nguy cơ nợ xấu gia tăng và thậm chí là vỡ nợ.\n“Tới đây một số trái phiếu đáo hạn chưa chắc đã giải quyết được. Nếu với cách tính như thế này thì tôi nghĩ thị trường bất động sản thời gian tới chưa thể hạ nhiệt được và người dân chưa thể có cơ hội để tiếp cận với thị trường để đáp ứng được nhu cầu của nhân dân”, đại biểu Hạ nêu quan điểm.\nTrên cơ sở những phân tích trên, đại biểu đề nghị các cơ quan hữu quan cần có những nghiên cứu thực sự hiệu quả, đề ra giải pháp, có những bước thanh tra, kiểm tra và xem xét một cách căn cơ các giải pháp hiện có để phục hồi và phát triển thị trường bất động sản một cách trong sạch, lành mạnh và đúng hướng.\nTheo báo cáo của Đoàn Giám sát và dự thảo Nghị quyết của Quốc hội về kết quả giám sát chuyên đề “việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội từ năm 2015 đến hết năm 2023”, các doanh nghiệp bất động sản là tổ chức phát hành lớn trên thị trường trái phiếu (chỉ sau ngân hàng thương mại) với mức lãi suất phát hành cao, có những thời điểm gần gấp đôi so với lãi suất tiết kiệm của ngân hàng để thu hút các nhà đầu tư.\nBáo cáo số 494/BC-CP ngày 20/9/2024 của Chính phủ cho biết trong giai đoạn 2015 - 2023 có 330 doanh nghiệp bất động sản phát hành trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước với tổng giá trị phát hành là 726.335,5 tỷ đồng, kỳ hạn phát hành bình quân đạt 3,69 năm, lãi suất phát hành bình quân đạt 10,15%/năm. Còn theo Báo cáo số 926/BC-UBKT15 ngày 26/5/2022 của Ủy ban Kinh tế của Quốc hội về tình hình thị trường trái phiếu doanh nghiệp, “một số doanh nghiệp bất động sản huy động khối lượng lớn trái phiếu doanh nghiệp riêng lẻ với lãi suất cao 12-13%/năm, gấp đôi so với lãi suất tiền gửi ngân hàng.\nĐoàn giám sát cũng nhận định hình thức huy động vốn chủ yếu của doanh nghiệp bất động sản trên thị trường trái phiếu doanh nghiệp là phát hành trái phiếu riêng lẻ nhưng còn nhiều bất cập. Nhiều doanh nghiệp khả năng tài chính còn yếu nhưng vẫn tăng cường phát hành trái phiếu doanh nghiệp. Thậm chí, phát hành trái phiếu doanh nghiệp quy mô lớn nhưng không có tài sản bảo đảm hoặc bảo đảm bằng cổ phiếu. Điều này tiềm ẩn rủi ro trong bảo đảm thanh toán trái phiếu đến hạn.\n"
}