{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ha-noi-se-xay-dung-kho-du-lieu-dien-tu-danh-cho-to-chuc-ca-nhan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:18:34",
  "summary": "Mỗi người dân sẽ có thể chủ động tải lên các giấy tờ số hóa của mình vào Kho dữ liệu điện tử, tạo điều kiện thuận lợi cho việc quản lý và thực hiện các thủ tục hành chính nhanh chóng và hiệu quả...",
  "content": "\nTrong thời gian qua, việc thực hiện thủ tục hành chính và cung cấp dịch vụ công trực tuyến tại TP. Hà Nội đã có nhiều tiến triển tích cực, gắn liền với quá trình chuyển đổi số, lấy người dân và doanh nghiệp làm trung tâm phục vụ. \nHiện tại, Thành phố đã triển khai dịch vụ công trực tuyến cho 1.191/1.885 thủ tục hành chính, trong đó có 318 dịch vụ công trực tuyến toàn trình và 872 dịch vụ công trực tuyến một phần. Đặc biệt, 165 dịch vụ công trực tuyến toàn trình và 727 dịch vụ công trực tuyến một phần đã được tích hợp lên Cổng Dịch vụ công quốc gia.\nCÁN BỘ, CÔNG CHỨC THƯỜNG PHẢI HỖ TRỢ, THẬM CHÍ LÀM THAY NGƯỜI DÂN\nMặc dù đạt được những kết quả nhất định, việc triển khai dịch vụ công trực tuyến vẫn còn nhiều hạn chế. Một số dịch vụ công trực tuyến có số lượng người sử dụng lớn, nhưng số hồ sơ trực tuyến phát sinh vẫn thấp. Cán bộ, công chức thường phải hỗ trợ hoặc thậm chí làm thay người dân, làm giảm hiệu quả tự động hóa của hệ thống.\nTỷ lệ số hóa hồ sơ, kết quả giải quyết thủ tục hành chính và việc tái sử dụng dữ liệu số hóa vẫn còn hạn chế. Đặc biệt, thanh toán trực tuyến chưa đạt được mục tiêu của Chính phủ, ảnh hưởng đến tiến trình CĐS.\nPhương án tái cấu trúc thủ tục hành chính cũng chưa đạt kết quả cao, với chỉ 627/1.185 thủ tục hành chính, chiếm 53%, được Chủ tịch UBND Thành phố phê duyệt. Nhiều quy trình chưa được cắt giảm, đơn giản hóa và chưa kế thừa dữ liệu từ các thủ tục hành chính trước. Việc kết nối, chia sẻ dữ liệu với các hệ thống của Bộ, ngành chưa đồng bộ, dẫn đến chênh lệch số liệu khi đồng bộ hồ sơ với Cổng DVC quốc gia.\nChất lượng dịch vụ công trực tuyến chưa đáp ứng kỳ vọng, quá trình khai báo và điền mẫu đơn còn gặp khó khăn. Hệ thống chưa tối ưu cho cán bộ xử lý nghiệp vụ và việc liên thông điện tử, tái sử dụng dữ liệu vẫn còn thấp, chưa phát huy hiệu quả như mong đợi.\nViệc cắt giảm, đơn giản hóa và tái cấu trúc thủ tục hành chính trên môi trường điện tử tại Hà Nội chưa đạt hiệu quả như mong đợi. Kết nối, chia sẻ dữ liệu giữa các hệ thống chuyên ngành chưa đồng bộ, gây khó khăn trong việc tái cấu trúc.\nCác quy định pháp luật chưa được sửa đổi kịp thời về hồ sơ và yêu cầu triển khai. Hệ thống thông tin giải quyết thủ tục hành chính còn bất ổn, giao diện dịch vụ công chưa thân thiện, chưa đáp ứng nhu cầu người dùng.\nNgoài ra, quá trình phối hợp khi chuyển đổi từ quy trình nội bộ sang điện tử chưa tối ưu, kiểm thử dịch vụ công trực tuyến chưa nghiêm túc, dẫn đến hiệu quả triển khai thấp. Việc xác định lộ trình triển khai dịch vụ cũng dàn trải, thiếu tập trung vào các thủ tục hành chính thiết yếu, có tần suất cao. Tinh thần đổi mới và chuyển đổi số chưa được phát huy đầy đủ, khiến chất lượng dịch vụ chưa đạt kỳ vọng.\nTÁI CẤU TRÚC QUY TRÌNH THỦ TỤC HÀNH CHÍNH, THÚC ĐẨY KẾT NỐI, CHIA SẺ DỮ LIỆU\nChính vì vậy, UBND TP. Hà Nội đã ban hành Kế hoạch triển khai tái cấu trúc quy trình thủ tục hành chính và hoàn thiện Hệ thống thông tin giải quyết thủ tục hành chính giai đoạn 2024 - 2025. Kế hoạch này nhằm đẩy mạnh việc đơn giản hóa quy trình, tái sử dụng dữ liệu số hóa, và thúc đẩy kết nối, chia sẻ dữ liệu theo nguyên tắc \"Một việc một lần làm; hồ sơ nộp một lần\". Mục tiêu là tạo điều kiện thuận lợi cho người dân và doanh nghiệp khi thực hiện dịch vụ công trực tuyến, đồng thời nâng cao tính minh bạch, cải thiện chất lượng và hiệu quả phục vụ.\nViệc đạt được các mục tiêu tái cấu trúc thủ tục hành chính và cung cấp dịch vụ công trực tuyến sẽ là cơ sở quan trọng để đánh giá hiệu quả hoạt động của người đứng đầu và các đơn vị trong Thành phố.\nTheo đó, Thành phố sẽ tập trung tái cấu trúc 100% các thủ tục hành chính thiết yếu được cung cấp trên Hệ thống thông tin giải quyết thủ tục hành chính và tích hợp các dịch vụ công này trên Cổng Dịch vụ công quốc gia. \nCác tổ chức và cá nhân sẽ không cần phải khai báo hay nộp lại thông tin, giấy tờ nếu dữ liệu đã có sẵn trên Kho dữ liệu điện tử tại Cổng Dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố hoặc các cơ sở dữ liệu quốc gia và chuyên ngành đã được kết nối.\nĐặc biệt, Thành phố sẽ xây dựng và phát triển Kho dữ liệu điện tử dành cho tổ chức, cá nhân, nhằm lưu trữ thông tin và dữ liệu điện tử liên quan đến các giao dịch hành chính khi thực hiện dịch vụ công. Mỗi người dân sẽ có thể chủ động tải lên các giấy tờ đã được số hóa của mình vào Kho dữ liệu điện tử này, tạo điều kiện thuận lợi cho việc quản lý và thực hiện các thủ tục hành chính một cách nhanh chóng và hiệu quả.\n\nThành phố sẽ xây dựng và phát triển Kho dữ liệu điện tử dành cho tổ chức, cá nhân, nhằm lưu trữ thông tin và dữ liệu điện tử liên quan đến các giao dịch hành chính. Ảnh minh họa\n\nNgoài ra, Thành phố sẽ nghiên cứu các giải pháp khai thác khả năng kết nối, chia sẻ và lưu trữ dữ liệu số hóa, nhằm tái sử dụng dữ liệu để phục vụ công tác giải quyết thủ tục hành chính cho người dân và doanh nghiệp. \nCác ứng dụng số sẽ được triển khai để cung cấp dịch vụ công trực tuyến trên thiết bị di động, đồng thời tích hợp các tính năng tiện ích khác. Những tiện ích này bao gồm đẩy mạnh thanh toán không dùng tiền mặt, phát triển tính năng tra cứu tiến độ giải quyết hồ sơ và gắn mã QR cho kết quả thủ tục hành chính, tạo điều kiện thuận lợi cho công dân và tổ chức trong việc thực hiện dịch vụ công trực tuyến.\nKho dữ liệu điện tử sẽ được hoàn thiện và kết nối với Cổng Dịch vụ công quốc gia, cùng với hệ thống quản lý văn bản và điều hành để hỗ trợ trích xuất dữ liệu giải quyết thủ tục hành chính dưới dạng văn bản điện tử. Thành phố cũng sẽ kết nối dữ liệu thuế và thanh toán trực tuyến với Kho bạc Nhà nước. \nHệ thống thông tin giải quyết thủ tục hành chính sẽ được liên kết với Cơ sở dữ liệu quốc gia về dân cư và quản lý doanh nghiệp, cũng như các hệ thống của các Bộ ngành. Ngoài ra, các ứng dụng số trên thiết bị di động sẽ được triển khai để cung cấp dịch vụ công trực tuyến và thanh toán dễ dàng.\n"
}