{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/tang-cuong-tinh-dong-bo-trong-he-thong-phap-luat-ve-giao-dich-hang-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:48:17",
  "summary": "Luật Thương mại 2005 cùng các Nghị định quy định chi tiết thi hành đã tạo cơ sở pháp lý ban đầu mang tính nền móng cho sự phát triển của hoạt động mua bán hàng hóa qua Sở Giao dịch hàng hóa ở nước ta. Tuy nhiên, thực tế cho thấy nhiều quy định của các văn bản này đã lạc hậu, chưa theo kịp sự phát triển nhanh chóng của thị trường…",
  "content": "\nKhung pháp lý này được ban hành khi lĩnh vực giao dịch hàng hóa mới hình thành và quy mô còn nhỏ bé, các sản phẩm, dịch vụ của thị trường chưa đa dạng, khiến nhiều quy định chỉ đáp ứng được những yêu cầu cơ bản.\nSỰ CHỒNG CHÉO GIỮA CÁC CƠ QUAN QUẢN LÝ\nTrong những năm vừa qua, thị trường giao dịch hàng hóa tại Việt Nam đã đạt được những bước phát triển đáng khích lệ. Theo số liệu từ Sở Giao dịch Hàng hoá Việt Nam (MXV), hiện có gần 35.000 tài khoản đang hoạt động trên thị trường với giá trị giao dịch trung bình mỗi ngày đạt trên 5.000 tỷ đồng. Đây là thành quả đáng ghi nhận, là sự nỗ lực và phối hợp chặt chẽ của tất cả các thành phần tham gia thị trường, bao gồm cơ quan quản lý nhà nước, Sở Giao dịch hàng hóa, các thành viên, hiệp hội, doanh nghiệp và nhà đầu tư.\nDẫu vậy, nhiều chuyên gia đánh giá rằng sự phát triển này chưa đạt kỳ vọng của Việt Nam và xu hướng phát triển chung của thị trường toàn cầu. So với thị trường chứng khoán hay bất động sản tại Việt Nam, quy mô thị trường giao dịch hàng hoá còn khá nhỏ bé. Trong khi trên thế giới, thị trường này đứng thứ hai về quy mô, với khối lượng giao dịch rất lớn. Theo báo cáo của Liên đoàn các Sở Giao dịch thế giới (World Federation of Exchange), khối lượng giao dịch hàng hóa toàn cầu năm 2023 đạt 11 tỷ hợp đồng, tăng 27% so với năm trước, với giá trị lên tới 200 ngàn tỷ USD.\nChuyên gia kinh tế Ngô Trí Long nhận định: “Mặc dù đã có những bước tiến đáng kể trong thời gian qua, nhưng hoạt động giao dịch hàng hóa tại Việt Nam vẫn chưa phát triển tương xứng với tiềm năng, chủ yếu do khung hành lang pháp lý còn hạn chế và chưa phát huy được tối đa hiệu quả. Các quy định pháp luật hiện hành chưa đủ rõ ràng và đồng bộ, chồng chéo giữa các cơ quan quản lý, dẫn đến khó khăn trong việc áp dụng và thực thi. Trong khi trên thế giới, hệ thống pháp luật về thị trường này gần như đã hoàn thiện”.\n\nChuyên gia kinh tế Ngô Trí Long.\n\nKhoản 2 Điều 63 Luật Thương mại 2005 đã quy định chi tiết về hoạt động mua bán hàng hóa qua Sở Giao dịch hàng hóa, nhưng trách nhiệm quản lý nhà nước trong hoạt động này vẫn chưa được quy định rành mạch, đồng bộ. Nghị định số 51/2018/NĐ-CP đã phân công nhiệm vụ phối hợp giữa các Bộ, cơ quan quản lý chuyên ngành nhưng chưa xác định rõ trách nhiệm cụ thể. Điều này dẫn đến những bất cập trong quản lý nhà nước, yêu cầu cần có các quy định rõ ràng và đầy đủ hơn về trách nhiệm của các Bộ, ngành liên quan.\nBên cạnh đó, hoạt động cung ứng sản phẩm phái sinh hàng hóa còn được điều chỉnh bởi Thông tư số 40/2016/TT-NHNN của Thống đốc Ngân hàng Nhà nước Việt Nam (NHNN). Thông tư này hiện đang tồn tại song song với Luật Thương mại 2005, gây chồng chéo trong công tác quản lý nhà nước giữa NHNN và Bộ Công Thương đối với lĩnh vực này.\nNghị định số 51/2018/NĐ-CP đã giao Bộ Công Thương trách nhiệm quản lý và hướng dẫn chi tiết đối với hoạt động mua bán hàng hóa qua Sở Giao dịch hàng hóa. Trong khi đó, khoản 2 Điều 105 Luật Các tổ chức tín dụng 2010 chỉ giao NHNN quy định về điều kiện, trình tự, thủ tục chấp nhận việc kinh doanh, cung ứng sản phẩm phái sinh của ngân hàng thương mại, không giao NHNN quy định chi tiết hay hướng dẫn về hoạt động cung ứng phái sinh giá cả hàng hóa. Việc quy định không rõ ràng như vậy đã khiến cho cả ngân hàng và doanh nghiệp gặp khó khăn trong việc áp dụng và thực hiện các quy định một cách nhất quán.\nCẬP NHẬT PHÁP LUẬT ĐỂ THEO KỊP THỰC TIỄN\nHiện nay, sự tham gia của doanh nghiệp vào thị trường giao dịch hàng hóa còn hạn chế do rào cản về chế độ hạch toán, kế toán. Mặc dù Chính phủ đã giao Bộ Tài chính nhiệm vụ hướng dẫn các chế độ về kế toán, hạch toán với hoạt động mua bán hàng hóa qua Sở Giao dịch hàng hóa, nhưng đến nay vẫn chưa có quy định cụ thể nào được ban hành. Điều này đã khiến nhiều doanh nghiệp bỏ lỡ cơ hội tận dụng các công cụ phái sinh để phòng ngừa rủi ro giá cả.\nBên cạnh đó, quy định của Nghị định số 51/2018/NĐ-CP chưa thống nhất với các quy định của các bộ luật khác như Bộ Luật Dân sự, Luật Doanh nghiệp, Luật Đầu tư. Theo phụ lục IV của Luật Đầu tư, “hoạt động Sở Giao dịch hàng hóa” là một ngành, nghề đầu tư kinh doanh có điều kiện. Trong khi đó, Nghị định số 51/2018/NĐ-CP lại quy định “Sở Giao dịch hàng hóa là doanh nghiệp được thành lập và hoạt động theo quy định của Luật doanh nghiệp và quy định của Nghị định này”. Điều này khiến việc xác định địa vị pháp lý của Sở Giao dịch hàng hóa trở nên khó khăn. Sở Giao dịch hàng hóa là pháp nhân độc lập hay Sở Giao dịch hàng hóa là một ngành, nghề đầu tư kinh doanh có điều kiện do doanh nghiệp xin cấp phép để thực hiện?\nNgoài ra, việc đặt ra các yêu cầu kỹ thuật, điều kiện về giải pháp công nghệ trong hoạt động mua bán hàng hóa qua Sở Giao dịch hàng hóa tại Thông tư số 38/2013/TT-BCT đang trái với quy định của khoản 3 Điều 7 Luật Đầu tư 2020: “Điều kiện đầu tư kinh doanh đối với ngành, nghề quy định tại khoản 2 Điều này được quy định tại luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội, nghị định của Chính phủ và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên. Bộ, cơ quan ngang Bộ, Hội đồng nhân dân, Ủy ban nhân dân các cấp, cơ quan, tổ chức, cá nhân khác không được ban hành quy định về điều kiện đầu tư kinh doanh”. Thông tư số 38/2013/TT-BCT cũng đã không còn phù hợp với các quy định tại Luật Giao dịch điện tử 2023, Nghị định số 13/2023/NĐ-CP của Chính phủ về bảo vệ dữ liệu cá nhân, an toàn, an ninh dữ liệu trong giao dịch điện tử.\nÔng Võ Văn Tuyển, Nguyên Phó Vụ trưởng Vụ các vấn đề chung về xây dựng pháp luật, Bộ Tư pháp cho biết: “Các Luật và Nghị định liên quan đến hoạt động mua bán hàng hóa được ban hành vào thời điểm trước đây đã mang lại những kết quả tích cực và đáp ứng được các yêu cầu cơ bản khi thị trường mới hình thành và các sản phẩm, dịch vụ chưa đa dạng. Tuy nhiên, đến nay, tính thực tiễn của chúng đã không còn phù hợp và chưa theo kịp sự phát triển của thế giới”. Ông Tuyển nhấn mạnh rằng cần phải tiến hành rà soát và sửa đổi tổng thể các quy định pháp luật hiện hành liên quan đến giao dịch hàng hóa để đảm bảo tính đồng bộ và khả thi trong thực tiễn.\n\nÔng Võ Văn Tuyển, Nguyên Phó Vụ trưởng Vụ các vấn đề chung về xây dựng pháp luật, Bộ Tư pháp.\n\nPhát triển hoạt động mua bán hàng hóa qua Sở Giao dịch hàng hóa là một bước quan trọng trong việc xây dựng một thị trường thương mại minh bạch và hiệu quả tại Việt Nam. Để hiện thực hóa điều này, cần có sự vào cuộc quyết liệt từ các cơ quan chức năng, sự đồng hành của cộng đồng doanh nghiệp và sự hỗ trợ từ các tổ chức quốc tế. Chỉ khi tất cả các yếu tố này được kết hợp một cách chặt chẽ, Sở Giao dịch hàng hóa mới có thể phát huy hết tiềm năng, trở thành một phần quan trọng trong hệ thống thương mại của đất nước, đưa thị trường giao dịch hàng hóa tại Việt Nam vươn tầm khu vực và quốc tế.\n"
}