{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/doanh-nghiep-tham-gia-som-vao-qua-trinh-chuyen-doi-xanh-se-co-nhung-dac-quyen-rat-lon.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:29:23",
  "summary": "Trong những năm gần đây, chuyển đổi xanh đã trở thành một trong những xu hướng mang tính chất dẫn dắt cho những thay đổi mới của toàn cầu…",
  "content": "\nViệt Nam đã có cam kết rất mạnh mẽ với quốc tế đạt được mục tiêu về NET ZERO phát thải ròng bằng không tới năm 2050. Chính phủ Việt Nam đã ban hành chiến lược về tăng trưởng xanh của quốc gia đến năm 2030 và tầm nhìn 2050.\nTại sự kiện công nghệ thường niên FPT Techday 2024, ông Nguyễn Tuấn Anh, Giám đốc Tư vấn phát triển bền vững ESG tại FPT Digital, cho rằng đây là “mệnh lệnh quốc gia”, là kim chỉ nam và đồng thời cũng là một động lực truyền cảm hứng cho doanh nghiệp bước vào cuộc chơi toàn cầu.\nTheo ông Nguyễn Tuấn Anh, trong những năm gần đây, chuyển đổi xanh đã trở thành một trong những xu hướng mang tính chất dẫn dắt cho những thay đổi mới của toàn cầu.\n3 XU THẾ THỜI ĐẠI: CHUYỂN ĐỔI SỐ, CHUYỂN ĐỔI XANH VÀ CHUYỂN ĐỔI THÔNG MINH\nTrong xu thế biến động phức tạp về chính trị, kinh tế gần đây, chuyên gia FPT Digital cho rằng có 3 xu hướng chuyển đổi quan trọng mang tính chất thời đại. Đó chính là chuyển đổi số, chuyển đổi xanh và cao hơn nữa chính là chuyển đổi thông minh, nghĩa là áp dụng các công nghệ mới như trí tuệ nhân tạo vào toàn trình sản xuất và chuỗi cung ứng.\nChia sẻ về câu chuyện chuyển đổi xanh, ông Nguyễn Tuấn Anh cho biết “từ khóa” của FPT Digital chính là “đồng hành”. \n“Bởi vì chúng tôi hiểu rằng chuyển đổi xanh làm cho Trái đất xanh hơn thì không một quốc gia nào, không một tổ chức hoặc một liên minh nào có thể là hành động riêng rẽ”, ông Nguyễn Tuấn Anh nói.\nGần đây, FPT đã thương mại hóa nền tảng VertZéro. VertZéro thiết kế theo định hướng đáp ứng các khung tiêu chuẩn toàn cầu về báo cáo phát thải, loại bỏ khí nhà kính như ISO 14064, GHG Protocol và các tiêu chuẩn khác.\n“Nền tảng này sẽ là một công cụ quan trọng giúp các doanh nghiệp vượt qua những rào cản kỹ thuật khắt khe ở các thị trường như Bắc Mỹ và châu Âu, đồng thời mở ra thêm nhiều tiềm năng phát triển mới, đặc biệt cho các doanh nghiệp Việt Nam có hoạt động xuất khẩu”, ông Nguyễn Tuấn Anh nói.\nVậy doanh nghiệp Việt Nam sẽ có những cơ hội gì trong câu chuyện về chuyển đổi xanh? Theo chuyên gia FPT Digital, khi nói đến chuyển đổi xanh, giảm phát thải và phát triển bền vững, chính là nói đến một cuộc chơi toàn cầu. Thế giới đang thay đổi nhanh chóng, các quốc gia phát triển như châu Âu, Mỹ và Trung Quốc đang dẫn dắt quá trình chuyển đổi xanh. “Đây là thời điểm thuận lợi nhất, và chúng ta sẽ không có cơ hội thứ hai nếu không tham gia vào tiến trình này và đáp ứng các tiêu chuẩn xanh toàn cầu”, ông Tuấn Anh cho biết.\n“Theo tôi, doanh nghiệp Việt Nam cần phải quyết định rõ hai yếu tố quan trọng: thứ nhất là cách thức tham gia vào cuộc chơi này, và thứ hai là lựa chọn đối tác uy tín để cùng vượt qua những thách thức và khai thác các cơ hội mới trong quá trình chuyển đổi xanh”.\nNghiên cứu tác động của các yếu tố địa chính trị và kinh tế đối với quá trình chuyển đổi xanh, FPT Digital nhận thấy các quốc gia và doanh nghiệp tham gia sớm vào quá trình chuyển đổi xanh sẽ có những đặc quyền rất lớn trong việc thiết lập các tiêu chuẩn về phát triển bền vững, hoặc ít nhất giúp doanh nghiệp linh hoạt và đáp ứng nhanh chóng các yêu cầu về phát triển bền vững tại những thị trường đầy tiềm năng như châu Âu và Mỹ.\n\nTrong những năm gần đây, chuyển đổi xanh đã trở thành một trong những xu hướng mang tính chất dẫn dắt cho những thay đổi mới của toàn cầu\n\nNgoài ra, quá trình chuyển đổi xanh nói riêng và chuyển đổi tổng thể nói chung sẽ tạo ra những khoảng cách và cơ hội mới trong chuỗi cung ứng toàn cầu. “Nếu doanh nghiệp Việt Nam nhanh chóng nắm bắt cơ hội này, chúng ta hoàn toàn có thể lấp đầy những khoảng trống đó, giành lấy thị phần từ đối thủ cạnh tranh và các quốc gia khác”, ông Nguyễn Tuấn Anh nói, đồng thời nhấn mạnh khía cạnh công nghệ. \nTheo đó, ông cho rằng chuyển đổi xanh sẽ thúc đẩy sự phát triển công nghệ một cách nhanh chóng hơn. Doanh nghiệp không thể cạnh tranh xanh nếu không tận dụng công nghệ. Cụ thể, doanh nghiệp không thể đạt được mục tiêu giảm phát thải nếu vẫn giữ các phương thức sản xuất truyền thống, những cách thức sản xuất phụ thuộc nhiều vào lao động thủ công và không tận dụng được các công nghệ hiện đại.\nThực tế, trong toàn bộ chuỗi sản xuất-kinh doanh hiện nay, từ nghiên cứu, sản xuất, phân phối, sử dụng đến tái chế sản phẩm, công nghệ đang đóng một vai trò rất quan trọng, giúp tối ưu hóa các quy trình và nâng cao hiệu quả bền vững của toàn bộ quá trình.\nVIỆT NAM MUỐN PHÁT TRIỂN BÁN DẪN, AI, CAM KẾT VỀ PHÁT TRIỂN BỀN VỮNG “RẤT QUAN TRỌNG”\nTheo nghiên cứu của FPT Digital, Việt Nam có rất nhiều cơ hội và điểm sáng để vươn lên trong cuộc đua chuyển đổi xanh. Đầu tiên, Việt Nam sở hữu tiềm năng rất lớn về năng lượng tái tạo. Theo Báo cáo của Cơ quan Năng lượng tái tạo Quốc tế (IRENA), Việt Nam hiện đang dẫn đầu Đông Nam Á về công suất lắp đặt điện mặt trời. Trong 10 năm qua, Việt Nam đã trở thành điểm đến hấp dẫn cho các nhà đầu tư và nếu tiếp tục giải quyết hiệu quả các vấn đề và cam kết về chuyển đổi xanh, Việt Nam sẽ trở thành lựa chọn hàng đầu cho các tập đoàn lớn khi đưa công nghệ mới vào.\nTheo ông Nguyễn Tuấn Anh, nếu Việt Nam muốn phát triển công nghiệp bán dẫn hoặc công nghiệp AI, các cam kết về phát triển bền vững là rất quan trọng. “Điều tôi muốn nhấn mạnh ở đây là chuyển đổi xanh mang tính hai chiều: chúng ta sử dụng chuyển đổi xanh để thu hút nguồn đầu tư mới và phát triển các công nghệ bền vững, đồng thời, chúng ta cũng có thể phát triển những công nghệ này để ứng dụng trong tương lai”, ông nói.\nMột trường hợp điển hình được ông Tuấn Anh đưa ra là khu công nghiệp sinh thái Kalundborg ở Đan Mạch. Tại đây, công nghệ được sử dụng để thu hồi phát thải và nhiệt từ các hoạt động sản xuất. Sau đó, nhiệt thừa được thu hồi và cung cấp cho các hộ dân và nhà máy xung quanh. Theo thống kê, chi phí chung của khu công nghiệp này thấp hơn 25-30% so với các khu công nghiệp khác.\nTừ góc độ doanh nghiệp Việt Nam, ngoài việc tuân thủ luật pháp, chuyển đổi xanh giúp doanh nghiệp tiết kiệm chi phí và nâng cao hiệu quả sản xuất thông qua việc áp dụng công nghệ mới. Thêm vào đó, các thị trường tiềm năng như Bắc Mỹ và châu Âu sẽ mở ra cơ hội cho doanh nghiệp Việt nếu thực hiện đúng các cam kết này.\n"
}