{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/nam-long-tu-tin-dat-500-ty-dong-loi-nhuan-rong-trong-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:47:20",
  "summary": "Trong xu hướng phục hồi của thị trường bất động sản, Tập đoàn Nam Long tự tin có thể đạt kế hoạch đã đề ra trong năm 2024 với khoảng 500 tỷ đồng lợi nhuận ròng; đồng thời kỳ vọng doanh số bán hàng năm 2025 sẽ vượt mức 9.500 tỷ đồng…",
  "content": "\nTrong buổi gặp gỡ cùng nhà đầu tư vào ngày 10/12/2204 mới đây, Ban lãnh đạo Tập đoàn Nam Long (NLG-HoSE) đã chia sẻ về kết quả kinh doanh năm 2024, đồng thời nhận định về thị trường 2025 dưới góc độ doanh nghiệp.\nÔng Lucas Loh, Tổng giám đốc Nam Long, cho biết: “Tôi cảm nhận được sự hồi phục của ngành bất động sản. Trong năm vừa qua, Nam Long đã chủ động đẩy mạnh sản phẩm dễ bán, sản phẩm thấp tầng cần thêm thời gian để thị trường thẩm thấu”.\nChỉ riêng trong quý 4, công ty ghi nhận doanh thu bàn giao Akari City giai đoạn 2, hơn 1.400 căn hộ; mở bán hơn 200 sản phẩm của dự án Nam Long Central Lake. Tổng Giám đốc NLG tự tin có thể đạt kế hoạch năm 2024 đã đề ra, khoảng 500 tỷ đồng lợi nhuận ròng.\nTheo chia sẻ của đại diện NLG, doanh số bán hàng tháng 10 và tháng 11/2024 của Công ty đạt 1.050 tỷ đồng, chủ yếu tới từ 2 dự án Cần Thơ (đóng góp 58%) và Southgate (29%). Việc mở bán phân khu đất nền của dự án Cần Thơ đã bắt đầu vào ngày 17/11, sau khi hoàn thành việc thanh toán tiền sử dụng đất vào tháng 9/2024, và đã ghi nhận 528 tỷ đồng doanh số bán hàng trong tháng 11/2024.\nTính đến hết tháng 11/2024, doanh số bán hàng của NLG đạt là 4.600 tỷ đồng. Trong đó, Akari City giai đoạn 2 đóng góp 37%, Southgate đóng góp 31%, Cần Thơ đạt 19% và Mizuki Park đạt 13%.\nDự kiến, doanh số bán hàng trong năm 2024 của NLG sẽ đạt ở mức khoảng 5.500 tỷ đồng, thấp hơn mức mục tiêu ban đầu của công ty (9.550 tỷ đồng; được đề ra tại Đại hội đồng cổ đông tháng 4/2024), nhưng phù hợp với dự báo tình hình thị trường bất động sản.\nNam Long chưa công bố cập nhật về lợi nhuận dự kiến đạt được trong quý 4 và cả năm 2024 của NLG. Kế hoạch lợi nhuận sau thuế sau lợi ích của cổ đông thiểu số năm 2024 được thông qua tại Đại hội đồng cổ đông thường niên năm 2024 là 506 tỷ đồng, tăng 5% so với thực hiện của năm 2023.\nTrả lời câu hỏi của nhiều nhà đầu tư về vấn đề pháp lý dự án, ông Nguyễn Xuân Quang, Chủ tịch tập đoàn Nam Long, nhận định các luật liên quan đến thị trường bất động sản như Luật Nhà ở, Luật Đất đai, Luật Kinh doanh Bất động sản được thông qua sớm từ ngày 1/8 vừa qua tạo ảnh hưởng tích cực tới doanh nghiệp và người mua nhà.\n“Luật tạo hành lang pháp lý tốt hơn cho sự phát triển ở các năm tiếp theo, mọi quy định sẽ rõ ràng hơn thay vì chồng chéo. Điều này thể hiện rất lớn sự quyết tâm của Chính phủ trong việc phát triển một thị trường Bất động sản bền vững và tốt hơn cho người mua nhà”, ông Quang nhận định.\nThực tế cho thấy thời gian qua, nhờ nhiều chính sách gỡ vướng pháp lý và các thay đổi liên quan đến quy định luật, Nam Long cũng có sự cải thiện ở nhiều dự án khác nhau.\nTrong đó, phân khu C4 Biên Hòa (Đồng Nai) đã được phê duyệt pháp lý 1/10.000, lãnh đạo Nam Long tin rằng các cơ quan chức năng đang có động thái hỗ trợ thúc đẩy pháp lý để các dự án trong phân khu (bao gồm Izumi City của Nam Long) được triển khai sớm hơn.\nĐối với dự án Nam Long - Đại Phước đã cập nhật được giấy phép đầu tư. Hay như dự án Nam Long Central Lake, công ty đã được nộp tiền sử dụng đất. Dự án Akari City đã cấp được hơn 1400 sổ hồng cho người mua nhà…\nNhận định về nguồn cung thị trường bất động sản trong thời gian tới, Ban lãnh đạo Nam Long cho biết riêng tại TP.HCM trung bình 5 năm tới tăng thêm 1 triệu dân, vấn đề nhập cư không chỉ ở TP.HCM mà các tỉnh lân cận đều tăng cơ học rất mạnh. Ở chiều ngược lại, các dự án vướng pháp lý không đưa ra thị trường kéo dài từ năm 2017. Khi cung chưa đáp ứng được cầu, thì việc giá nhà tăng như đã chứng kiến ở thị trường Hà Nội, hay sắp tới sẽ lan vào TP.HCM là điều bình thường.\nVới kinh nghiệm 20 năm ở các thị trường quốc tế tương đồng và phát triển tương tự thị trường Việt Nam hiện nay, ông Lucas Loh nhận định: “Thị trường Bất động sản Việt Nam đang bước vào giai đoạn trưởng thành. Trong giai đoạn mới, cùng với việc phát triển mạnh mẽ hạ tầng từ nguồn đầu tư công như metro, các tuyến đường vành đai, cao tốc… việc di chuyển từ các thành phố vệ tinh vào trung tâm TP.HCM sẽ không mất nhiều thời gian”.\nĐồng thời, nhu cầu mua nhà sẽ có xu hướng dịch chuyển ra các vùng lân cận - nơi giá nhà ở trong mức chi trả của đa số người dân và môi trường sống chất lượng hơn. “Đây là xu hướng của tất cả các mega city (Thành phố lớn bao quanh bởi các thành phố vệ tinh) trên toàn thế giới”, ông Lucas nhấn mạnh.\nHiện tại, ban lãnh đạo NLG đang lên kế hoạch kinh doanh trong năm 2025 với kỳ vọng doanh số bán hàng năm 2025 sẽ ở mức cao hơn so với kế hoạch ban đầu của năm 2024 (9.550 tỷ đồng) và lợi nhuận sau lợi ích cổ đông thiểu số năm 2025 dự kiến sẽ tăng trưởng so với năm 2024.\n\nMột góc bến thuyền tại Khu đô thị Waterpoint (Bến Lức, Long An).\n\nChia sẻ sơ lược về kế hoạch triển khai dự án năm sau, Tổng Giám đốc Nam Long cho biết Nam Long cho biết doanh số bán hàng năm 2025 sẽ được thúc đẩy bởi hoạt động mở bán các giai đoạn tiếp theo của các dự án hiện hữu Southgate (Waterpoint giai đoạn 1 - Long An), Izumi City (Đồng Nai), cùng với việc mở bán các dự án mới như như Paragon Đại Phước (Đồng Nai), Nam Long Central Lake (Cần Thơ) và các sản phẩm đầu tiên tại Hải Phòng.\nBan lãnh đạo Nam Long kỳ vọng doanh số bán hàng năm 2025 sẽ được thúc đẩy bởi hoạt động mở bán các giai đoạn tiếp theo của các dự án hiện hữu, cùng với mở bán dự án mới như Hải Phòng và Paragon Đại Phước.\n"
}