{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/lo-gia-dau-giam-sau-opec-hoan-ke-hoach-tang-san-luong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:29",
  "summary": "Các chương trình cắt giảm sản lượng mà OPEC+ thực thi từ năm 2022 đến nay khiến tổng sản lượng dầu của nhóm này giảm 5,86 triệu thùng/ngày...",
  "content": "\nSaudi Arabia và một số thành viên khác trong OPEC+ đã hoãn kế hoạch tăng sản lượng khai thác dầu cho tới hết năm nay, trong bối cảnh giá dầu tiếp tục đương đầu áp lực giảm bất chấp căng thẳng địa chính trị ở Trung Đông.\nOPEC+ là liên minh giữa Tổ chức Các nước xuất khẩu dầu lửa (OPEC) và một số thành viên khác ngoài khối gồm Nga. Trong quyết định đưa ra vào ngày 3/11, Saudi Arabia - nước xuất khẩu dầu lớn nhất thế giới - cùng 7 thành viên khác trong liên minh là Nga, Iraq, Các tiểu vương quốc Arab thống nhất (UAE) và Nigeria thống nhất giữ nguyên chương trình cắt giảm sản lượng mà họ đang thực hiện cho tới hết tháng 12.\n8 quốc gia này đã có ý định rút lại chương trình cắt giảm sản lượng tự nguyện, đồng nghĩa tăng sản lượng khai thác dầu trở lại, với mức tăng 180.000 thùng/ngày. Tuy nhiên, kế hoạch nâng sản lượng sẽ được hoãn lại 1 tháng do giá dầu tiếp tục suy yếu. Trong 12 tháng qua, các nước này đã tự nguyện giảm sản lượng dầu thổng cộng 2,2 triệu thùng/ngày.\nGiá dầu Brent giao sau tại thị trường London, giá tham chiếu của thị trường dầu lửa toàn cầu, đã giảm khoảng 14% trong vòng 12 tháng qua, một phần do mối lo ngại về nhu cầu tiêu thụ dầu của Trung Quốc. Hôm thứ Sáu tuần trước, giá dầu Brent đóng cửa ở mức 73 USD/thùng. Hồi tháng 9, giá của loại dầu này có lúc giảm dưới 70 USD/thùng, mức thấp nhất kể từ tháng 12/2021.\nTuyên bố ngày 3/11 của OPEC+ cũng tái khẳng định cam kết của Iraq, Nga và Kazakhstan về thực thi đúng quy định cắt giảm sản lượng dầu. Trước đó, các nước này đã khiến các thành viên khác trong liên minh, nhất là Saudi Arabia, bất bình vì khai thác nhiều dầu hơn mức hạn ngạch được phân bổ.\nCác nhà phân tích cho rằng việc trì hoãn kế hoạch tăng sản lượng thêm một tháng nữa cũng cho phép OPEC+ có thêm thời gian để quyết định mức sản lượng cho năm 2025, nhất là trong bối cảnh cuộc bầu cử tổng thống Mỹ đang đến gần. Các thành viên OPEC+ sẽ cuộc họp trực tiếp vào ngày 1/12 tại Vienna, Áo để đưa ra quyết định cuối cùng về vấn đề này.\nBầu cử tổng thống Mỹ sẽ diễn ra vào ngày 5/11. Ứng cử viên của Đảng Cộng hòa - cựu Tổng thống Donald Trump - đã cho biết ông muốn giá năng lượng giảm một nửa trong vòng 1 năm sau khi ông nhậm chức nếu tái đắc cử.\nTrong 1 năm qua, giá dầu thế giới đã liên tục phản ứng với tình trạng leo thang của xung đột quân sự ở Trung Đông, nhưng phần bù rủi ro địa chính trị trong giá dầu có xu hướng giảm nhanh chóng mỗi khi các nhà đầu tư chuyển hướng sự chú ý trở lại với các yếu tố kinh tế vĩ mô.\nHôm thứ Hai tuần trước, giá dầu giảm hơn 6% sau khi cuộc tấn công trả đũa của Israel đối với Iran đã không nhằm vào các cơ sở dầu lửa và hạt nhân của nước này. Khi thị trường cảm thấy yên tâm về điều đó, mối lo về triển vọng nhu cầu tiêu thụ dầu lại nổi lên do tình trạng bấp bênh của kinh tế Trung Quốc.\nHôm thứ Sáu, giá dầu lại tăng nhẹ sau khi thủ lĩnh Hossein Slami của Lực lượng Vệ binh Cách mạng Iran tuyên bố sẽ có động thái đáp trả “không thể tưởng tượng được” đối với cuộc tấn công của Israel. Tiếp đó vào hôm thứ Bảy, nhà lãnh đạo tối cáo của Iran là giáo chủ Ayatollah Ali Khamenei cảnh báo sẽ có “phản ứng mạnh mẽ” đối với Israel.\nOPEC nói chung và Saudi Arabia nói riêng đều đã nhiều lần nói rằng họ không đặt mục tiêu cụ thể nào cho giá dầu và sẽ đưa ra các quyết định sản lượng dựa trên các yếu tố căn bản của thị trường và vì lợi ích cân bằng cung-cầu.\nCác chương trình cắt giảm sản lượng mà OPEC+ thực thi từ năm 2022 đến nay khiến tổng sản lượng dầu của nhóm này giảm 5,86 triệu thùng/ngày so với trước đó, tương đương 5,7% nhu cầu tiêu thụ dầu toàn cầu. Mục đích của việc giảm sản lượng này là hỗ trợ giá dầu.\nTrong đó, mức giảm sản lượng 2,2 triệu thùng dầu mỗi ngày thuộc về các chương trình cắt giảm sản lượng tự nguyện. Số 3,66 triệu thùng/ngày còn lại là của các chương trình bắt buộc, và dự kiến sẽ được duy trì đến cuối năm 2025 - theo một thỏa thuận của liên minh vào tháng 6/2024.\n"
}