{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-ban-vang-nhan-phi-ma-len-100-8-trieu-dong-moi-luong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:17:08",
  "summary": "Ngày 20/3, giá mua/bán vàng miếng SJC đồng loạt tăng thêm 500 nghìn – 1 triệu đồng mỗi lượng, giá bán vàng nhẫn tăng sát giá vàng miếng, vọt lên 100,8 triệu đồng/lượng. Đô la mất giá, các định chế lớn trên thế giới tiếp tục mua ròng cùng tâm lý bất ổn do xung đột khu vực là nhân tố đẩy giá vàng thế giới tiếp tục phiêu lưu...",
  "content": "\nĐóng cửa phiên sáng ngày 20/3, các  Công ty SJC, DOJI và PNJ đồng loạt niêm yết giá mua/bán vàng miếng SJC ở mức 98,6 triệu – 100,4 triệu đồng/lượng. So với giá chốt phiên hôm qua (19/3), giá vàng miếng tăng 600 nghìn đồng/lượng đối với chiều mua và tăng 900 nghìn đồng/lượng đối với chiều bán. Chênh lệch giá mua/bán vàng miếng tại ba thương hiệu trên là 1,8 triệu đồng/lượng.\nBiên độ giá mua/bán 98,8 triệu– 100,4 triệu đồng/lượng được niêm yết tại Bảo Tín Mạnh Châu và Phú Quý, tăng 500 nghìn - 800 nghìn đồng/lượng đối với chiều mua và 900 nghìn đồng/lượng đối với chiều bán. Chênh lệch giá mua/bán vàng miếng tại hai thương hiệu trên là 1,6 triệu đồng/lượng.\n\n \n\nTừ đầu năm đến nay, giá vàng thế giới tăng gần 16% và có 14 lần lập kỷ lục. Trang Reuters dẫn lời ông Tai Wong – chuyên gia thị trường hàng hoá và giao dịch kim loại: “Vàng đang bước vào trạng thái thị trường đi lên và có thể tăng mạnh trên mức 3.000 USD/oz trước nỗi lo ngại về lạm phát quay trở lại”.\n\n\nBảo Tín Mạnh Hải niêm yết giá mua/bán vàng miếng SJC ở mức 99 triệu – 100,4 triệu đồng/lượng, tăng 800 nghìn đồng/lượng đối với chiều mua và tăng 900 nghìn đồng/lượng đối với chiều bán. Chênh lệch giá mua/bán vàng miếng tại Bảo Tín Mạnh Hải là 1,4 triệu đồng/lượng.\nTại khu vực phía Nam. Công ty Mi Hồng niêm yết giá mua/bán vàng miếng ở mức 99 triệu – 100,4 triệu đồng/lượng. Giá vàng miếng tăng 1 triệu đồng/lượng đối chiều mua và tăng 700 nghìn đồng/lượng đối với chiều bán. Chênh lệch giá mua/bán vàng miếng tại Mi Hồng là 1,4 triệu đồng/lượng.\nNgoại trừ ngân hàng Agribank chưa cập nhật giá, hai ngân hàng còn lại là  Vietcombank và VietinBank đồng niêm yết giá bán vàng miếng SJC ở mức 100,4 triệu đồng/lượng. So với mức giá chốt phiên 19/3, giá bán vàng miếng tại hai ngân hàng trên đồng loạt bật tăng 1 triệu-1,3 triệu đồng/lượng.\n\nDiễn biến giá vàng miếng SJC từ đầu năm 2025. Đơn vị: triệu đồng/lượng. Nguồn: VnEconomy tổng hợp từ SJC\n\nKết phiên sáng ngày 20/3, Công ty SJC niêm yết giá mua/bán vàng nhẫn ở mức 98,4 triệu – 100,3 triệu đồng/lượng. So với chốt phiên 19/3, giá vàng nhẫn tại Công ty SJC tăng 500 nghìn đồng/lượng đối với chiều mua và tăng 900 nghìn đồng/lượng đối với chiều bán. Chênh lệch giá mua/bán vàng nhẫn tại SJC ở mức 1,9 triệu đồng/lượng.\nCông ty DOJI niêm yết giá mua/bán vàng nhẫn tại 99,2 triệu – 100,8 triệu đồng/lượng, tăng 900 nghìn đồng/lượng đối với chiều mua và chiều bán. Chênh lệch giá mua/bán vàng nhẫn tại DOJI là 1,6 triệu đồng/lượng.\nGiá vàng nhẫn tại PNJ tăng 400 nghìn đồng/lượng đối với chiều mua và tăng 500 nghìn đồng/lượng đối với chiều bán, giá giao dịch vàng nhẫn ở mức tại 98,5 triệu – 100,4 triệu đồng/lượng. Chênh lệch giá mua/bán vàng nhẫn tại PNJ là 1,9 triệu đồng/lượng.\nCông ty Bảo Tín Minh Châu niêm yết giá mua/bán vàng nhẫn ở mức 99,25 triệu – 100,9 triệu đồng/lượng. Giá vàng nhẫn tại Bảo Tín Minh Châu tăng 900 nghìn đồng/lượng đối với chiều mua và chiều bán. Chênh lệch giá mua/bán vàng nhẫn tại Bảo Tín Minh Châu là 1,65 triệu đồng/lượng.\nCông ty Bảo Tín Mạnh Hải niêm yết giá mua/bán vàng nhẫn tại 99,35 triệu – 101,1 triệu đồng/lượng, tăng 1 triệu đồng/lượng đối với chiều mua và tăng 1,1 triệu đồng/lượng đối với chiều bán. Chênh lệch giá mua/bán vàng nhẫn tại Bảo Tín Mạnh Hải là 1,7 triệu đồng/lượng.\nMức giá 99 triệu – 100,8 triệu đồng/lượng được niêm yết tại Phú Quý. Giá vàng nhẫn tăng 300 nghìn đồng/lượng đối với chiều mua và tăng 600 nghìn đồng/lượng đối với chiều bán. Chênh lệch giá mua/bán vàng nhẫn tại tại Phú Quý là 1,8 triệu đồng/lượng.\nTại khu vực phía Nam. Công ty Mi Hồng niêm yết giá mua/bán vàng nhẫn ở mức 98,2 triệu – 100,4 triệu đồng/lượng. So với giá chốt phiên 19/3, giá vàng nhẫn tăng 500 nghìn đồng/lượng đối chiều mua và tăng 700 nghìn đồng/lượng đối với chiều bán. Chênh lệch giá mua/bán vàng nhẫn tại Mi Hồng là 2,2 triệu đồng/lượng.\nTrên thị trường thế giới, tính đến 12h ngày 20/3, trên thị trường New York, giá vàng giao ngay tăng nhẹ 0,07% so với mức chốt phiên 19/3, tương đương với mức tăng 2 USD/oz, tiến lên mức 3051, 9 USD/oz.\n \n\nGiá vàng nhẫn tại các thương hiệu trong nước ngày 19/3. Đơn vị: triệu đồng/lượng – Nguồn: VnEconomy tổng hợp thị trường.\n\n \nSo giá vàng thế giới và trong nước (tỷ giá Vietcombank, đã bao gồm thuế và phí...), tính đến 12h ngày 20/3, tại khu vực miền Bắc, giá bán vàng miếng đều cao hơn so với giá thế giới khoảng 4,75 triệu đồng/lượng. Tuỳ từng thương hiệu, giá vàng nhẫn cao hơn giá vàng thế giới từ 4,65 – 5,35 triệu đồng/lượng, trong đó Bảo Tín Mạnh Hải có mức chênh lệch so với giá thế giới cao nhất thị trường là 5,35 triệu đồng/lượng. Giá bán vàng miếng SJC và vàng nhẫn tại Mi Hồng cao hơn so với giá vàng thế giới lần lượt khoảng 4,75 triệu đồng/lượng.\nTừ đầu năm đến nay, giá vàng thế giới tăng gần 16% và có 14 lần lập kỷ lục. Trang Reuters dẫn lời ông Tai Wong – chuyên gia thị trường hàng hoá và giao dịch kim loại: “Vàng đang bước vào trạng thái thị trường đi lên và có thể tăng mạnh trên mức 3.000 USD/oz trước nỗi lo ngại về lạm phát quay trở lại”.\nĐối mặt với những rủi ro liên quan đến thuế quan cũng như căng thẳng địa chính trị leo thang tạo áp lực lên lạm phát tại Mỹ, Uỷ ban Thị trường Mở Liên bang (FOMC) đã giữ nguyên lãi suất tham chiếu trong phạm vi từ 4,25% đến 4,5%, phản ánh đứng kỳ vọng của thị trường trước đó.\nTheo dữ liệu từ công cụ FedWatch Tool của sàn CME, các nhà giao dịch đang đặt cược khả năng hơn 62% Fed sẽ bắt đầu cắt giảm lãi suất vào tháng 6/2025, tăng từ mức 57% trước cuộc họp Fed. Bất chấp sự bấp bênh của nền kinh tế Mỹ, Fed vẫn dự báo có 2 lần giảm lãi suất trong năm nay.\nMột mặt, Fed tiến thoái lưỡng nan trong lộ trình điều hành lãi suất vì rủi ro lạm phát do lo ngại gián đoạn chuỗi thương mại bởi chính sách thuế quan của Tổng thống Trump cũng như thẳng địa chính trị dai dẳng. Mặt khác, nền kinh tế lớn nhất thế giới đang đứng trước nguy cơ suy thoái sau khi Fed hạ dự báo tăng trưởng kinh tế năm nay.\nGiới quan chức ước tính tổng sản phẩm trong nước (GDP) của Mỹ chỉ tăng trưởng với tốc độ 1,7% trong năm nay, thấp hơn 0,4 điểm phần trăm so với dự báo vào tháng 12. Trong khi CPI lõi dự kiến sẽ tăng 2,8%, cao hơn 0,3 điểm phần trăm so với ước tính trước đó. Nếu Fed quyết định giảm lãi suất 0,25 điểm phần trăm vào tháng 6/2025 thì có thể thúc đẩy nhu cầu nắm giữ của nhà đầu tư quốc tế đối với vàng nhờ chi phí rẻ hơn cũng như cũng hỗ trợ cho vàng phát huy vai trò kênh trú ẩn an toàn.\nKinh tế suy thoái kéo theo sự suy yếu đồng USD cũng là một yếu tố hỗ trợ mạnh cho giá vàng. Mặc dù trong phiên hôm qua (19/3), đồng USD hồi phục khỏi mức đáy của 5 tháng nhưng vẫn đang trong xu hướng giảm kéo dài. Chỉ số Dollar Index tăng gần 0,18%, chốt phiên ở mức 103,43 điểm. Tuy nhiên, chỉ số này đã giảm 2,8% trong 1 tháng qua và giảm hơn 4,6% so với đầu năm.\n\n \n\nĐồng USD mất giá thúc đẩy nhu cầu mua vàng dữ trữ tại các quỹ đầu tư. Quỹ ETF vàng lớn nhất thế giới SPDR Gold Trust mua ròng gần 2 tấn vàng trong phiên ngày thứ Ba, nâng khối lượng nắm giữ lên mức 909,2 tấn vàng. Quỹ đã mua ròng gần 3 tấn vàng trong tuần này, sau khi mua ròng 12 tấn vàng trong tuần trước.\n\n\nTheo báo cáo mới nhất của Hội đồng Vàng Thế giới (WGC), trong tháng 2, lượng vàng nắm giữ tại các quỹ đã tăng lên 3.353 tấn, mức cao nhất vào cuối tháng kể từ tháng 7 năm 2023. Trong đó, SPDR Gold Trust có khối lượng vàng dự trữ cao nhất với 904,1 tấn. Đứng thứ hai là quỹ iShares Gold ETF của Mỹ với 411,2 tấn vàng.\nVề phía các ngân hàng trung ương, trong tháng 2, Ngân hàng Trung ương Trung Quốc (PBOC) tiếp tục đóng vai trò chủ đạo khi mua thêm 5 tấn vàng dự trữ, tăng dự trữ lên mức 2.289 tấn vàng. Đây là tháng mua ròng vàng thứ tư liên tiếp của PBOC kể từ tháng 11 năm ngoái sau 6 tháng dừng mua.\n"
}