{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/lo-hong-trong-chuoi-cung-ung-chip-tai-dong-nam-a.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:49:41",
  "summary": "Vụ gian lận trị giá 390 triệu USD tại Singapore cho thấy những lỗ hổng lớn trong chuỗi cung ứng chip tại Đông Nam Á…",
  "content": "\nChiến dịch kiểm soát chip Nvidia tại Malaysia ngày càng được siết chặt. Nước này phải đối mặt với áp lực khổng lồ từ Hoa Kỳ nhằm ngăn chặn việc vận chuyển chất bán dẫn tiên tiến sang Trung Quốc, theo Tech Wire Asia.\nBộ trưởng Thương mại Malaysia Zafrul Aziz xác nhận chính phủ Malaysia đang khẩn trương lên kế hoạch thắt chặt quy định giám sát chip Nvidia để đáp ứng yêu cầu cụ thể từ Hoa Kỳ. \"Hoa Kỳ yêu cầu chúng tôi giám sát mọi lô hàng đến Malaysia khi liên quan đến chip Nvidia\", ông Aziz nói với Financial Times. \"Họ muốn chúng tôi đảm bảo các máy chủ không đột ngột chuyển sang một con tàu nào khác\".\nĐộng thái này diễn ra trong bối cảnh Hoa Kỳ lo ngại một số quốc gia Đông Nam Á có thể trở thành điểm trung chuyển chip AI tiên tiến đến Trung Quốc.\nVỤ GIAN LẬN TẠI SINGAPORE\nNỗ lực tại Malaysia diễn ra ngay sau khi Singapore điều tra vụ gian lận lớn, trong đó ba cá nhân - gồm hai người Singapore và một công dân Trung Quốc - bị cáo buộc liên quan đến các giao dịch phần cứng máy chủ trị giá khoảng 390 triệu USD.\nTrong cuộc họp báo đầu tháng 3, Bộ trưởng Nội vụ Singapore, ông K Shanmugam, cho biết máy chủ “có thể chứa chip Nvidia”. Vụ án này liên quan đến máy chủ của Dell và Supermicro, nhập khẩu từ Hoa Kỳ và sau đó bán cho một công ty tại Malaysia. \nÔng Shanmugam đặt vấn đề: “Liệu Malaysia có phải điểm đến cuối cùng? Hay từ Malaysia, các lô hàng này lại được chuyển đi nơi khác. Hiện tại, chúng tôi chưa thể khẳng định chắc chắn”. Bộ trưởng Shanmugam cho biết chính phủ Singapore đã đề nghị cả Hoa Kỳ và Malaysia hỗ trợ điều tra vụ việc.\nHai trong số các cá nhân bị buộc tội – Alan Wei Zhaolun, 48 tuổi và Aaron Woon Guo Jie, 40 tuổi – đều là lãnh đạo tại Aperia Cloud Services với vai trò lần lượt là CEO và COO. Theo thông tin trên trang web, Aperia tuyên bố công ty là “đối tác đám mây Nvidia đầu tiên đủ điều kiện tại Đông Nam Á”, với “quyền ưu tiên tiếp cận bộ xử lý đồ họa (GPU) hiệu suất cao nhất trên thị trường”.\nNgười thứ ba bị cáo buộc, công dân Trung Quốc 51 tuổi Li Miang, bị buộc tội gian lận khi khai báo người sử dụng sản phẩm cuối cùng mà ông mua là một công ty bán thiết bị máy tính của Singapore, có tên Luxuriate Your Life.\nQuyết định giám sát chặt chẽ bắt nguồn từ nỗ lực của Hoa Kỳ nhằm kìm hãm sự phát triển của công nghệ Trung Quốc, đặc biệt là trí tuệ nhân tạo (AI) khi ứng dụng trong lĩnh vực quân sự. \nCuối năm 2024, chính quyền Tổng thống Biden ban hành quy định cấp phép ba cấp đối với chip AI dùng cho trung tâm dữ liệu, nhắm trực tiếp vào bộ xử lý đồ họa (GPU) mạnh mẽ của Nvidia. Các biện pháp được đưa ra nhằm ngăn chặn doanh nghiệp Trung Quốc lách luật khi cố gắng tiếp cận chip thông qua nước thứ ba. \nNGÀNH CÔNG NGHIỆP TRUNG TÂM DỮ LIỆU CỦA MALAYSIA\n\nChỉ trong 18 tháng qua, Malaysia thu hút hơn 25 tỷ USD từ các công ty công nghệ lớn.\n\nMalaysia nổi lên như một trong những thị trường phát triển trung tâm dữ liệu nhanh nhất thế giới, với phần lớn sự tăng trưởng tập trung ở bang Johor, phía nam nước này. Theo Bộ trưởng Zafrul, chỉ trong 18 tháng qua, bang này thu hút hơn 25 tỷ USD từ các công ty công nghệ lớn, bao gồm Nvidia, Microsoft và ByteDance (công ty mẹ của TikTok).\nGần đây, Malaysia thành lập một khu kinh tế đặc biệt với Singapore, củng cố thêm vị thế nước này như một trung tâm hạ tầng công nghệ trong khu vực. Tuy nhiên, sự phát triển này cũng đi kèm với trách nhiệm ngày càng lớn trong việc đảm bảo tuân thủ quy định kiểm soát xuất khẩu quốc tế.\nTHÁCH THỨC TRONG THỰC THI\nBộ trưởng Zafrul thừa nhận những thách thức đáng kể trong việc kiểm soát chất bán dẫn thông qua chuỗi cung ứng toàn cầu phức tạp. Ông Zafrul nói: “Hoa Kỳ đang gây áp lực lớn để đảm bảo các con chip đến đúng nơi cần đến”. Ông nhấn mạnh trách nhiệm giám sát không chỉ thuộc về một bên mà cần sự phối hợp của toàn bộ chuỗi cung ứng. Đồng thời, bộ trưởng thừa nhận mức độ khó khăn của việc thực thi: “Nói về thực thi thì dễ, nhưng thực hiện lại không hề đơn giản”.\nHơn nữa, mô hình bán hàng toàn cầu của Nvidia càng làm nổi bật thách thức này. Công ty tạo ra gần một phần tư doanh thu toàn cầu thông qua văn phòng tại Singapore. Điều này, khiến chính quyền Washington để mắt đến khả năng phần cứng có thể được chuyển đến Trung Quốc. \nVề phần mình, Nvidia khẳng định gần như toàn bộ doanh số chỉ là quá trình xuất hóa đơn cho các công ty quốc tế qua Singapore, chứ thực sự vận chuyển chip qua quốc gia này.\nViệc giám sát dòng chảy chất bán dẫn ở Malaysia hay Singapore là một phần trong các hạn chế thương mại công nghệ rộng lớn đang được áp dụng. Song song với diễn biến này, Liên minh châu Âu (EU) gần đây đã trừng phạt Splendent Technologies, một nhà phân phối chip có trụ sở tại Singapore, bị cáo buộc hỗ trợ ngành quốc phòng của Nga.\nViệc cân bằng giữa phát triển kinh tế và tuân thủ quy định đặt ra là một thách thức đối với các quốc gia Đông Nam Á, khi vừa phải tăng cường hệ thống giám sát chuỗi cung ứng phức tạp, vừa duy trì vị thế ngày càng lớn trong hệ sinh thái công nghệ khu vực. \n"
}