{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ncb-chinh-thuc-tang-von-dieu-le-len-gan-11-800-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:48",
  "summary": "Ngân hàng Nhà nước vừa có quyết định sửa đổi nội dung vốn điều lệ tại Giấy phép thành lập và hoạt động của Ngân hàng TMCP Quốc dân (NCB)...",
  "content": "\nTheo đó, vốn điều lệ của NCB chính thức được điều chỉnh tăng từ hơn 5.600 tỷ đồng lên gần 11.800 tỷ đồng, sau khi phát hành thành công hơn 617 triệu cổ phiếu trong đợt chào bán cho các nhà đầu tư trong nước, với mệnh giá 10.000 đồng/cổ phiếu, thu về hơn 6.178 tỷ đồng. Đợt phát hành đã kết thúc vào ngày 26/11 vừa qua.\nViệc hoàn thành tăng vốn điều lệ theo đúng lộ trình đã đặt ra tại Đại hội đồng cổ đông thường niên 2024 trong bối cảnh nền kinh tế nhiều thách thức và ngân hàng đang tái cơ cấu đã cho thấy quyết tâm cao và cả sự quyết liệt của ban lãnh đạo cùng toàn thể đội ngũ NCB, nhằm hiện thực hoá các cam kết với cổ đông, nhà đầu tư và khách hàng, đối tác. Đồng thời, cho thấy năng lực cạnh tranh và năng lực thực thi của NCB đã được nâng tầm, sẵn sàng cho những mục tiêu cao, đột phá trong hành trình phát triển.\nVới việc bổ sung vốn lần này, ngân hàng NCB sẽ có thêm nguồn lực phục vụ hoạt động kinh doanh; công nghệ và chuyển đổi số; xây dựng nhận diện thương hiệu và cải tạo, nâng cấp cơ sở vật chất. Đây không chỉ là nền tảng để NCB tái cơ cấu thuận lợi theo Phương án cơ cấu lại (PACCL) ngân hàng tầm nhìn tới 2030 đã được Ngân hàng Nhà nước thông qua và các cấp có thẩm quyền phê duyệt, mà còn là nguồn lực cần thiết để ngân hàng tiếp tục thực thi Chiến lược mới đang triển khai với đơn vị tư vấn chiến lược hàng đầu thế giới.\nTheo đó, trong công cuộc tái cấu trúc ngân hàng đang được NCB triển khai một cách bài bản, khẩn trương, toàn diện theo giải pháp tổng thể và lộ trình rõ ràng đã được phê duyệt, NCB đặt mục tiêu sẽ hoàn thành việc xử lý các tài sản tồn đọng và hoàn thành PACCL vào năm 2029, đưa NCB trở thành một trong những ngân hàng uy tín, lành mạnh và hiệu quả, hướng tới trở thành ngân hàng được yêu thích trên thị trường.\nNCB cho biết cũng đã đẩy mạnh chuyển đổi toàn diện theo chiến lược mới từ đầu năm 2024, với tầm nhìn dài hạn là mang lại các trải nghiệm mới trong lĩnh vực ngân hàng thông qua tư duy đổi mới, sáng tạo, tiên phong phát triển các sản phẩm dịch vụ trên nền tảng công nghệ tân tiến, hướng tới trở thành ngân hàng có trách nhiệm với xã hội, góp phần vào sự phát triển bền vững của cộng đồng mà NCB phục vụ. Theo lộ trình, NCB sẽ tiếp tục tăng vốn và dự kiến quy mô vốn điều lệ của NCB sẽ đạt hơn 29.000 tỷ đồng vào năm 2028.\n\n\n\nĐược biết, năm 2024 là năm đánh dấu sự vươn mình của NCB với hàng loạt kết quả ấn tượng: Là tổ chức tín dụng đầu tiên hoàn thành việc xây dựng và được phê duyệt PACCL theo “Đề án cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021-2025” theo Quyết định 689/QĐ-TTg của Thủ tướng Chính phủ và hướng dẫn của NHNN; liên tục đầu tư vào hạ tầng và giải pháp công nghệ nhằm cụ thể hóa nhiều sáng kiến, triển khai các dự án chuyển đổi số có tính phức tạp cao, ký kết hợp tác triển khai hàng loạt giải pháp như: Giải pháp hạ tầng Điện toán Đám mây và Nền tảng dữ liệu Data Lake trên nền tảng Google Cloud, nền tảng Quản lý Quan hệ Khách hàng (CRM), Nền tảng Trí tuệ nhân tạo và học máy (AI/ML), dự án Decision Engine,… với các đối tác công nghệ hàng đầu thế giới cũng như trong nước để áp dụng nhanh hơn, hiệu quả hơn các giải pháp mới, mô hình mới và công nghệ mới; là ngân hàng đầu tiên triển khai tính năng mở tài khoản thanh toán ngân hàng từ ứng dụng định danh điện tử VNeID của Bộ Công An, giúp người dân có thêm lựa chọn đơn giản, an toàn, thuận tiện trong việc mở tài khoản và sử dụng các dịch vụ ngân hàng, thúc đẩy thanh toán không dùng tiền mặt và chuyển đổi số theo chủ trương của Chính phủ.\nNCB cũng trở thành “điểm hẹn mới” của nhân tài ngành Ngân hàng với bộ máy lãnh đạo cấp cao có tâm, tầm, tài và các chính sách nhân sự cạnh tranh cao, không ngừng đổi mới để làm nên môi trường làm việc hạnh phúc, hai năm liên tiếp được vinh danh là “Nơi làm việc tốt nhất châu Á - Best Companies to Work for in Asia” 2023 – 2024.\nTính tới thời điểm 30/9/2024, NCB đã đạt quy mô khách hàng hơn 1,24 triệu khách, bằng 160% so với kế hoạch cả năm và tăng trưởng 24,22 % so với cuối 2023. Tổng tài sản của NCB tại 30/09/2024 tăng trưởng 13,1% so với 31/12/2023, từ mức hơn 96.200 tỷ đồng lên gần 108.900 tỷ đồng. Như vậy, so với mục tiêu đã được Đại hội Cổ đông thường niên 2024 thông qua hồi tháng 4 vừa qua, NCB đã hoàn thành 100% kế hoạch về cho vay khách hàng và vượt kế hoạch cả năm về tổng tài sản và huy động vốn.\n"
}