{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/tang-truong-manh-hon-du-bao-kinh-te-eurozone-co-the-ha-canh-mem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:54",
  "summary": "Trên thực tế, vẫn còn những mối lo ngại lớn về triển vọng kinh tế eurozone, nhất là về lĩnh vực sản xuất đang hết sức ảm đạm của khu vực này...",
  "content": "\nTổng sản phẩm trong nước (GDP) của eurozone tăng trưởng mạnh hơn dự báo trong quý 3 vừa qua, làm dấy lên hy vọng nền kinh tế khu vực sử dụng đồng tiền chung châu Âu sẽ có được một cuộc hạ cánh mềm sau thời kỳ lạm phát tăng bùng nổ do ảnh hưởng của chiến tranh Nga-Ukraine.\nSự khởi sắc này có thể xoa dịu những lo ngại trước đó rằng lãi suất cao kéo dài sẽ khiến kinh tế eurozone không còn động lực phục hồi. Đồng thời, các nhà hoạch định chính sách tiền tệ của Ngân hàng Trung ương châu Âu (ECB) có thể củng cố niềm tin răng họ không cần thiết phải hạ lãi suất với tốc độ khẩn cấp.\nTheo số liệu được cơ quan thống kê Eurostats của Liên minh châu Âu (EU) công bố ngày 30/10, GDP của 20 nước sử dụng đồng euro tăng trưởng 0,4% trong quý 3 so với quý 2, tăng tốc so với mức tăng 0,2% ghi nhận trong quý 2. Mức tăng này cũng cao hơn mức dự báo tăng 0,2% mà các nhà kinh tế đưa ra trong một cuộc khảo sát của tờ báo Wall Street Journal.\nĐức, nền kinh tế lớn nhất châu Âu, bất ngờ đạt tốc độ tăng trưởng dương trong quý 3, nhờ thu nhập tăng thúc đẩy chi tiêu của các hộ gia đình. Tuy chỉ đạt 0,2%, mức tăng của kinh tế Đức quý 3 là một sự phục hồi ngoạn mục sau cú giảm 0,3% của quý 2.\nKinh tế Pháp tăng trưởng tốt hơn dự báo, đạt 0,4%, một phần nhờ kỳ Thế vận hội mùa hè tổ chức ở Paris. Kinh tế Tây Ban Nhà cũng tốt hơn dự báo, tăng 0,8% nhờ ngành du lịch đang ăn nên làm ra.  \nNgược lại, Italy là nền kinh tế duy nhất trong số 4 nền kinh tế lớn nhất eurozone ghi nhận kết quả yếu hơn kỳ vọng. Nền kinh tế Italy trì trệ trong quý 3 do các lĩnh vực công nghiệp và thương mại suy yếu, dù lĩnh vực dịch vụ tiếp tục tăng trưởng.\nIreland là nền kinh tế tăng trưởng mạnh nhất trong khối trong quý 3, với mức tăng đạt 2%.\nNếu tính theo cơ sở năm, kinh tế eurozone tăng 1,5% trong quý 3, mức tăng mạnh nhất trong 2 năm trở lại đây. Tuy nhiên, tốc độ tăng trưởng này vẫn còn yếu hơn nhiều so với Mỹ, nơi GDP đạt mức tăng hàng năm 2,8% trong quý 3.\nTrên thực tế, vẫn còn những mối lo ngại lớn về triển vọng kinh tế eurozone, nhất là về lĩnh vực sản xuất đang hết sức ảm đạm của khu vực này. Các hàng rào thương mại tăng lên, tình trạng thiếu lao động lành nghề và lãi suất cao - tất cả đều gây trở ngại cho tăng trưởng.\nTrong một động thái cho thấy những khó khăn mà các nhà sản xuất trong eurozone đang phải đối mặt, hãng xe lớn nhất châu Âu Volkswagen của Đức đang cân nhắc bước đi chưa từng có là đóng cửa 3 nhà máy và sa thải bớt nhân viên.\nGần đây, các chỉ số kinh tế có tính báo trước cao đã làm dấy lên nghi ngờ về việc liệu toàn bộ nền kinh tế eurozone có thể hạ cánh mềm hay không. Hạ cánh mềm là trạng thái mà ở đó nền kinh tế thoát khỏi tình trạng lạm phát cao mà không xảy ra suy thoái hoặc gia tăng mạnh về tỷ lệ thất nghiệp.\nDữ liệu khảo sát mới được EU công bố ngày 30/10 cho thấy tâm lý người tiêu dùng và doanh nghiệp tại khu vực sử dụng đồng euro vẫn ảm đạm. Trong đó, tình trạng èo uột của lĩnh vực sản xuất công nghiệp đang là một nguồn áp lực lớn đối với niềm tin nói chung.\nNgoài ra, cũng có những dấu hiệu cho thấy chi phí vay vốn cao đang gây áp lực đối với hoạt động đầu tư, trong khi đầu tư là rất cần thiết để thúc đẩy sự phục hồi bền vững hơn. Mặc dù chưa có dữ liệu cho toàn bộ eurozone, nhưng số liệu của Pháp và Tây Ban Nha đều ghi nhận sự sụt giảm lớn về đầu tư, ngay cả khi tiêu dùng tăng.\nTheo chuyên gia kinh tế cấp cao Kamil Kovar của công ty phân tích Moody's Analytics, dữ liệu tăng trưởng mới nhất đã phá tan mối hoài nghi liệu khu vực đồng euro có đang suy thoái hay không. Nhưng nếu đầu tư tiếp tục ở mức thấp, mối lo về triển vọng tăng trưởng của khu vực này là hoàn toàn chính đáng.\nĐể xoa dịu những mối lo đó, ECB đã giảm lãi suất lần thứ ba trong cuộc họp vào đầu tháng 10 này, sau lần giảm đầu tiên vào tháng 6 và lần giảm thứ hai vào tháng 9. Một số nhà hoạch định chính sách đã có ý nói rằng ECB sẽ cần phải đưa ra bước giảm lãi suất mạnh hơn và giảm tới mức mà lãi suất đủ thấp để kích thích nền kinh tế.\nTốc độ lạm phát ở eurozone trong tháng 9 giảm xuống dưới mục tiêu 2% của ECB, nhưng đã xuất hiện những mối lo ngại rằng sẽ là một bất lợi đối với nền kinh tế nếu lạm phát duy trì lâu dưới ngưỡng này.\nGiới chức ECB đã liên tục lập luận rằng với lạm phát giảm và tiền lương thực tế tăng lên, tiêu dùng sẽ khởi sắc và hỗ trợ tăng trưởng. Họ có thể lấy báo cáo thống kê GDP mới nhất để biện minh cho lập luận này. Chủ tịch ECB Christine Lagarde vào tuần trước cảnh báo rằng ECB cần hành động cẩn trọng khi đưa ra quyết định về mức giảm lãi suất. Nhà kinh tế trưởng Philip Lane của ECB tuần trước cũng nói rằng có lẽ không có chuyện nền kinh tế “suy yếu nhanh chóng”.\nTuy nhiên, các nhà phân tích dự báo ECB sẽ tiếp tục hạ lãi suất trong cuộc họp tháng 11, khi cơ quan này công bố cập nhật dự báo kinh tế, có thể hạ triển vọng nền kinh tế khu vực.\n"
}