{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/deepseek-tran-vao-cac-doanh-nghiep-phuong-tay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:12",
  "summary": "Dù áp dụng nhiều hơn, các doanh nghiệp vẫn còn lo ngại về vấn đề an ninh, kiểm duyệt và sự phụ thuộc vào Trung Quốc…",
  "content": "\nHai tháng sau kể từ khi ra mắt, DeepSeek r1 – mô hình AI của Trung Quốc từng khiến giới chuyên gia kinh ngạc và làm chao đảo cổ phiếu công nghệ Mỹ vào tháng 1 năm nay – vẫn chưa có đối thủ xứng tầm. Sản phẩm AI này tiếp tục là giải pháp nguồn mở mạnh mẽ nhất trong số các sản phẩm từng được các phòng thí nghiệm trên thế giới công bố.\nKhông chỉ lan rộng như vũ bão tại Trung Quốc, DeepSeek còn được đón nhận tại nhiều khu vực trên toàn cầu nhờ những giá trị mà mô hình này mang lại, tờ Economist đưa tin.\nDeepSeek cho phép lập trình viên tùy ý sử dụng mà không cần phải xin phép hay trả phí. Phần mềm này có thể được tải xuống và chạy trực tiếp trên phần cứng của doanh nghiệp nhằm tối ưu hóa hiệu suất hoặc đảm bảo quyền riêng tư. Điều này giúp DeepSeek có lợi thế khác biệt so với các đối thủ khác với mã nguồn đóng như OpenAI, dù OpenAI có thể sở hữu công nghệ tiên tiến hơn. \nMột số công ty phương Tây đã bắt đầu ứng dụng mô hình của DeepSeek – những bên vốn đang được hỗ trợ bởi các nhà cung cấp dịch vụ đám mây như Amazon và Microsoft.\nĐơn cử, Gloo, nền tảng nhắn tin dành cho các nhà thờ do Pat Gelsinger – cựu CEO Intel – thành lập, đã sử dụng DeepSeek r1 làm nền tảng cho chatbot trong ứng dụng này.\nLatenode, nền tảng tự động hóa, đã nhanh chóng triển khai r1 ngay sau khi mô hình này được công bố. Đội ngũ phát triển ứng dụng này đánh giá cao khả năng hỗ trợ nhiều ngôn ngữ của DeepSeek r1 – một lợi thế đầy hấp dẫn với các nhà tiếp thị nội dung cần dịch tài liệu.\nTrong khi đó, Meta – đối thủ về nguồn mở lớn nhất của DeepSeek – đã cử các nhà nghiên cứu phân tích r1 nhằm rút kinh nghiệm cho dòng mô hình Llama của hãng. \nMột điều bất ngờ là các ngân hàng châu Âu đang trở thành các đơn vị tiên phong thử nghiệm r1. Các quy định nghiêm ngặt về bảo mật dữ liệu khiến lĩnh vực tài chính không thể hoàn toàn dựa vào các dịch vụ AI đám mây, tạo điều kiện cho các mô hình mã nguồn mở trở thành sự lựa chọn hấp dẫn với việc lưu trữ nội bộ.\nTheo trang tin The Information, NatWest và HSBC – hai ngân hàng lớn của Anh – đều đang thử nghiệm tích hợp r1 vào hệ thống, cùng với BBVA của Tây Ban Nha. \nVẪN LO NGẠI RỦI RO\nMặc dù mô hình đến từ Trung Quốc mang lại nhiều lợi thế, nhiều doanh nghiệp phương Tây vẫn tỏ ra thận trọng với việc ứng dụng với mối lo ngại chính là vấn đề an ninh. Đây là điều khiến giới lãnh đạo doanh nghiệp tại Mỹ lo lắng nhiều hơn so với những người đồng nghiệp đến từ châu Âu.\nMột giám đốc điều hành Mỹ cho biết, ông chỉ chạy mô hình của DeepSeek trên một máy tính “cách ly hoàn toàn” với hệ thống công ty, dù trên thực tế, điều này chỉ cần thiết nếu DeepSeek có thể cài cắm mã độc vào mô hình – sự đột phá chưa từng có trong khoa học máy tính. \nThêm vào đó, Mỹ đang cân nhắc cấm ứng dụng chatbot của DeepSeek trên các thiết bị chính phủ vì lý do an ninh quốc gia, thậm chí, có thể tiến xa hơn bằng cách ngăn các nhà cung cấp đám mây Mỹ cung cấp dịch vụ hỗ trợ DeepSeek. Nếu điều này xảy ra, khả năng tiếp cận mô hình sẽ bị ảnh hưởng đáng kể. \nNgược lại, các doanh nghiệp châu Âu lại không còn nhiều lựa chọn bởi không có công ty AI bản địa nào ở châu Âu đạt đến đẳng cấp như DeepSeek. Trong bối cảnh chiến tranh thương mại giữa Mỹ và Trung Quốc cùng sự xích lại gần hơn giữa Mỹ và Nga, một số công ty và nhà hoạch định chính sách châu Âu có thể muốn giảm sự phụ thuộc vào công nghệ Mỹ. \nVào cuối tháng 2, DeepSeek tiếp tục tạo điều kiện cho các công ty khai thác công nghệ của mô hình bằng cách công khai mã nguồn đã sử dụng để tạo ra các mô hình AI và hoàn toàn miễn phí.\nTrước đó, DeepSeek chỉ chia sẻ quy trình huấn luyện hệ thống – vốn hiệu quả hơn nhiều so với cách tiếp cận của các công ty phương Tây. Nhưng giờ đây, doanh nghiệp có thể truy cập chính xác mã nguồn mà DeepSeek đã sử dụng để phát triển mô hình. Chỉ trong tuần qua, hàng nghìn lượt tải xuống đã được ghi nhận. \nViệc áp dụng phương pháp của DeepSeek có thể là một lựa chọn tốt cho các công ty muốn tận dụng những đột phá của mô hình này mà không phải chịu ràng buộc bởi cơ chế kiểm duyệt của Trung Quốc – rào cản lớn nhất đối với việc triển khai rộng rãi.\nMột số tổ chức đã chọn cách tiếp cận trực diện hơn để giải quyết vấn đề này. Perplexity, một công cụ tìm kiếm AI của Mỹ, đã sử dụng r1 làm nền tảng và huấn luyện lại mô hình nhằm đảm bảo mô hình cung cấp thông tin “không thiên vị, chính xác và dựa trên thực tế”.\n"
}