{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/nang-nong-dinh-diem-food-tech-dong-nam-a-no-luc-tim-kiem-phuong-an-phat-trien-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:45:12",
  "summary": "Đông Nam Á, nơi sinh sống của hơn 600 triệu người dân, đang chứng kiến ​​sự gia tăng các đợt nắng nóng kỷ lục cùng với diễn biến El Niño ngày càng leo thang. Bối cảnh gây ảnh hưởng tiêu cực tới chuỗi cung ứng lương thực toàn khu vực, buộc các công ty công nghệ thực phẩm giải bài toán khó… ",
  "content": "\nNăm 2023 đánh dấu cột mốc “nghiệt ngã” khi được coi là năm nóng nhất trong lịch sử được ghi nhận. Thật không may, xu hướng có dấu hiệu tiếp tục trong năm 2024. Theo dữ liệu vào tháng 3, nhiệt độ trung bình toàn cầu đã vượt qua các thập kỷ trước 0,73°C. \nỞ Thái Lan, nhiệt độ tăng cao và hiện tượng El Niño dẫn đến hệ quả năng suất cây trồng giảm, góp phần khiến tổng nợ ngành nông nghiệp tăng 8%. Để đối phó với thách thức liên quan đến biến đổi khí hậu, nhiều startup công nghệ thực phẩm (food tech) Đông Nam Á đang nỗ lực đẩy mạnh giải quyết các vấn đề an ninh lương thực quan trọng của khu vực. Hầu hết đều áp dụng công nghệ tiên tiến, từ đó xây dựng hệ thống thực phẩm bền vững và linh hoạt, theo Tech Collective.\nTÁC ĐỘNG CỦA BIẾN ĐỔI KHÍ HẬU ĐẾN SẢN XUẤT NÔNG NGHIỆP VÀ THỰC PHẨM\nMột tác động tiêu cực của biến đổi khí hậu chính là tần suất và cường độ gia tăng của các hiện tượng thời tiết cực đoan như bão, lũ lụt và hạn hán tại Đông Nam Á. Thiên tai làm gián đoạn chuỗi cung ứng nông nghiệp khi phá hủy cơ sở hạ tầng như đường, cầu, cảng, cản trở lưu thông hàng hóa đồng thời gây ra mối đe dọa cho các sản phẩm đang phát triển. \n\nĐông Nam Á gồng mình chống chọi thiên tai. \n\nVí dụ, vào đầu năm 2024, ở Việt Nam, mực nước xuống thấp đến mức nông dân gặp khó khăn trong việc trồng trọt. Người nông dân phải bơm nước từ nơi khác vào ruộng để giải quyết nhu cầu cho sản xuất nông nghiệp. Thiên tai cũng gây ra hiện tượng sụt lún và lở đất nghiêm trọng.\nSự phụ thuộc của khu vực vào năng lượng để sản xuất lương thực cũng ngày càng tăng. Nhiệt độ cao và hạn hán kéo dài đòi hỏi phải tưới tiêu nhiều hơn, làm tăng nhu cầu năng lượng nước. Hoạt động canh tác trong nhà hay các hoạt động nông nghiệp thích ứng với khí hậu khác, chẳng hạn như canh tác thẳng đứng và nhà kính, cũng phụ thuộc nhiều vào hệ thống chiếu sáng nhân tạo hay hệ thống kiểm soát không khí. Đối với một số quốc gia như Philippines, tần suất bão ngày càng tăng làm gián đoạn nguồn cung cấp điện, khiến việc tiếp cận năng lượng trở nên khó khăn hơn.\nĐỊNH HƯỚNG ĐỔI MỚI BỀN VỮNG CỦA CÁC CÔNG TY CÔNG NGHỆ THỰC PHẨM \nCác startup food tech trong khu vực đang áp dụng nhiều công nghệ tiên tiến như một phần nỗ lực giải quyết thách thức do biến đổi khí hậu đặt ra. Một ví dụ điển hình như giải pháp áp dụng công nghệ canh tác thẳng đứng đến từ Intelligent Growth Solutions. Sáng kiến có thể giải quyết tình trạng thiếu hiệu quả trong hoạt động canh tác trong nhà, chi phí lao động cao và thời tiết khắc nghiệt ảnh hưởng tới cây trồng. Hệ thống canh tác thẳng đứng tạo ra mô hình tháp tăng trưởng cây trồng trong môi trường an toàn về khí hậu, tận dụng nhiều công nghệ thông minh như AI và IoT để mở rộng và phát triển bền vững. \n\nMô hình canh tác thẳng đứng. \n\nGreen Rebel là startup đầy hứa hẹn khác tại Đông Nam Á. Công ty đến từ Indonesia sử dụng đậu nành, nấm và đậu xanh để sản xuất các loại thịt có nguồn gốc thực vật, từ đó mang tới cho người tiêu dùng chế độ ăn bền vững hơn.\nCái tên tiềm năng khác phải kể đến là Qarbotech, công ty có trụ sở tại Malaysia đang cách mạng hóa việc trồng cây ăn lá với sản phẩm QarboGrow, giúp tăng cường tỷ lệ quang hợp lên 30%. Bước đột phá hỗ trợ chu kỳ cây trồng rút ngắn hơn 25% và nâng cao khả năng chịu hạn ấn tượng. Cây trồng được áp dụng công nghệ QarboGrow cho thấy khả năng phục hồi trước hạn hán, mang lại tín hiệu tích cực cho nền nông nghiệp ở những quốc gia nhận được ít ánh sáng mặt trời hơn. \nGIẢI PHÁP HỢP TÁC VÀ ĐỊNH HƯỚNG CHÍNH SÁCH VÌ MỘT TƯƠNG LAI SẢN XUẤT LƯƠNG THỰC BỀN VỮNG\nSự hợp tác giữa các công ty tư nhân, cơ quan Chính phủ và tổ chức nghiên cứu là rất quan trọng để phát triển giải pháp toàn diện nhằm sản xuất thực phẩm bền vững. Đặc biệt, khung pháp lý phác thảo rõ ràng quy trình phê duyệt công nghệ thực phẩm đột phá là rất cần thiết. Chính phủ các quốc gia Đông Nam Á cũng đã vào cuộc trong việc xây dựng khuôn khổ nhằm quản lý các loại thực phẩm mới như thịt được nuôi trong phòng thí nghiệm và protein từ côn trùng. \nSingapore trở thành quốc gia đầu tiên trên thế giới chấp thuận bán thịt nuôi cấy, truyền cảm hứng cho nhiều nước trong khu vực đổi mới. \nCác chương trình xây dựng năng lực và nền tảng chia sẻ kiến ​​thức cũng có thể hỗ trợ startup mở rộng quy mô hoạt động. Sáng kiến ​​đáng chú ý nhất phải kể tới FoodStartup Indonesia, chương trình được Bekraf và Foodlab ra mắt vào năm 2016. Kể từ năm 2020, chương trình được Bộ Du lịch và Kinh tế Sáng tạo tiếp quản nhằm kết nối các doanh nghiệp vừa và nhỏ trong lĩnh vực F&B (thực phẩm và đồ uống) với nguồn vốn thị trường. Kể từ khi thành lập, sự kiện đã thu hút hơn 26.000 người tham gia và tạo điều kiện giải ngân 16 triệu USD.\nCông nghệ bền vững đóng vai trò quan trọng trong quá trình giảm thiểu tác động của biến đổi khí hậu đối với hoạt động sản xuất và phân phối thực phẩm tại Đông Nam Á. Nhiều startup công nghệ thực phẩm đang tiên phong trong lĩnh vực này, tận dụng nhiều giải pháp đổi mới như canh tác thẳng đứng hay protein thay thế nhằm nâng cao hiệu quả sử dụng tài nguyên và giảm lãng phí. Với sự hỗ trợ liên tục từ Chính phủ các nước và nhà đầu tư, những startup food tech có thể đảm bảo tương lai bền vững cho an ninh lương thực khu vực.\n"
}