{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nha-dau-tu-my-tai-trung-quoc-chay-dua-voi-luat-cong-nghe-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:02:43",
  "summary": "Các tổ chức tài chính của Mỹ có danh mục đầu tư vào Trung Quốc đang gấp rút chuẩn bị để đảm bảo dòng tiền không được sử dụng để phát triển công nghệ của nước này…",
  "content": "\nCác nhà đầu tư Mỹ trong các quỹ đầu tư mạo hiểm tại Trung Quốc hiện đang chạy đua để tuân thủ các quy định mới từ chính phủ Mỹ có hiệu lực từ 2/1 vừa qua. Theo đó, họ bị cấm rót vốn vào các công ty phát triển trí tuệ nhân tạo (AI) và các công nghệ tiên tiến khác được quân đội Trung Quốc sử dụng.   \nQuy định mới này cũng áp đặt các hình phạt dân sự lẫn hình sự đối với các tổ chức Mỹ đầu tư vào các công ty Trung Quốc liên quan đến chất bán dẫn, điện toán lượng tử hoặc hệ thống AI có thể được sử dụng bởi quân đội Trung Quốc.\nCác quy định này đặt ra gánh nặng thẩm định lớn cho các nhà đầu tư Mỹ. Theo đó, các tổ chức có vốn liên quan đến quỹ đầu tư tại Trung Quốc phải có cam kết bằng hợp đồng, ràng buộc rằng tiền của họ sẽ không được sử dụng để mua các công ty vi phạm quy định. \nMột số nhà đầu tư lớn của Mỹ đã nhận được các cam kết này từ các nhà quản lý quỹ tại Trung Quốc trong những tuần gần đây, nhưng nhiều người khác đã bị từ chối, theo thông tin từ các nhà tư vấn cho nhiều quỹ hưu trí và quỹ tài trợ lớn về tuân thủ.\nNhiều nhà đầu tư đã phản ứng bằng cách cắt giảm hoặc tạm dừng các khoản đầu tư mới vào Trung Quốc giữa bối cảnh căng thẳng gia tăng giữa Washington và Bắc Kinh. Năm ngoái, các công ty đầu tư mạo hiểm ở Silicon Valley như Sequoia Capital và GGV Capital đã tách khỏi các doanh nghiệp tại Trung Quốc.\nCác quy định mới này có hiệu lực vào thời điểm quan hệ Mỹ - Trung có thể trở lên căng thẳng hơn với sự trở lại của ông Donald Trump – người đã cam kết tăng thuế nhập khẩu đối với hàng loạt hàng hóa Trung Quốc. Những chuyển động mới nhất về luật lệ cũng làm nổi bật rủi ro đối với các tập đoàn Mỹ khi đầu tư vào nền kinh tế lớn thứ hai thế giới. \nKhông chỉ vậy, các quy định này cũng phản ánh sự đồng thuận ngày càng tăng tại Washington rằng Mỹ cần làm nhiều hơn để ngăn chặn Trung Quốc tiến xa trong các công nghệ trọng yếu, đặc biệt là những công nghệ nhạy cảm về quân sự. \nTheo dữ liệu từ báo cáo của Ủy ban về Trung Quốc của Hạ viện Mỹ đầu năm ngoái, các công ty đầu tư mạo hiểm Mỹ đã rót hơn 3 tỷ USD vào các công ty công nghệ trực tiếp liên quan tới sự tiến bộ quân sự của Trung Quốc. \nCác nhà đầu tư Mỹ nhận được các cam kết từ phía đối tác sẽ phải thực hiện thẩm định để đảm bảo các quỹ tại Trung Quốc tuân thủ quy định. Điều này gây lo ngại đặc biệt vì luật pháp Trung Quốc cho phép chính phủ và cá nhân thực hiện các biện pháp đối phó với các lệnh trừng phạt \"phân biệt đối xử\" từ các quốc gia khác. \n\"Vấn đề là các nhà đầu tư Mỹ đang ký các hợp đồng ràng buộc với một số đối tác Trung Quốc có thể phải vi phạm điều đó\", ông Phil Ludvigson, đối tác tại Công ty luật King & Spalding, phân tích. \"Điều này đặt tất cả vào một tình huống khó khăn”.\nCác quy định mới cũng có thể giảm đầu tư vào các lĩnh vực không bị cấm ở Trung Quốc do sự phổ biến rộng rãi của AI. \n\"Các quỹ đầu tư đồng USD vào Trung Quốc coi như đã kết thúc, chấm hết\", giám đốc điều hành tại một quỹ tài trợ lớn của Mỹ nhận định. \"Rào cản để thực hiện cam kết mới trong lĩnh vực tư nhân là rất cao”.\nNăm 2023, Trung Quốc ghi nhận mức đầu tư trực tiếp nước ngoài thấp nhất kể từ những năm 1990, trong khi số tiền đổ vào đầu tư mạo hiểm tại Trung Quốc giảm 60%, chỉ còn 3,7 tỷ USD, theo Dealogic. \nNgược lại, trong thập kỷ qua, các nhà đầu tư mạo hiểm ở Silicon Valley, các doanh nghiệp gia đình giàu có và các quỹ hưu trí công cộng – còn được biết đến cái tên các đối tác bị hạn chế - trên khắp Mỹ đã đầu tư hàng tỷ USD vào ngành công nghệ của Trung Quốc. \nĐơn cử, HongShan, công ty con trước đây của Sequoia Capital tại Trung Quốc, đã huy động gần 9 tỷ USD vào năm 2022, với khoảng một nửa số tiền đến từ nhóm đối tác trên tại Mỹ. \nHillhouse, thành lập năm 2005 với khoản đầu tư 20 triệu USD từ quỹ tài trợ của Đại học Yale, đã phát triển thành một công ty đầu tư công nghệ trị giá 65 tỷ USD. \nCác nhóm nhà đầu tư lớn khác của Mỹ tại Trung Quốc, bao gồm Quỹ Hưu trí Công chức California (460 tỷ USD) và Quỹ Hưu trí chung bang New York (260 tỷ USD), đều có từ 1 – 3% danh mục đầu tư tại Trung Quốc. \nTổng cộng, 72 quỹ hưu trí công lớn nhất tại Mỹ đã rót 68 tỷ USD vào Trung Quốc từ năm 2020 đến 2023, theo một báo cáo của tổ chức tư vấn Future Union. \n"
}