{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tri-tue-nhan-tao-buoc-cac-cong-ty-phai-to-chuc-lai-du-lieu-theo-nhung-cach-chua-tung-lam-truoc-day.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:08:12",
  "summary": "Điều này được cho là tương tự như các cuộc cách mạng công nghệ trong quá khứ, một hình thức tự động hóa mới không chỉ loại bỏ một số công việc, mà còn nhanh chóng tạo ra nhiều công việc mới...",
  "content": "\nCác doanh nghiệp đang sử dụng thế hệ trí tuệ nhân tạo mới nhất – bao gồm Microsoft Copilot, hay Agentforce của Salesforce, hay cả các sản phẩm của nhiều startup khác – đều nhận ra rằng để khai thác tối đa giá trị từ AI, họ phải tổ chức lại dữ liệu của mình theo những cách chưa từng làm trước đây. Điều này không phải là một nhiệm vụ “làm một lần là xong” mà cần phải liên tục duy trì và cập nhật để đảm bảo AI có thể hoạt động tốt, tạo thêm việc làm cho con người.\nHiện tượng này có thể tạo ra những ảnh hưởng lớn đến toàn bộ nền kinh tế. Tương tự như các cuộc cách mạng công nghệ trong quá khứ, một hình thức tự động hóa mới không chỉ loại bỏ một số công việc, mà còn nhanh chóng tạo ra nhiều công việc mới.\nVà với sự xuất hiện, phổ biến của GenAI, các công ty đang tạo ra một bộ phận công việc mới, những công việc mới này bao gồm viết, chỉnh sửa và tổ chức thông tin – nhưng kết quả của công việc không dành cho con người, mà là để phục vụ AI. Hay nói cách khác, các công ty đang tuyển nhân sự để phục vụ AI.\nSẮP XẾP DỮ LIỆU ĐỂ PHỤC VỤ AI\nMột ví dụ minh họa rõ ràng là BACA Systems, một công ty gần Detroit chuyên sản xuất robot công nghiệp lớn dùng để cắt đá làm mặt bếp. Mỗi con robot mà họ tạo ra đều có những đặc điểm riêng vì công nghệ không ngừng tiến hóa và môi trường sử dụng tại các nhà máy cũng khác nhau.\nÔng Andrew Russo, Giám đốc công nghệ thông tin của BACA Systems, cho biết rằng khi robot của khách hàng gặp sự cố, việc xử lý nhanh chóng là cực kỳ quan trọng. Để giảm thời gian phản hồi khi khách hàng liên hệ, công ty đã phát triển một chatbot hỗ trợ khách hàng sử dụng nền tảng AI của Salesforce.\nTrước đây, chatbot của BACA phải tham khảo từ các tài liệu hướng dẫn dài tới 400 trang. Nhưng việc cung cấp cho khách hàng toàn bộ tài liệu khổng lồ này không giúp ích nhiều. Để cải thiện điều đó, các chuyên gia và nhân viên hỗ trợ khách hàng của công ty đã bắt đầu làm việc để chỉnh sửa, chia nhỏ các tài liệu này thành những bài viết ngắn hơn, tập trung vào từng khía cạnh cụ thể của robot. Kết quả là họ đã tạo ra một “kho kiến thức” được tổ chức tốt hơn. Khi đưa kho dữ liệu này vào hệ thống AI, chatbot có thể cung cấp các câu trả lời chính xác hơn và chỉ dẫn khách hàng tới đúng bài viết liên quan.\nĐiều quan trọng, ông Russo nhấn mạnh rằng mục tiêu của hệ thống này không phải là cắt giảm nhân sự. Thay vào đó, nó giúp nhân viên hỗ trợ khách hàng có nhiều thời gian hơn để tập trung vào từng trường hợp cụ thể, cung cấp sự hỗ trợ chi tiết hơn.\nMỖI CÔNG TY CẦN CÓ MỘT “KHO KIẾN THỨC”\nTheo Wall Street Journal, tất cả các công ty ngày nay đều nhận ra rằng để tận dụng hết tiềm năng của hệ thống AI hiện đại, họ phải tổ chức lại hoặc tăng cường chiến lược quản lý dữ liệu. Điều này đặc biệt quan trọng với loại dữ liệu “phi cấu trúc” – bao gồm tài liệu, email, bản ghi chat hỗ trợ khách hàng, hợp đồng, và nhiều loại khác. Đây là loại dữ liệu chiếm tới 90% trong hầu hết các công ty.\nĐiển hình là Ngân hàng Queensland tại Brisbane, Úc. Giám đốc Công nghệ Robert Wilson cho biết, khi ngân hàng phải tuân thủ các quy định mới về việc rà soát hàng triệu hợp đồng để tìm các điều khoản không công bằng, họ đã sử dụng nền tảng AI Copilot Studio của Microsoft. AI đã được tùy chỉnh để thực hiện nhiệm vụ phức tạp này – điều mà con người khó lòng làm kịp thời hạn.\nMột ví dụ khác là nhà xuất bản Wiley, nơi việc tổ chức dữ liệu hỗ trợ khách hàng đã trở nên cần thiết hơn bao giờ hết khi họ chuyển sang sử dụng chatbot AI cho phần lớn các yêu cầu hỗ trợ khách hàng.\nTại sân bay Heathrow ở London, nhóm phụ trách truyền thông số nhận ra rằng để giảm thiểu hiện tượng “ảo giác” (hallucination) trong chatbot của mình, họ cần đảm bảo rằng “kho kiến thức” của mình luôn được cập nhật và chính xác.\nTương tự, Finastra – một công ty fintech hàng đầu tại châu Âu – đã tích hợp AI vào quy trình xây dựng các chiến dịch marketing. Theo ông Joerg Klueckmann, Giám đốc Marketing của Finastra, AI đã giúp tăng tốc quy trình đáng kể. Trong một chiến dịch gần đây, nhóm đã phỏng vấn hơn 50 chuyên gia, sau đó dùng AI để tóm tắt các buổi phỏng vấn, xác định các chủ đề chung, và tạo ra các nội dung tiếp thị như email, video, website và ebook. Nhờ AI, toàn bộ quy trình này chỉ mất 2,5 tháng thay vì nửa năm như trước.\nAI SẼ CÁCH MẠNG HÓA CÔNG VIỆC TRI THỨC NHƯ LEAN TỪNG LÀM VỚI SẢN XUẤT\nCEO của Microsoft, Satya Nadella, từng nói rằng: “Những gì Lean đã làm cho sản xuất, AI sẽ làm cho công việc tri thức.”\nLean Manufacturing là một phương pháp quản lý sản xuất tập trung vào việc tối ưu hóa quy trình, loại bỏ lãng phí, và tăng cường giá trị cho khách hàng. Phương pháp này được phát triển bởi Toyota trong những năm 1950-1960 và đã trở thành một trong những triết lý quản lý sản xuất có ảnh hưởng sâu rộng nhất trên toàn cầu, trở thành nguyên tắc vận hành cho rất nhiều hệ thống sản xuất hiện đại, thậm chí cả các hoạt động thương mại điện tử của Amazon.\nKhi CEO Satya Nadella so sánh Lean với AI trong công việc tri thức, ông muốn nhấn mạnh rằng AI có tiềm năng tạo ra một cuộc cách mạng tương tự như Lean. Nghĩa là, AI sẽ giúp giảm lãng phí, loại bỏ những tác vụ tốn thời gian nhưng ít giá trị, như sàng lọc dữ liệu thủ công hoặc thực hiện các công việc lặp đi lặp lại. AI cũng giúp tăng năng suất. Nhờ tự động hóa, AI giúp tăng tốc độ xử lý công việc và nâng cao hiệu quả trong việc ra quyết định.\nVà AI giúp tập trung vào giá trị. Con người có thể tập trung vào các công việc sáng tạo, chiến lược hoặc giải quyết vấn đề phức tạp hơn, thay vì bị mắc kẹt trong các tác vụ đơn giản nhưng tốn nhiều thời gian.\nCũng như Lean đã thay đổi cách vận hành sản xuất, AI đang bắt đầu định hình lại cách con người làm việc trong các lĩnh vực tri thức, tạo ra một phương pháp làm việc tinh gọn, hiệu quả và tập trung vào giá trị cốt lõi. Nghĩa là, với sự xuất hiện của tự động hóa trong lĩnh vực tri thức, những thay đổi từng làm biến đổi công việc lao động chân tay giờ đây đang bắt đầu tạo ra làn sóng cách mạng mới đối với các công việc trí óc.\n"
}