{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/trinh-quoc-hoi-xem-xet-quyet-dinh-chu-truong-dau-tu-du-an-duong-sat-toc-do-cao-bac-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:37:58",
  "summary": "Dự kiến tại Kỳ họp Thứ 8, Quốc hội Khóa XV, Quốc hội sẽ nghe tờ trình về Dự án đường sắt tốc độ cao trên trục Bắc– Nam vào sáng ngày 13/11. Sau đó, Quốc hội sẽ thảo luận tại tổ nội dung này vào buổi chiều cùng ngày, thảo luận hội trường vào ngày 20/11. Nếu được đồng thuận cao, Quốc hội sẽ biểu quyết thông qua chủ trương này vào ngày bế mạc 30/11...",
  "content": "\nPhó Chủ tịch Quốc hội Nguyễn Khắc Định thông tin tại họp báo về dự kiến chương trình Kỳ họp thứ 8, Quốc hội Khóa XV chiều ngày 20/10/2024.\nTại họp báo, Phó Chủ nhiệm Văn phòng Quốc hội Vũ Minh Tuấn cho biết, tại Kỳ họp thứ 8, Quốc hội Khóa XV khai mạc sáng 21/10, Quốc hội sẽ dành phần lớn thời gian cho công tác xây dựng pháp luật, giám sát tối cao, xem xét, quyết định các vấn đề kinh tế xã hội, ngân sách nhà nước, giám sát và các vấn đề quan trọng khác.\nĐáng chú ý, ông Tuấn cho hay tại kỳ họp này, Quốc hội sẽ xem xét, quyết định chủ trương đầu tư Dự án đường sắt tốc độ cao trên trục Bắc- Nam.\nLiên quan đến vấn đề đường sắt tốc độ cao Bắc- Nam, Phó Chủ tịch Quốc hội Nguyễn Khắc Định nhấn mạnh, đây là dự án rất lớn và việc này Chính phủ mới trình nhưng nội dung này đã được Ủy ban Thường vụ Quốc hội, các Bộ trưởng, Thành viên Chính phủ, Bí thư tỉnh ủy, các Ủy viên Trung ương đã thảo luận trong Hội nghị Trung ương vừa qua. Trung ương đã chỉ đạo đưa dự án này ra Quốc hội để xem xét cho chủ trương.\n\nPhó Chủ tịch Quốc hội Nguyễn Khắc Định phát biểu tại họp báo chiều 20/10.\n\nTheo Phó Chủ tịch Quốc hội, kỳ họp lần này sẽ bàn chủ trương làm như nào, định hướng lớn, phương pháp công nghệ, tốc độ, nguồn lực, còn các vấn đề chi tiết sẽ còn nhiều khâu. Sau khi có chủ trương này, Chính phủ mới xây dựng dự án chi tiết, tiền khả thi, khả thi và phải đánh giá nhiều mặt.\nVấn đề này, Trung ương đã thảo luận kỹ và Quốc hội sẽ thể chế hóa về mặt nhà nước trên tinh thần công khai, dân chủ, minh bạch, Phó Chủ tịch Quốc hội cho hay.\nPhó Chủ tịch Quốc hội thông tin, dự kiến tại phiên họp, Quốc hội sẽ nghe tờ trình về Dự án đường sắt tốc độ cao trên trục Bắc– Nam vào sáng ngày 13/11. Sau đó, Quốc hội sẽ thảo luận tại tổ nội dung này vào buổi chiều cùng ngày, thảo luận hội trường vào ngày 20/11. Nếu được đồng thuận cao, Quốc hội sẽ biểu quyết thông qua chủ trương này vào ngày bế mạc 30/11...\n\nÔng Phan Đức Hiếu, Ủy viên Thường trực Ủy ban Kinh tế của Quốc hội thông tin với báo chí.\n\nChia sẻ thêm tại buổi họp báo, ông Phan Đức Hiếu, Ủy viên Thường trực Ủy ban Kinh tế của Quốc hội cho biết Hồ sơ chủ trương đầu tư Dự án Đường sắt tốc độ cao trên trục Bắc- Nam dự kiến có trong chương trình kỳ họp thứ 8, Quốc hội Khóa XV đã được Chính phủ trình hôm qua (19/10). Ủy ban Kinh tế sẽ phối hợp với các cơ quan của Quốc hội thẩm tra kỹ lưỡng, nghiêm túc nội dung này.\nTheo ông Hiếu, vì Chính phủ mới trình nên các nội dung về vốn cũng như đất dành cho dự án và các nội dung quan trọng khác hiện chưa rõ.\nTuy nhiên Ủy ban Kinh tế xác định việc thẩm tra chủ trương đầu tư Dự án đường sắt tốc độ cao Bắc- Nam là công việc hết sức quan trọng, nên sẽ dành nhiều thời gian để thực hiện”, Ủy viên Thường trực Ủy ban Kinh tế của Quốc hội nhấn mạnh.\nNgoài ra, ông Hiếu cũng thông tin về việc thí điểm mở rộng đất cho nhà ở thương mại. Theo đó, hiện tại, Chính phủ mới thực hiện xong các quy trình thủ tục. Để trình Quốc hội thì cần phải bổ sung vào chương trình xây dựng luật, pháp lệnh, sau đó Ủy ban Kinh tế sẽ thẩm tra. Hiện vẫn phải chờ Chính phủ trình chính thức hồ sơ để thực hiện các bước tiếp theo, ông Hiếu cho hay.\n"
}