{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/lai-suat-lien-ngan-hang-duoc-du-bao-neo-cao-trong-thang-cuoi-cung-cua-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:36:20",
  "summary": "Ngày 11/12, lãi suất chào bình quân liên ngân hàng VND kỳ hạn qua đêm giao dịch tại 4,52%/năm, tăng 1,32 điểm phần trăm so với cuối tháng 11. Giới phân tích dự báo trong bối cảnh thanh khoản thu hẹp, lãi suất liên ngân hàng sẽ neo cao trong tháng cuối cùng của năm 2024…",
  "content": "\nVào giữa tháng 11, lãi suất liên ngân hàng VND kỳ hạn qua đêm đã tăng lên mức 5,8%/năm, từ mức từ mức 3,4% vào cuối tháng 10.\nTuy nhiên, Ngân hàng Nhà nước đã linh hoạt sử dụng nghiệp vụ OMO, tín phiếu giúp giảm bớt áp lực thanhkhoản và lãi suất qua đêm trên thị trường liên ngân hàng xuống 3,2% vào cuối tháng 11.\nNHU CẦU VỐN LỚN KHIẾN THANH KHOẢN THU HẸP\nTrong tháng 11, Ngân hàng Nhà nước đã cho các ngân hàng thương mại vay 315 nghìn tỷ đồng thông qua nghiệp vụ OMO, trong khi 297 nghìn tỷ đồng đáo hạn trong tháng. Đồng thời, Ngân hàng Nhà nước đã phát hành 21,4 nghìn tỷ đồng tín phiếu, trong khi 90,5 nghìn tỷ đồng tín phiếu đáo hạn. Do đó, trong tháng 11, Ngân hàng Nhà nước đã phát hành ròng 87,1 nghìn tỷ đồng thông qua tín phiếu và OMO so với mức hút ròng 124 nghìn tỷ đồng trong tháng 10.\nTại báo cáo cập nhật vĩ mô tháng 12, Công ty Chứng khoán VietCap dự báo lãi suất liên ngân hàng có thể tăng trong tháng 12 do nhu cầu thanh khoản VND cao hơn vào cuối năm do (1) khả năng đẩy mạnh giải ngân vốn đầu tư công trong tháng cuối cùng của năm và (2) khả năng tăng trưởng tín dụng tăng tốc vào cuối năm.\nTheo Ngân hàng Nhà nước, tính đến ngày 22/11, tăng trưởng tín dụng tăng 11,1% so với cuối năm 2023, thấp hơn gần 4 điểm phần trăm so với mục tiêu 15% của Ngân hàng Nhà nước trong năm 2024.\nCông ty Chứng khoán MB (MBS) cũng  cho rằng sự phục hồi của tăng trưởng tín dụng trong bối cảnh sản xuất và đầu tư tăng tốc mạnh hơn trong những tháng cuối năm, sẽ phần nào gây áp lực lên thanh khoản hệ thống và có thể dẫn đến việc tăng lãi suất đầu vào.  Ở chiều ngược lại, việc lạm phát ở mức thấp và Fed hạ lãi suất được kỳ vọng sẽ tạo thêm dư địa cho việc nới lỏng chính sách tiền tệ tại Việt Nam.\nMBS  dự báo bên cạnh việc lãi suất liên ngân hàng neo cao, lãi suất huy động kỳ hạn 12 tháng của các ngân hàng thương mại lớn sẽ có thể nhích thêm 20 điểm cơ bản, dao động quanh mức 5,1% - 5,2% vào cuối năm 2024.\n\nLãi suất liên ngân hàng VND qua đêm (Nguồn: Bloomberg, VietCap)\n\nTheo cập nhật của VnEconomy, đến chiều 11/12 (giờ Việt Nam), thị trường gần như kỳ vọng chắc chắn vào khả năng Fed sẽ cắt giảm lãi suất thêm 0,25% vào 19/12/2024; đưa lãi suất chính sách về mức 4,5%.\nNgày 11/12, lãi suất chào bình quân liên ngân hàng VND kỳ hạn qua đêm giao dịch tại 4,52%/năm, tăng 1,32 đpt so với cuối tháng 11; 1 tuần 4,65%; 2 tuần 4,78%; 1 tháng 5,07%.\nVietCap dự báo việc thanh khoản thu hẹp có thể khiến lợi suất Trái phiếu Chính phủ đi ngang trong tháng cuối cùng của năm 2024. \n“Trong tháng 12, lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm có thể tiếp tục giảm do Fed có thể tiếp tục cắt giảm lãi suất điều hành trong cuộc họp cuối cùng của năm 2024, điều này có thể gây áp lực giảm đối với lợi suất Trái phiếu chính phủ. Tuy nhiên, áp lực giảm đối với lợi suất trái phiếu có thể được hạn chế bởi thanh khoản thắt chặt vào gần cuối năm do giải ngân vốn đầu tư công được đẩy mạnh và tín dụng tăng tốc”, VietCap nhận xét.\nKHỐI NGOẠI MUA RÒNG TRỞ LẠI TRÊN THỊ TRƯỜNG TRÁI PHIẾU CHÍNH PHỦ\nTrong tháng 11, lượng phát hành Trái phiếu chính phủ tiếp tục giảm tháng thứ 3 liên tiếp, đạt 20,8 nghìn tỷ đồng, tương đương giảm 32,1% MoM.\nTheo giới phân tích, nguyên nhân dẫn tới sụt giảm này là áp lực phát hành từ Kho bạc Nhà nước giảm (lượng Trái phiếu chính phủ chào bán giảm 28,4% MoM) do Kho bạc Nhà nước đã hoàn thành phần lớn kế hoạch cả năm (80,8% tính đến cuối tháng 11) và tổng thu Ngân sách Nhà nước đã vượt kế hoạch cả năm (106,3% kế hoạch cả năm tính đến cuối tháng 11).\nTrong tháng 11, lợi suất trúng thầu của trái phiếu kỳ hạn 5 năm và 10 năm (chiếm khoảng 92% lượng phát hành Trái phiếu chính phủ trongtháng) gần như không đổi, lần lượt tăng nhẹ 3 điểm cơ bản MoM và 2 điểm cơ bản MoM lên 1,92% và 2,68%.\nTrên thị trường thứ cấp, gía trị giao dịch trung bình ngày tăng 14,2% MoM đạt 13,6 nghìn tỷ đồng trong tháng 11 sau khi giảm 12% MoM trong tháng 10.\nTrên thị trường thứ cấp, lợi suất của các kỳ hạn ngắn dưới 5 năm gần như không thay đổi trong khi lợi suất của các kỳ hạn dài hơn tăng như: 5 năm (1,97%; +6 điểm cơ bản MoM), 10 năm (2,76%; +6 điểm cơ bản MoM) và 15 năm (2,96%; +7 điểm cơ bản MoM).\n\nLợi suất Trái phiếu Chính phủ trên thị trường thứ cấp (Nguồn: Bloomberg, VietCap).\n\nLợi suất Trái phiếu chính phủ tăng có thể là do môi trường lãi suất cao hơn - một số ngân hàng đã tăng lãi suất tiền gửi trong tháng 11, bao gồm Agribank (tăng 50 điểm cơ bản MoM từ kỳ hạn 1 tháng đến 9 tháng), MBB (tăng 20 điểm cơ bản đến 40 điểm cơ bản trên tất cả các kỳ hạn), VIB (tăng 10 điểm cơ bản đến 50 điểm cơ bản trên tất cả các kỳ hạn) và TPB (tăng 10 điểm cơ bản đến 20 điểm cơ bản trên tất cả các kỳ hạn). Ngoài ra, trên thị trường liên ngân hàng, lãi suất qua đêm tăng trong nửa đầu tháng 11 trước khi giảm trong nửa cuối tháng 11.\nĐiểm tích cực là khối ngoại mua ròng 147,3 tỷ đồng trong tháng 11 sau khi bán ròng trong tháng 10. Trong 11 tháng 2024, khối ngoại mua ròng 811,6 tỷ đồng so với mức bán ròng 4,6 nghìn tỷ đồng trong 11 tháng2023.\n"
}