{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/can-tao-su-an-tam-cho-cac-doanh-nghiep-fdi-dau-tu-vao-thi-truong-nang-luong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:42:40",
  "summary": "Đại diện hiệp hội doanh nghiệp nước ngoài nhận định: \"Việt Nam đã có những thành công bước đầu trong chuyển đổi năng lượng, nhưng cần tận dụng tối đa các cơ chế hỗ trợ tài chính quốc tế cũng như có biện pháp củng cố lòng tin của các doanh nghiệp FDI\"...",
  "content": "\nChia sẻ tại Diễn đàn Năng lượng xanh, sạch hướng tới Net Zero với chủ đề “Triển vọng phát triển năng lượng mới - Kinh nghiệm quốc tế và chiến lược hiệu quả đối với Việt Nam” do Tạp chí Kinh tế Việt Nam - VnEconomy - Vietnam Economic Times tổ chức với sự đồng hành của Cục Biến đổi Khí hậu, Bộ Tài nguyên và Môi trường, ông Stuart Livesey, thành viên Ban điều hành và Đồng Chủ tịch Tiểu ban Phát triển xanh của Phòng Thương mại châu Âu tại Việt Nam (EuroCham), nhận định Việt Nam đã có những bước tiến đáng lưu ý trong nỗ lực chuyển đổi năng lượng dù vẫn còn đang ở giai đoạn đầu của quá trình này.\nTẠO SỰ AN TÂM CHO NHÀ ĐẦU TƯ\nTheo ông Stuart Livesey, năng lượng tái tạo chiếm một thị phần đáng kể trong công suất phát điện tại Việt Nam. Một số quy định quan trọng nhằm thúc đẩy việc phát triển năng lượng tái tạo cũng bắt đầu được thông qua”.\nĐồng quan điểm với đại diện EuroCham, ông Abhinav Goyal, Giám đốc Dịch vụ tư vấn Dự án Vốn và Cơ sở hạ tầng của PwC Việt Nam, bày tỏ sự ấn tượng với nỗ lực tăng công suất điện tái tạo của Việt Nam chỉ trong một thời gian ngắn.\n“Chỉ trong 5 năm từ 2017 đến 2022, công suất điện tái tạo của Việt Nam đã tăng từ 500 MW lên 21.000 MW. Tốc độ tăng công suất điện tái tạo được lắp trên đứng hàng đầu trong khu vực và trên thế giới”, ông Goyal nhấn mạnh.\nLãnh đạo PwC Việt Nam cũng cho biết những quy định đã và chuẩn bị được thông qua như Cơ chế mua bán điện trực tiếp (DPPA) và Luật Điện lực sẽ có những tác động lớn đối với tiến trình thực hiện mục tiêu đóng góp do quốc gia tự quyết định (NDC) năm 2022 của Việt Nam.\n\nÔng Abhinav Goyal, Giám đốc Dịch vụ tư vấn Dự án Vốn và Cơ sở hạ tầng của PwC Việt Nam, chia sẻ tại Diễn đàn. Ảnh: Việt Dũng.\n\nDù đánh giá cao nỗ lực thúc đẩy chuyển đổi năng lượng bền vững của chính phủ, song ông Stuart Livesey cho biết các chính sách được thông qua vẫn chưa tạo được cảm giác an tâm đối với công đồng doanh nghiệp nước ngoài.\nTrong các lĩnh vực khác như công nghiệp, sản xuất, nhà đầu tư đều hiểu rõ các quy định và biết được khoản đầu tư của họ sẽ đem lại bao nhiêu lợi nhuận. Tuy nhiên, trong lĩnh vực năng lượng tại Việt Nam, vẫn còn tồn tại những yếu tố không rõ ràng, khiến các doanh nghiệp FDI ngần ngại khi đầu tư.\n“Việt Nam cần đem lại sự chắc chắn cho thị trường năng lượng trong nước, thuyết phục các doanh nghiệp FDI rằng đây là một môi trường đầu tư an toàn, minh bạch và được kiểm soát chặt chẽ. Thông điệp trên cần được truyền đạt một cách nhất quán từ các cấp cao nhất của chính phủ”, ông Livesey khuyến nghị.\nCũng theo ông Livesey, thị trường năng lượng tái tạo có rất nhiều tiềm năng mà Việt Nam có thể tận dụng khi nhiều doanh nghiệp nước ngoài dù muốn đầu tư vào đây nhưng yêu cầu rằng điện năng họ sử dụng phải đến từ các nguồn tái tạo.\n“Yêu cầu trên không chỉ đúng về mặt đạo đức, mà còn là những gì mà cổ đông cũng như ban lãnh đạo của các doanh nghiệp này mong muốn. Nếu không có nguồn cung cấp năng lượng tái tạo thường xuyên, các doanh nghiệp FDI sẽ buộc phải tìm đến những thị trường khác”, ông cảnh báo.\nTẬN DỤNG TỐI ĐA CƠ CHẾ QUỐC TẾ\nĐể tạo động lực phát triển thị trường năng lượng tái tạo trong nước, đại diện hiệp hội doanh nghiệp nước ngoài đã đề xuất Việt Nam tận dụng các cơ chế tài chính quốc tế, trong đó có Cơ chế Chuyển dịch năng lượng công bằng (JETP).\nCơ chế này cho phép Việt Nam tiếp cận nguồn tài chính trị giá 15,5 tỷ USD trong 3-5 năm với nguồn vốn công và tư để giải quyết nhu cầu cấp bách, mang tính xúc tác cho chuyển đổi năng lượng công bằng của Việt Nam. Số tiền này chủ yếu sẽ được phân bổ dưới dạng các khoản vay với phần còn lại là các khoản trợ cấp.\nTheo ông Livesey, Việt Nam không nên lo lắng về tình hình nợ công khi nhận các khoản tiền theo cơ chế JETP do có tỉ lệ nợ công vẫn còn thấp so với các quốc gia khác trên thế giới  và hoàn toàn có thể quản lý các khoản vay bổ sung.\nBên cạnh đó, đại diện EuroCham cũng chỉ ra rằng nhiều quốc gia trên thế giới chấp nhận vay tiền trong ngắn hạn nhằm đem lại các khoản đầu tư lớn trong dài hạn.\n“Nếu quản lý chặt chẽ và sử dụng hiệu quả các khoản vay, Việt Nam sẽ tạo ra các hiệu quả kinh tế tích cực trong dài hạn\", ông Livesey nhấn mạnh đồng thời lưu ý các khoản vay cần được sử dụng trong các dự án mang tính chiến lược, như nâng cấp lưới điện, tăng hiệu quả sử dụng điện hay cải thiện hệ thống logistic tại các kho cảng. Việc sử dụng nguồn vốn trên cho các dự án nhỏ lẻ sẽ không mang lại lợi ích tổng thể cho Việt Nam.\n"
}