{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/bat-dau-cuoc-thoai-lui-cua-cac-hang-xe-phuong-tay-khoi-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:20:22",
  "summary": "Sự nổi lên của các hãng xe Trung Quốc thực sự là một thảm họa đổi với các hãng xe nước ngoài tại nước này...",
  "content": "\nCách đây chưa lâu, Trung Quốc còn là thị trường lớn nhất và mang lại nhiều lợi nhuận nhất cho hãng sản xuất ô tô Mỹ General Motors (GM). Hãng từng phải “gồng lỗ” ở thị trường Bắc Mỹ và châu Âu, tới mức rơi vào cảnh phá sản và phải nhờ tới sự giải cứu của Chính phủ Mỹ, nhưng chính doanh thu và lợi nhuận tại Trung Quốc là động lực cho GM đi tới ngày nay.\nCâu chuyện của GM hiện tại hoàn toàn ngược lại so với trước. Hãng đang kiếm lợi nhuận kỷ lục tại thị trường quê nhà, nhưng lại đang “đốt tiền” ở thị trường Trung Quốc, đến nỗi giới quan sát đặt câu hỏi liẹu hãng có thể duy trì hiện diện ở Trung Quốc được bao lâu nữa. Cùng với đó, các hãng xe Trung Quốc đang giành lấy vị thế thống lĩnh trên sân nhà, với những mẫu xe điện đủ sức quyến rũ người tiêu dùng Trung Quốc nhưng từng bị các hãng xe Mỹ phủ nhận.\nSự nổi lên của các hãng xe Trung Quốc thực sự là một thảm họa đổi với các hãng xe nước ngoài tại nước này - theo hãng tin CNN.\nKHÓ CHỒNG KHÓ ĐỐI VỚI CÁC HÃNG XE PHƯƠNG TÂY\nDoanh số của GM tại Trung Quốc giảm 19% trong 9 tháng đầu năm và hãng này đã lỗ 347 triệu USD từ các liên doanh tại Trung Quốc trong cùng kỳ. Đầu tháng này, GM tuyên bố lợi nhuận ròng cả năm sẽ giảm hơn 5 tỷ USD do các vấn đề  tại thị trường Trung Quốc.\nKhoảng một nửa sự sụt giảm lợi nhuận đó phản ánh chi phí tái cơ cấu - và có thể cắt giảm - hoạt động của hãng tại quốc gia tỷ dân. Nửa còn lại phản ánh rằng giá trị hoạt động kinh doanh của hãng tại Trung Quốc không còn phù hợp với thực trạng kinh tế.\n“15-20 năm trước, hoạt động của GM tại Trung Quốc là cứu cánh cho hãng. Bây giờ thì khác rồi”, Phó chủ tịch toàn cầu phụ trách nghiên cứu thị trường ô tô của công ty GlobalData - ông Jeff Schuster - nhận định, cho rằng Trung Quốc là một “cái hố hút tiền” và “mọi thương hiệu quốc tế đều đang gặp khó khăn ở Trung Quốc”.\nHiện tại, GM vẫn chưa công bố chi tiết về việc tái cơ cấu tại Trung Quốc, nhưng ông Schuster và các chuyên gia khác cho rằng hầu hết các nhà sản xuất ô tô phương Tây, bao gồm cả GM, đang cân nhắc liệu có thể tồn tại được bao lâu nữa tại thị trường ô tô lớn nhất thế giới.\nHồi tháng 10, CEO Mary Barra của GM nói với các nhà đầu tư rằng các nhà sản xuất ô tô phương Tây phải đối mặt với “một môi trường rất thách thức” ở Trung Quốc nhưng GM tin rằng hãng có thể xoay chuyển tình thế và duy trì hoạt động ở nước này. Nhưng giới quan sát không tin chắc như vậy.\nÔng Michael Dunne - một nhà tư vấn ngành công nghiệp ô tô từng tham gia vào các nỗ lực của các nhà sản xuất ô tô phương Tây tại Trung Quốc kể từ những năm 1990 - nhận định: “Đã có những năm hoàng kim cho GM ở Trung Quốc, nhưng thời đó đã qua và họ sẽ không bao giờ có được câu chuyện về sự trở lại”.\nKhông riêng GM đang gặp vấn đề ở thị trường Trung Quốc. Hầu hết các nhà sản xuất ô tô phương Tây đổ xô tới sản xuất và bán xe ở nước này vào cuối những năm 1990 và đầu những năm 2000 đều đang đối mặt khó khăn.\nNgười tiêu dùng Trung Quốc từng ưa thích các thương hiệu phương Tây giờ đây cảm thấy thương hiệu Trung Quốc mang lại giá trị tốt hơn. Sở thích mới này chủ yếu xuất phát từ chính sách và các biện pháp khuyến khích của chính phủ Trung Quốc nhằm thúc đẩy sự chuyển đổi từ ô tô chạy bằng xăng truyền thống sang xe điện và xe hybrid cắm xạc.\n“Các thương hiệu xe sản xuất hàng loạt rất dễ bị tổn thương ở Trung Quốc. Hầu hết các nhà sản xuất ô tô phương Tây sẽ buộc phải rời khỏi thị trường này trong 5 năm tới hoặc sớm hơn”, ông Dune nói.\nTheo dữ liệu từ Hiệp hội Xe hơi Trung Quốc (PCA), các nhà sản xuất ô tô Trung Quốc hiện chiếm thị phần khoảng 70% thị trường xe trong nước. Cách đây 5 năm, họ chỉ chiếm 38% và phần còn lại thuộc về các thương hiệu nước ngoài.\nKhi GM mới đặt chân tới thị trường Trung Quốc, nước này về cơ bản yêu cầu các nhà sản xuất ô tô phương Tây phải hợp tác với các nhà sản xuất Trung Quốc, trong đó phía Trung Quốc nắm cổ phần ít nhất 50% trong liên doanh. Ông Dunne cho biết ông thấy rất ít khả năng GM sẽ gia hạn liên doanh với SAIC dự kiến ​​hết hạn vào năm 2027, hay liên doanh với các nhà sản xuất ô tô nhỏ hơn khác của Trung Quốc. Ông cũng nhận thấy hầu hết các nhà sản xuất ô tô phương Tây khác cũng không còn muốn cố gắng để bám trụ.\nStellantis - nhà sản xuất ô tô châu Âu sở hữu những thương hiệu tên tuổi như Jeep, Ram, Dodge và Chrysler - đã chứng kiến ​​liên doanh sản xuất xe Jeep ở Trung Quốc phải nộp đơn phá sản vào năm 2022 sau nhiều năm thua lỗ. Ford cho biết hãng vẫn có lãi ở Trung Quốc, nhưng phần lớn số tiền thu được từ các liên doanh ở Trung Quốc đến từ việc xuất khẩu sang các thị trường châu Á khác và Nam Mỹ.\nTrước đây, GM từng rút khỏi một thị trường lớn khác. Hãng này đã rút hoàn toàn khỏi thị trường châu Âu vào năm 2017 sau khi rút thương hiệu Chevrolet chỉ 3 năm trước đó.\nCUỘC DỊCH CHUYỂN SANG XE ĐIỆN Ở TRUNG QUỐC\nVấn đề lớn nhất đối với các hãng xe phương Tây tại Trung Quốc là sự chuyển đổi của nước này từ ô tô chạy bằng xăng truyền thống sang ô tô điện hoặc hybrid cắm xạc trong những năm gần đây. Các loại xe này hiện chiếm phần lớn thị trường ô tô Trung Quốc. Chính phủ Trung Quốc đã đưa ra các chính sách và ưu đãi nhằm thúc đẩy người tiêu dùng hướng tới xe điện, phân khúc mà họ tìm thấy những chiếc xe tốt hơn và giá trị tốt hơn từ các thương hiệu Trung Quốc.\n“Cách đây 10 năm, Trung Quốc và các nhà sản xuất ô tô nước này đã nhận thấy rằng họ đã cố gắng đuổi theo nhà sản xuất ô tô toàn cầu về xe động cơ đốt trong mà không thể bắt kịp. Vì vậy, họ quyết định chuyển hết sang xe điện”, ông Dunne nói.\nCác nhà sản xuất ô tô phương Tây đã cố gắng giữ vững hướng đi phát triển ô tô chạy bằng xăng, và phần lớn các đối tác liên doanh của họ cũng vậy. Nhưng giờ đây, những công ty đó - ngoài Tesla, với nhà máy ở Thượng Hải - đang bị tụt lại phía sau rất xa trong nỗ lực theo kịp xe điện và xe hybrid có giá bán mềm hơn từ các nhà sản xuất ô tô Trung Quốc như BYD.\nÔng Bill Russo - người đứng đầu công ty tư vấn đầu tư Automobileity có trụ sở tại Thượng Hải và từng giữ vai trò quản lý hoạt động ở Đông Bắc Á của Chrysler từ năm 2004-2008 - cho rằng đây là một tính toán sai lầm lớn của các nhà sản xuất ô tô phương Tây. “Các thương hiệu nước ngoài đã không ưu tiên điều đó. Họ đã không thấy trước được là thời của xe điện đang đến”, ông nói.\nTheo ông Russo phần lớn sự chuyển dịch trên thị trường ô tô Trung Quốc diễn ra trong năm 2020 và đầu năm 2021. Đại dịch Covid-19 khiến các nhà điều hành cấp cao của các hãng ô tô phương Tây gặp khó khăn khi đến Trung Quốc, và điều này dẫn tới việc họ bỏ lỡ những thay đổi lớn trên thị trường. Hiện tại, các hãng ô tô phương Tây đều đã công bố kế hoạch phát triển ô tô điện, nhưng họ sẽ còn bán xe chạy bằng xăng trong ít nhất 10 năm tới. Và các hãng này vẫn đang thua lỗ trong việc sản xuất xe điện, giữa lúc các hãng xe điện Trung Quốc đang nhanh chóng chiếm lĩnh thị phần.\nCác hãng xe phương Tây “cứ nghĩ rằng họ có thời gian, nhưng thực ra họ không có” - ông Russo nhận xét.\nVị chuyên gia cho rằng sẽ là một sai lầm lớn nữa nếu các nhà sản xuất ô tô phương Tây từ bỏ thị trường Trung Quốc chỉ vì hiện tại họ không cạnh tranh nổi với các đối thủ địa phương.\nDù chính quyền sắp tới của Tổng thống đắc cử Donald Trump có rút lại các quy định và ưu đãi đối với người mua xe điện ở Mỹ, các nhà sản xuất ô tô của Mỹ ngoài Tesla vẫn sẽ phải tuân thủ các tiêu chuẩn khí thải khắt khe và các hạn chế đối với ô tô chạy bằng xăng ở những thị trường khác. Và các hãng này cũng sẽ phải học cách cạnh tranh với các nhà sản xuất ô tô Trung Quốc và sản phẩm xe điện giá mềm của Trung Quốc trong tương lai - ông Russo nhấn mạnh.\n“Việc để mất thị trường Trung Quốc sẽ là thảm họa đối với bất kỳ hãng xe nào. Nhưng đừng bao giờ đánh giá thấp khả năng của một doanh nghiệp trong việc đặt lợi nhuận ngắn hạn lên trên khả năng tồn tại lâu dài”, ông nói.\n"
}