{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/nhieu-ceo-big-tech-chi-trich-quy-dinh-ve-ai-nghiem-ngat-tai-chau-au.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:17:46",
  "summary": "Phát biểu trong một sự kiện công nghệ, người đứng đầu chính sách những tập đoàn công nghệ lớn ở Hoa Kỳ đều bày tỏ lo ngại về cách tiếp cận nghiêm ngặt của Liên minh châu Âu trong việc quản lý trí tuệ nhân tạo…",
  "content": "\nBan lãnh đạo Google và Meta cho rằng ngành công nghiệp trí tuệ nhân tạo (AI) châu Âu đang bị kìm hãm bởi sự quản lý quá mức, điều này này càng làm nổi bật quan điểm từ chính quyền ông Donald Trump rằng quy định nghiêm ngặt về công nghệ đang kìm hãm sự đổi mới sáng tạo, theo CNBC.\nTại hội nghị công nghệ Techarena ở Stockholm, Thụy Điển, các Giám đốc Chính sách công của Google và Meta đã bày tỏ lo ngại ngay trên sân khấu về cách tiếp cận nghiêm ngặt của Liên minh châu Âu trong việc quản lý công nghệ, như AI và học máy.\n“Hiện nay, tôi nghĩ có sự đồng thuận rộng rãi rằng quy định của châu Âu về công nghệ đang gặp nhiều vấn đề, đôi khi quá phân mảnh, chẳng hạn như GDPR (Quy định Bảo vệ dữ liệu cá nhân), và đôi khi không thực tế, như Luật AI”, ông Chris Yiu, Giám đốc Chính sách công Meta, chia sẻ trước khán giả là các nhà sáng lập công nghệ và nhà đầu tư, ngày 20/2/2025.\n“Kết quả cuối cùng là sản phẩm công nghệ bị trì hoãn hoặc giảm chất lượng và công dân, người tiêu dùng châu Âu phải chịu thiệt thòi”, ông Yiu cho biết.\nÔng Yiu đã lấy ra một cặp kính Ray-Ban mang thương hiệu Meta mới ra mắt, sử dụng AI để dịch từ ngôn ngữ này sang ngôn ngữ khác và mô tả hình ảnh cho người khiếm thị. “Đây là ứng dụng ấn tượng và rất nhân văn của công nghệ, nhưng thiết bị đến châu Âu quá chậm vì vấn đề liên quan đến quy định”, ông Yiu tiếp tục.\nKHÓ KHĂN TRONG TRIỂN KHAI CÔNG NGHỆ MỚI\n\nKính thông minh Ray-Ban của gã khổng lồ Meta.\n\nMeta chỉ bắt đầu triển khai tính năng AI trên kính Meta Ray-Ban tại một số quốc gia châu Âu vào tháng 11/2024, sau đợt tạm ngừng mà công ty cho biết phần lớn là cần tuân thủ hệ thống quy định phức tạp của châu Âu.\nMeta trước đây đã bày tỏ lo ngại về khả năng tuân thủ Luật AI, đạo luật quan trọng của Liên minh châu Âu nhằm thiết lập khuôn khổ pháp lý và quy định cho công nghệ, cho rằng việc triển khai “không thể đoán trước” là vấn đề cốt lõi.\nCông ty cũng cho biết GDPR - khuôn khổ bảo mật dữ liệu của EU được giới thiệu vào năm 2018 - đã trì hoãn kế hoạch ra mắt kính Meta tại các quốc gia EU do liên quan đến việc sử dụng dữ liệu người dùng Instagram và Facebook để huấn luyện mô hình AI.\nBà Dorothy Chou, Giám đốc Chính sách công Google DeepMind, cho rằng vấn đề quan trọng trong cách tiếp cận của châu Âu đối với quản lý công nghệ trí tuệ nhân tạo là Luật AI đã được xây dựng trước khi ChatGPT ra mắt.\nĐạo luật AI lần đầu tiên được Ủy ban châu Âu, cơ quan hành pháp của EU, giới thiệu vào tháng  4 năm 2021. Trong khi, OpenAI ra mắt ChatGPT vào tháng 11 năm 2022.\n“Có một cách để sử dụng chính sách nhằm tạo ra môi trường đầu tư tốt hơn là khi ưu tiên thúc đẩy doanh nghiệp”, bà Chou nói, lấy Đạo luật Giảm phát Hoa Kỳ làm ví dụ về chính sách mang lại lợi ích, như trợ cấp cho xe điện.\n“Tôi nghĩ điều khó khăn là bạn đang điều chỉnh theo khung thời gian, thời điểm không phù hợp với công nghệ”, bà Chou nhận xét. “Chúng ta cần vừa điều chỉnh làm sao cho công nghệ được ứng dụng có trách nhiệm, vừa đảm bảo ngành công nghiệp phát triển đúng hướng”.\nBIG TECH GIA TĂNG SỨC ÉP\nCác công ty công nghệ lớn nói chung đang tăng cường động thái phản đối cách tiếp cận của EU với việc quy định công nghệ và đẩy mạnh nỗ lực vận động hành lang nhằm làm mềm một số khía cạnh trong Luật AI.\nÔng Kent Walker, Chủ tịch các vấn đề toàn cầu Google, trả lời báo chí tháng trước rằng bộ quy tắc thực hành của EU dành cho mô hình AI đa dụng (GPAI) - đề cập đến hệ thống như dòng mô hình ngôn ngữ lớn GPT của OpenAI - là “bước đi sai hướng.”\nVăn phòng AI của EU, cơ quan mới thành lập có trách nhiệm giám sát các mô hình theo Luật AI, công bố bản dự thảo thứ hai trong bộ quy tắc thực hành dành cho hệ thống GPAI vào tháng 12 năm ngoái.\nĐầu tháng này, ông Joel Kaplan, Giám đốc các vấn đề toàn cầu Meta, gợi ý trong cuộc phỏng vấn phát trực tiếp tại một sự kiện ở Brussels rằng gã khổng lồ công nghệ sẽ không ký kết bộ quy tắc ở hiện tại. Ông nói quy định này vượt qua “yêu cầu” của Luật AI và đưa ra “những quy định không thể thực hiện và không khả thi về mặt kỹ thuật”.\nLời kêu gọi của giới công nghệ yêu cầu EU nới lỏng quy định gần đây càng trở nên mạnh mẽ hơn nhờ chính quyền mới của Tổng thống Donald Trump.\nTại Hội nghị Thượng đỉnh Hành động AI quốc tế ở Paris tuần trước, Phó Tổng thống Mỹ JD Vance chỉ trích châu Âu vì quá tập trung vào quy định trí tuệ nhân tạo thay vì đón nhận tiềm năng phát triển của công nghệ này.\nHÀI HÒA QUY ĐỊNH CHO NHÓM CÔNG TY KHỞI NGHIỆP\nBig Tech không phải những người duy nhất kêu gọi nới lỏng quy định phức tạp cho các công ty công nghệ hoạt động ở châu Âu. Nhiều nhà đầu tư mạo hiểm và startup công nghệ châu Âu cũng chỉ trích những gánh nặng chính sách đối với công ty trong danh mục đầu tư.\nÔng Antoine Moyroud, đối tác tại Lightspeed Venture Partners, cho biết trong khi Hoa Kỳ đang thúc đẩy các sáng kiến như dự án đầu tư Stargate trị giá 500 tỷ USD, mang thông điệp “hy vọng” về AI, thì câu chuyện của châu Âu lại có xu hướng “bi kịch” hơn.\nKhu vực này cần bắt đầu suy nghĩ về cách “vượt ra ngoài GDPR, vượt ra ngoài Luật AI của EU” và tạo ra câu chuyện thành công, giúp mọi người “hào hứng” với lời hứa của công nghệ.\nLightspeed là nhà đầu tư vào unicorn AI của Pháp Mistral, được coi là đối thủ lớn của OpenAI ở châu Âu.\nNăm ngoái, các nhà sáng lập công nghệ trong khu vực đề xuất sáng kiến mới nhằm giải quyết việc phân mảnh quy định thị trường giữa 27 quốc gia thành viên EU, bằng cách thiết lập \"chế độ thứ 28\". Những khuôn khổ pháp lý được đề xuất trong này cung cấp cho doanh nghiệp quyền lựa chọn thay thế quy tắc quốc gia của các quốc gia thành viên.\nVí dụ, Điều lệ Công ty Châu Âu dưới chế độ thứ 28 giúp việc thành lập công ty cổ phần tại EU trở nên đơn giản hơn. Giám đốc điều hành Stripe Patrick Collison và đồng sáng lập Wise Taavet Hinrikus là những người rất mong muốn thành lập thực thể mới dưới chế độ thứ 28, mang tên “EU Inc”.\n“Châu Âu đang bị phân mảnh và điều bạn muốn làm là thuê nhân sự từ bất kỳ quốc gia nào”, ông Luke Pappas, đối tác công ty vốn mạo hiểm NEA có trụ sở tại London, cho biết trong cuộc phỏng vấn với CNBC bên lề hội nghị Techarena.\nMột vấn đề lớn khi thu hút nhân tài, theo ông Pappas, là hiện tại \"quá trình cấp cổ phần cho nhân viên giữa các quốc gia châu Âu khá phức tạp\". \"Chúng ta có thể chuẩn hóa quy trình cấp cổ phần, ví dụ như vậy, điều này sẽ giúp đỡ rất nhiều...\", ông giải thích thêm.\n"
}