{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/khong-co-chuyen-tam-dung-dau-tu-cong-tren-dia-ban-tinh-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:22",
  "summary": "UBND tỉnh Thanh Hóa vừa có văn bản yêu cầu các ban ngành chức năng rà soát, tham mưu tạm dừng việc triển khai đầu tư các dự án thuộc lĩnh vực đầu tư công trên địa bàn tỉnh trong quá trình thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị.Tuy nhiên, việc triển khai các dự án trọng điểm vẫn tiếp tục diễn ra.",
  "content": "\nTheo văn bản của UBND tỉnh Thanh Hóa, việc tạm dừng chỉ áp dụng đối với các dự án đầu tư xây dựng mới, sửa chữa, cải tạo, nâng cấp trụ sở làm việc của các cơ quan, đơn vị hành chính cấp huyện, trừ trường hợp cấp bách ảnh hưởng trực tiếp đến an toàn của cán bộ, công chức và người lao động. Các dự án hạ tầng công cộng khác vẫn được triển khai bình thường để đảm bảo mục tiêu phát triển kinh tế - xã hội của tỉnh.\nMới đây, Ban Thường vụ Tỉnh ủy Thanh Hóa đã ban hành văn bản số 2122-CV/TU về việc tạm dừng mội số nội dung trong quá trình thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị trên địa bàn tỉnh.\nĐối với những dự án đầu tư, sửa chữa, cải tạo, nâng cấp trụ ở làm việc cơ quan hành chính, đơn vị sự nghiệp công lập, trung tâm hội nghị cấp huyện, trung tâm văn hóa thể thao cấp huyện, cấp xã đã có chủ trương đầu tư, quyết định đầu tư, có kết quả lựa chọn nhà thầu nhưng chưa khởi công xây dựng thì tạm dừng thực hiện. Riêng đối với các dự án khác vẫn tiến hành theo kế hoạch.\nTheo văn bản trên thì các dự án xây dựng mới, cải tạo công sở, trung tâm hội nghị cấp huyện, trung tâm văn hóa thể thao cấp huyện, cấp xã đang được xây dựng thì vẫn tiếp tục triển khai bình thường.\nĐối với các dự án khác, việc triển khai đảm bảo tiến độ, tích cực giải ngân vốn đầu tư công tỉnh Thanh Hóa yêu cầu các chủ đầu tư, nhà thầu, chính quyền địa phương khẩn trung tập trung nhân lực, tài chính, thiết bị để đảm thi công đảm bảo kế hoạch đã đề ra.\nLiên tiếp trong nhiều năm trở lại đây, Thanh Hóa đứng trong tốp đầu các địa phương có tỷ lệ giải ngân vốn đầu tư công cao nhất cả nước. Phát huy kết quả đó, trong năm 2025, Thanh Hóa đặt mục tiêu giải ngân 100% kế hoạch vốn.\nPhát huy kết quả nhiều năm liền đứng trong tốp đầu giải ngân vốn đầu tư công, tỉnh Thanh Hóa đã đặt ra mục tiêu, đến ngày 30/6/2025 phải giải ngân ít nhất 50% kế hoạch vốn được giao; đến 30/9/2025 đạt ít nhất 70%; đến 30/11/2025 đạt ít nhất 90% và phải hoàn thành 100% kế hoạch giải ngân trước ngày 31/12/2025.\nTheo số liệu tổng hợp từ Bộ Tài chính, ước đến hết tháng 02/2025, toàn tỉnh Thanh Hóa giải ngân được trên 2.864 tỷ đồng, đạt 20,14% tổng kế hoạch vốn và đạt 21,52% kế hoạch Thủ tướng Chính phủ giao. Với kết quả này, Thanh Hóa tiếp tục đứng trong top đầu các địa phương có tỷ lệ giải ngân cao nhất cả nước, sau TP. Huế, Phú Thọ, Lào Cai.\nThực tế tại một số dự án trên địa bàn cho thấy, các công trình trọng điểm như Trung tâm Hội nghị huyện Ngọc Lặc, trụ sở HĐND - UBND huyện Hoằng Hóa... vẫn đang tiếp tục được triển khai. Các ban ngành liên quan cũng đã nhận được chỉ đạo từ UBND tỉnh nhằm đảm bảo không gián đoạn tiến độ các dự án quan trọng, đặc biệt là các công trình phục vụ dân sinh và phát triển kinh tế.\nVới định hướng rõ ràng và quyết tâm phát triển mạnh mẽ, Thanh Hóa đang chứng minh rằng việc rà soát, sắp xếp tổ chức bộ máy không đồng nghĩa với việc tạm dừng đầu tư công, mà là điều chỉnh để đảm bảo sử dụng nguồn lực một cách hiệu quả và hợp lý nhất.\n"
}