{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hai-phong-khoi-cong-du-an-duong-vanh-dai-2-hon-7-000-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:50:41",
  "summary": "Dự án đường vành đai 2 đoạn tuyến Tân Vũ – Hưng Đạo – đường Bùi Viện dài 11km tổng mức đầu tư hơn 7.000 tỷ đồng dự kiến sẽ hoàn thành năm 2028…",
  "content": "\nNgày 11/3, UBND TP. Hải Phòng tổ chức khởi công dự án đầu tư xây dựng đường vành đai 2 đoạn tuyến Tân Vũ – Hưng Đạo - đường Bùi Viện tổng chiều dài 11km với tổng mức đầu tư hơn 7.020 tỷ đồng bằng nguồn vốn ngân sách thành phố. Đây là dự án quan trọng, có ý nghĩa lớn, tạo bước đột phá về phát triển kinh tế - xã hội, đô thị của thành phố Hải Phòng.\nDự án đầu tư xây dựng đường vành đai 2 đoạn tuyến Tân Vũ - Hưng Đạo - đường Bùi Viện có tổng mức đầu tư hơn 7.020 tỷ đồng từ nguồn ngân sách thành phố (trong đó chi phí giải phóng mặt bằng hơn 2.216 tỷ, chi phí xây dựng và thiết bị hơn 4.145 tỷ đồng) do Ban Quản lý dự án đầu tư xây dựng các công trình giao thông và nông nghiệp Hải Phòng làm chủ đầu tư.  Dự án được triển khai xây dựng trên địa bàn các quận Hải An, Dương Kinh và Kiến An với diện tích giải phóng mặt bằng gần 113ha thu hồi đất của gần 1.650 hộ gia đình và 30 tổ chức.\nDự án có tổng chiều dài khoảng 11km với 7 hạng mục chính gồm hạng mục xây dựng đoạn từ nút giao Tân Vũ - cầu Hải Thành và đoạn Hưng Đạo - đường Bùi Viện có chiều rộng nền 37m, mặt đường 8 làn xe ở giữa và dải phân cách giữa (rộng 5m), hạng mục xây dựng đoạn từ đường tỉnh 353 - Hưng Đạo có chiều rộng nền 68m, mặt đường 8 làn xe hai bên (dải phân cách giữa 23m, hè đường hai bên 2x7,5m).\nTrên tuyến có hạng mục cầu Hải Thành vượt qua sông Lạch Tray có chiều dài hơn 1.133m, kích thước thông thuyền BxH=50mx95m. Trong đó, phần cầu chính là cầu liên nhịp dầm Extradose 3 nhịp bê tông cốt thép dự ứng lực  mặt cắt ngang cầu rộng 36m. Phần cầu dẫn trên tuyến chính gồm 26 nhịp dầm bản liên tục bê tông cốt thép dự ứng lực (phía quận Hải An chiều dài nhịp 363m, phía quận Dương Kinh chiều dài nhịp 493m), cầu dẫn gồm 2 đơn nguyên, mỗi đơn nguyên rộng 16m.\nPhần cầu nhánh trái kết nối từ đường tỉnh 353 lên cầu Hải Thành gồm 5 nhịp dầm bản liên tục bê tông cốt thép dự ứng lực chiều dài nhịp 168m, mặt cắt ngang cầu rộng 7m. Phần cầu nhánh phải kết nối từ cầu Hải Thành xuống đường tỉnh 353 theo hướng dọc đê gồm 5 nhịp dầm bản liên tục bê tông cốt thép dự ứng lực có chiều dài nhịp 165m, mặt cắt ngang cầu rộng 8m.\nTrên tuyến còn có các hạng mục xây dựng cầu vượt nút giao thông đường Bùi Viện chiều dài cầu hơn 327m mặt cắt ngang rộng 25m gồm 8 nhịp dầm, xây dựng 2 cầu nhánh với chiều dài mỗi nhánh hơn 152m kết nối các nhịp đã thi công hiện đang để chờ tại nút giao Tân Vũ chiều rộng cầu hơn 8m gồm 6 nhịp dầm, xây dựng hạ tầng kỹ thuật, thoát nước mưa, điện chiếu sáng, cây xanh trên từng đoạn tuyến và hạ tầng kỹ thuật khu tái định cư tại quận Dương Kinh diện tích 12ha.\nTheo UBND TP. Hải Phòng, hiện nay, toàn bộ lưu lượng phương tiện container, xe tải ra vào khu vực cảng biển của thành phố như cảng Hải Phòng, cảng Chùa Vẽ, cảng Đình Vũ, cảng cửa ngõ quốc tế Hải Phòng tại Lạch Huyện… chủ yếu theo các tuyến đường Nguyễn Trường Tộ - Bùi Viện, Tôn Đức Thắng - Nguyễn Văn Linh - Nguyễn Bỉnh Khiêm ra các tuyến quốc lộ 10, quốc lộ 5 và các tuyến đường liên tỉnh.\nUBND TP. Hải Phòng nhận định cảng Lạch Huyện Hải Phòng sẽ ngày càng phát huy vai trò là trung tâm kết nối các tuyến dịch vụ hàng hải trên thế giới, sắp tới cảng Nam Đồ Sơn được đầu tư xây dựng trở thành cảng cửa ngõ kết hợp trung chuyển quốc tế sẽ là áp lực lớn lên hạ tầng giao thông.\nVì vậy, việc triển khai đầu tư tuyến đường vành đai 2 để phân luồng xe container ra xa khu vực trung tâm thành phố là hết sức cần thiết và cấp bách nhằm giải quyết nguy cơ thường xuyên ùn tắc, tai nạn giao thông, ô nhiễm môi trường tại cửa ngõ ra vào hệ thống cảng biển.\nDự án đầu tư xây dựng đường vành đai 2 đoạn tuyến Tân Vũ – Hưng Đạo – đường Bùi Viện sau khi hoàn thành, đưa vào sử dụng (dự kiến năm 2028) sẽ giúp hoàn thiện hệ thống kết cấu hạ tầng khung đô thị thành phố nói chung và các quận Hải An, Dương Kinh, Kiến An nói riêng.\nDự án giao thông này sẽ tạo tiền đề để phát triển các khu đô thị mới nhằm khuyến khích thu hút vốn đầu tư trong và ngoài nước cho phát triển kinh tế - xã hội địa bàn các quận có tuyến đường đi qua, đồng thời, rút ngắn hành trình, giảm thời gian xe chạy từ khu vực cảng biển Hải Phòng đi các tỉnh, thành phố, mang lại hiệu quả kinh tế cho các doanh nghiệp.\n"
}