{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-mieng-bat-tang-trong-hai-ngay-lien-tiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:54",
  "summary": "Ngày 8/1, giá vàng trong nước đồng loạt tăng 200 nghìn đồng mỗi lượng trong bối cảnh giá vàng thế giới diễn biến ngày một khó lường…",
  "content": "\nCập nhật lúc 10h ngày 8/1, giá vàng miếng SJC ghi nhận mức tăng 200 nghìn đồng/lượng theo cả hai chiều mua/bán so với chốt phiên ngày hôm qua.\nCụ thể, tại Công ty SJC, giá mua/bán vàng miếng được niêm yết lần lượt là 84 triệu đồng/lượng và 85,5 triệu đồng/lượng. Trong hai phiên liên tiếp, giá vàng miếng SJC được điều chỉnh tăng 500 nghìn đồng/lượng.\nCùng ghi nhận mức giao dịch 84 – 85,5 triệu đồng/lượng có các thương hiệu kinh doanh vàng khác như DOJI, PNJ hay hai ngân hàng gồm Eximbank và TPBank.  \nPhú Quý và Bảo Tín Minh Châu có giá mua vào vàng miếng lần lượt là 84,2 triệu đồng/lượng và 84,1 triệu đồng/lượng. Cả hai thương hiệu này đều bán ra tại mức 85,5 triệu đồng/lượng.\nTại 4 ngân hàng được chỉ định bán vàng bình ổn thị trường gồm Agribank, BIDV, Vietcombank và VietinBank, giá bán vàng miếng SJC là 85,5 triệu đồng/lượng.\nCó giá bán vàng miếng tương tự là ngân hàng ACB. Tuy nhiên, ngân hàng này lại tiếp tục điều chỉnh giá mua vàng miếng SJC cao hơn thị trường, hiện giao dịch tại mức 84,7 triệu đồng/lượng (cao hơn 700 nghìn đồng/lượng).\nGiá mua vàng miếng SJC cao nhất trên thị trường hiện nay thuộc về Mi Hồng, hiện giao dịch tại mức 84,9 – 85,5 triệu đồng/lượng.\n\nGiá mua bán vàng miếng SJC từ đầu tháng 12 đến nay do phóng viên Vneconomy tự tổng hợp.\n\nĐối với vàng nhẫn, giá vàng nhẫn của các thương hiệu lớn đều điều chỉnh tăng nhẹ.\nTheo đó, công ty SJC tăng giá vàng nhẫn 4 số 9 lên 200 nghìn đồng/lượng, hiện giao dịch tại mức 84 – 85,3 triệu đồng/lượng.\nGiá vàng nhẫn của PNJ tăng 100 nghìn đồng/lượng theo chiều mua và 200 nghìn đồng theo chiều bán. Hiện, doanh nghiệp này công bố giá mua/bán vàng nhẫn lần lượt 84,5 triệu đồng/lượng và 85,5 triệu đồng/lượng.\nNhẫn tròn Hưng Thịnh Vượng của DOJI tăng 200 nghìn đồng/lượng theo cả hai chiều, hiện giao dịch tại mức 84,7 – 85,7 triệu đồng/lượng.\nGiá vàng nhẫn tại Bảo Tín Minh Châu được công bố lần lượt là 84,7 triệu đồng/lượng và 85,9 triệu đồng/lượng. So với phiên ngày hôm qua, giá vàng nhẫn tại Bảo Tín Minh Châu tăng 300 nghìn đồng/lượng theo cả hai chiều.\n\n \n\nSo với ngày hôm qua giá vàng giao ngay đã tăng khoảng 12 USD trong khi giá vàng kỳ hạn tăng khoảng 15 USD/ounce.\n\n\nTrên thế giới, vào thời điểm 10h ngày 8/1, giá vàng giao ngay ở mức 2.648 USD/ounce trong khi giá vàng kì hạn ở mức 2.664 USD/ounce. Quy đổi theo tỷ giá ngân hàng, giá vàng thế giới tương đương 81,5 triệu đồng/lượng (đã bao gồm thuế và phí…). Chênh lệch giá vàng miếng trong nước với giá vàng thế giới tiếp tục duy trì ở mức 4 triệu đồng/lượng.\nNhận định về xu hướng giá vàng trong tương lai, các chuyên gia cho rằng đang có quá nhiều yếu tố bất định và trái chiều tác động lên giá vàng, khiến giá kim loại quý này khó hình thành một xu hướng rõ rệt.\nTrong đó, những chính sách thuế quan mới của ông Trump có thể khiến FED giảm khả năng cắt giảm lãi suất, điều đó khiến giá vàng có thể sẽ hạ nhiệt. Tuy nhiên, những căng thẳng thương mại cũng là lý do để nhiều nhà đầu tư lựa chọn nắm giữ vàng để phòng rủi ro. Đặc biệt, việc Ngân hàng Trung ương Trung Quốc tiếp tục mua vàng trong năm 2025 sẽ hỗ trợ giá vàng thế giới tăng trong thời gian tới.\n"
}