{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/can-quan-triet-tinh-than-chan-thanh-tin-cay-va-coi-mo-trong-moi-quan-he-rat-dac-biet-viet-lao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:39:36",
  "summary": "Gặp gỡ và làm việc với cán bộ Đại sứ quán Việt Nam và các cơ quan đại diện Việt Nam tại Lào chiều ngày 8/10, Thủ tướng Phạm Minh Chính nhấn mạnh quan hệ Việt Nam - Lào rất đặc biệt, các cơ quan đại diện Việt Nam cùng các cán bộ phải quán triệt tinh thần chân thành, tin cậy, cởi mở trong quan hệ này...",
  "content": "\nCùng dự có Phó Thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn và lãnh đạo các bộ, ngành tham gia đoàn công tác.\nBáo cáo Thủ tướng Chính phủ và đoàn đại biểu, Đại sứ Việt Nam tại Lào Nguyễn Minh Tâm cho biết Đại sứ quán đã luôn chủ động, nỗ lực, góp phần thúc đẩy quan hệ giữa hai nước ngày càng đi vào chiều sâu, thực chất, hiệu quả trên các lĩnh vực, đặc biệt là triển khai các thỏa thuận của lãnh đạo cấp cao hai nước.\nHiện Việt Nam nằm trong nhóm 3 nước có đầu tư lớn nhất tại Lào với tổng vốn đăng ký trên 5 tỷ USD. Kim ngạch thương mại song phương trong những tháng đầu năm 2024 đã vượt 1 tỷ USD, hướng tới mục tiêu trên 2 tỷ USD mỗi năm.\nHiện có khoảng 100.000 kiều bào Việt Nam đang sinh sống, làm việc, học tập tại Lào. Thời gian qua, Đại sứ quán luôn quan tâm hỗ trợ cộng đồng người Việt Nam, giúp kiều bào yên tâm làm ăn sinh sống, góp phần phát triển kinh tế xã hội của Lào và đóng góp cho quê hương, đất nước, cho quan hệ Việt Nam - Lào. Đặc biệt, Đại sứ quán và cộng đồng người Việt Nam hết sức quan tâm, có nhiều hoạt động tôn vinh và thúc đẩy việc giữ gìn, học tập tiếng Việt.\nBà Kiều Thị Hồng Phúc, Tổng Lãnh sự Việt Nam tại Luang Prabang cho biết địa bàn khu vực Bắc Lào còn nhiều khó khăn, nhưng 8 tỉnh tại đây có mối quan hệ tốt với 26 tỉnh, thành phố và 2 quân khu của Việt Nam.\nĐáng chú ý, về ngoại giao kinh tế, Tổng Lãnh sự quán và hai tỉnh Điện Biên, Lai Châu đang triển khai dự án hợp tác trồng thí điểm 8 ha cây macca, tới đây nếu hiệu quả sẽ mở rộng. Bà Kiều Thị Hồng Phúc đề nghị các bộ, ngành quan tâm hỗ trợ, hợp tác với Lào về công tác này và cho biết sẽ mở rộng hợp tác trồng thí điểm một số cây phù hợp với Bắc Lào như tre Bát Độ, quế…\nThiếu tướng Đào Xuân Lân, Trưởng Cơ quan đại diện Bộ Công an Việt Nam tại Lào báo cáo về các hoạt động hợp tác với Lào, đặc biệt là hợp tác phòng chống tội phạm; cho biết hiện Bộ Công an đang triển khai 2 dự án hỗ trợ phía Lào gồm xây dựng trung tâm cai nghiện ma túy và xây dựng hệ thống dữ liệu dân cư, cấp căn cước công dân.\nTùy viên Quốc phòng Việt Nam tại Lào, Đại tá Võ Văn Thống khẳng định các cơ quan đại diện Việt Nam tại Lào luôn đoàn kết, thống nhất, nỗ lực thực hiện các nhiệm vụ Đảng, Nhà nước giao với tinh thần bảo vệ đất nước \"từ sớm từ xa\", \"giúp bạn cũng là giúp mình\"; đề nghị Đảng, Nhà nước tiếp tục quan tâm đẩy mạnh hợp tác phát triển kinh tế - xã hội khu vực biên giới giữa hai nước, hợp tác đào tạo nguồn nhân lực.\nSau khi nghe các ý kiến, Thủ tướng Phạm Minh Chính nhấn mạnh quan hệ Việt Nam - Lào rất đặc biệt, các cơ quan đại diện Việt Nam cùng các cán bộ phải quán triệt tinh thần chân thành, tin cậy, cởi mở trong quan hệ này.\nThời gian qua, mặc dù tình hình thế giới và khu vực có nhiều diễn biến phức tạp, song quan hệ đặc biệt Việt Nam - Lào vẫn tiếp tục phát triển hết sức tốt đẹp; quan hệ hợp tác trên tất cả các lĩnh vực ngày càng đi vào chiều sâu, thực chất và hiệu quả.\nThủ tướng biểu dương các cơ quan đại diện tại Lào đã vượt nhiều khó khăn, hoàn thành tốt các nhiệm vụ mà Đảng và Nhà nước giao phó, góp phần thúc đẩy quan hệ quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam - Lào.\n\nThủ tướng cũng nêu rõ, \"hợp tác giáo dục, đào tạo với Lào là vấn đề chiến lược, lâu dài\" - Ảnh: VGP\n\nThủ tướng nêu rõ, trong quan hệ Việt Nam - Lào, quan hệ chính trị là nòng cốt, đồng thời phải thúc đẩy mạnh mẽ hợp tác kinh tế, hợp tác giáo dục, đào tạo nhân lực và các lĩnh vực khác, góp phần củng cố, vun đắp cho quan hệ Việt - Lào ngày càng phát triển trên mọi lĩnh vực, mang lại lợi ích thiết thực cho nhân dân hai nước.\nPhân tích thêm về các trọng tâm mà các cơ quan đại diện cần tập trung thúc đẩy trong hợp tác kinh tế song phương, Thủ tướng nhấn mạnh cần tăng cường kết nối doanh nghiệp, hỗ trợ đội ngũ doanh nghiệp, doanh nhân phát triển, kêu gọi, tạo điều kiện cho doanh nghiệp hai nước hợp tác, đầu tư; tạo điều kiện cho công dân Việt Nam sinh sống, học tập, làm việc thuận lợi tại Lào.\nĐồng thời, thúc đẩy triển khai thật tốt các dự án đã có, hoàn thành dứt điểm các dự án đang làm, với các dự án sắp tới phải theo hướng trọng tâm, trọng điểm, không dàn trải.\nThủ tướng cũng nêu rõ, \"hợp tác giáo dục, đào tạo với Lào là vấn đề chiến lược, lâu dài\".\n\nCác đại biểu tham dự cuộc làm việc - Ảnh: VGP\n\nCùng với đó, Thủ tướng yêu cầu các cơ quan cần tiếp tục làm tốt công tác bảo hộ công dân, xây dựng cộng đồng; giữ vững và phát huy đoàn kết, thống nhất; chủ động, tích cực hợp tác, giao lưu với cơ quan đại diện các nước ASEAN tại Lào để góp phần thúc đẩy, tăng cường đoàn kết, thống nhất trong ASEAN.\nCơ bản tán thành với các đề xuất của các đại biểu, Thủ tướng giao các cơ quan phối hợp xây dựng các đề án, dự án cụ thể để báo cáo cấp có thẩm quyền xem xét, quyết định. Thủ tướng nhấn mạnh quan điểm \"đã nói là làm, đã cam kết phải thực hiện\", đã làm, đã thực hiện phải có hiệu quả trong triển khai các dự án hợp tác với Lào.\n"
}