{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/eurocham-cong-bo-tan-chu-tich.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:09:44",
  "summary": "Trên cương vị tân Chủ tịch EuroCham, ông Bruno cho biết sẽ củng cố những mối quan hệ hợp tác chiến lược với Chính phủ Việt Nam và các bên liên quan...",
  "content": "\nHiệp hội Doanh nghiệp Châu Âu tại Việt Nam (EuroCham) vừa công bố những cập nhật trong Hội đồng Quản trị. \nTheo đó, ông Dominik Meichle, Tổng Giám đốc Bosch Việt Nam, đã từ nhiệm vị trí Chủ tịch để đảm nhận một vị trí mới với tập đoàn Bosch tại Hoa Kỳ. \nÔng Bruno Jaspaert được bổ nhiệm làm Tân Chủ tịch EuroCham Việt Nam. \nNhiệm kỳ Chủ tịch của ông Dominik Meichle nổi bật với tinh thần lãnh đạo và sự tận tâm, đặc biệt trong vai trò Đồng Trưởng Ban tổ chức Diễn đàn và Triển lãm Kinh tế Xanh (GEFE) 2024.\nÔng đã đóng vai trò quan trọng trong việc thúc đẩy chương trình nghị sự của EuroCham Việt Nam và dẫn đầu phái đoàn EuroCham đến thăm Ủy ban Liên minh Châu Âu tại Brussels vào mùa hè vừa qua.\nÔng Bruno là một doanh nhân gốc Bỉ, hiện đang công tác tại thành phố Hải Phòng. Ông đang đảm nhiệm vị trí Tổng Giám đốc Tổ hợp Khu công nghiệp DEEPC, phụ trách thị trường Việt Nam từ năm 2018.\nTrước nhiệm kỳ Chủ tịch này, ông Bruno là thành viên Hội đồng Cố vấn EuroCham, mang theo bề dày kinh nghiệm cùng cam kết lâu dài đối với sứ mệnh của Hiệp hội.\nTrên cương vị tân Chủ tịch EuroCham, ông Bruno cho biết sẽ củng cố những mối quan hệ hợp tác chiến lược với Chính phủ Việt Nam và các bên liên quan.\nDưới sự lãnh đạo của ông, EuroCham sẽ tiếp tục thúc đẩy các sáng kiến phát triển bền vững và hoạt động vận động chính sách trong năm 2024.\nCác thành viên Hội đồng Quản trị bà Fanny Haniquaut và bà Anita H. Holgersen cũng đã rời đi để đón nhận những cơ hội mới tại Châu Âu. Thay thế họ là ông Bruno Jaspaert và ông Didier Martin, Tổng Giám đốc ngành Dược của Sanofi Việt Nam. Cả hai đều mang đến những góc nhìn sâu sắc và chuyên môn quý báu cho Hội đồng Quản trị của EuroCham.\nNgoài ra, ông Alexander Götz, Cựu Chủ tịch của Hiệp hội Doanh nghiệp Đức (GBA) và Tổng Giám đốc Fischer ASIA, đã đảm nhiệm vị trí thành viên Hội đồng Quản trị EuroCham thay cho ông Dominik Meichle.\n"
}