{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/viet-nam-va-uae-chinh-thuc-ky-ket-hiep-dinh-doi-tac-kinh-te-toan-dien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:36:08",
  "summary": "CEPA là Hiệp định thương mại tự do đầu tiên Việt Nam ký với một nước Ả-rập, mở ra thời kỳ mới trong quan hệ được nâng cấp và ngày càng đi vào thực chất giữa Việt Nam với UAE nói riêng cũng như các nước Ả-rập nói chung...",
  "content": "\nNgày 28/10/2024, tại Dubai, trước sự chứng kiến của Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam Phạm Minh Chính và Phó Tổng thống kiêm Thủ tướng Các Tiểu vương quốc Ả-rập thống nhất (UAE) Mohammed bin Rashid Al Maktoum, Bộ trưởng Bộ Công Thương Việt Nam Nguyễn Hồng Diên đã cùng Quốc vụ khanh Bộ Kinh tế UAE Thani bin Ahmed Al Zeyoudi ký Hiệp định Đối tác kinh tế toàn diện Việt Nam - UAE (Hiệp định CEPA).\nCEPA là Hiệp định thương mại tự do đầu tiên Việt Nam ký với một nước Ả-rập, mở ra thời kỳ mới trong quan hệ được nâng cấp và ngày càng đi vào thực chất giữa Việt Nam với UAE nói riêng cũng như các nước Ả-rập nói chung.\nHiệp định CEPA được ký kết trong bối cảnh quan hệ thương mại song phương giữa Việt Nam và UAE đang phát triển mạnh mẽ. Việc ký kết Hiệp định sau khoảng thời gian kỷ lục một năm đàm phán với 5 phiên đàm phán chính thức, trong đó có 3 phiên trực tiếp ở cấp Bộ trưởng, là minh chứng rõ rệt cho cam kết đưa hợp tác thương mại – đầu tư giữa hai bên lên một tầm cao mới.\n\nThủ tướng Phạm Minh Chính và Phó Tổng thống kiêm Thủ tướng Các Tiểu vương quốc Ả-rập thống nhất (UAE) Mohammed bin Rashid Al Maktoum chứng kiến lễ ký Hiệp định CEPA. \n\nHiệp định gồm 18 Chương, 15 Phụ lục và 2 thư song phương với các nội dung gồm thương mại hàng hóa, dịch vụ - đầu tư, quy tắc xuất xứ, hàng rào kỹ thuật đối với thương mại (TBT), các biện pháp vệ sinh kiểm dịch động thực vật (SPS), hải quan, phòng vệ thương mại, mua sắm của Chính phủ, sở hữu trí tuệ, pháp lý – thể chế.\nTrong đó, đáng chú ý là hai bên đã thống nhất đưa ra cam kết mạnh mẽ về tự do hóa thương mại với việc UAE cam kết xóa bỏ thuế quan theo lộ trình đối với 99% kim ngạch xuất khẩu của Việt Nam sang UAE, trong khi Việt Nam cũng cam kết xóa bỏ thuế quan theo lộ trình cho 98,5% kim ngạch xuất khẩu của UAE sang Việt Nam.\nHiệp định cũng bao gồm nhiều quy định tạo thuận lợi cho thương mại và đầu tư, phù hợp với các xu hướng chuyển đổi số và phát triển xanh hiện nay.\nThông tin từ Bộ Công Thương, hiện nay, UAE là một trong những đối tác thương mại - đầu tư quan trọng hàng đầu của Việt Nam tại khu vực Trung Đông, là cửa ngõ quan trọng để Việt Nam tiếp cận các thị trường trong khu vực này cũng như các thị trường khác ở Tây Á và Châu Phi.\nNgoài ra, cơ cấu nền kinh tế và thương mại của hai nước mang tính bổ sung cho nhau. Do vậy, CEPA là tiền đề thuận lợi để Việt Nam thúc đẩy xuất khẩu những mặt hàng thế mạnh sang UAE và tiếp đó là các nước trong khu vực Trung Đông, Tây Á và châu Phi.\nĐồng thời có cơ hội tiếp cận công nghệ tiên tiến, nguồn vốn và dịch vụ chất lượng của UAE, góp phần giảm chi phí sản xuất và nâng cao sức cạnh tranh của hàng Việt Nam.\nNgược lại, hàng hóa và dịch vụ của UAE sẽ có cơ hội tiếp cận thị trường Việt Nam cũng như các quốc gia ASEAN thông qua vị trí chiến lược của Việt Nam trong khu vực.\nUAE là thị trường xuất khẩu lớn nhất và là đối tác thương mại lớn thứ hai (sau Kuwait) của Việt Nam tại Tây Á. Thống kê của Tổng cục Hải quan cho thấy, trong giai đoạn 2018-2023, tổng trao đổi thương mại giữa hai nước bình quân đạt khoảng 5 tỷ USD/năm. Về cán cân thương mại, Việt Nam luôn xuất siêu sang thị trường UAE với giá trị lớn (từ 3-4 tỷ USD/năm).\nNăm 2023, tổng trao đổi thương mại hai chiều đạt gần 4,7 tỷ USD, tăng 5,9% so với năm 2022; trong đó Việt Nam xuất khẩu đạt hơn 4 tỷ USD, tăng 4,3% và nhập khẩu đạt trên 676 triệu USD, tăng 16%.\nTrong 8 tháng năm 2024, tổng trao đổi thương mại hai chiều đạt trên 4,47 tỷ USD, tăng 45% so với cùng kỳ năm 2023; trong đó Việt Nam xuất khẩu đạt 3,85 tỷ USD, tăng 47,5% và nhập khẩu đạt 623,5 triệu USD, tăng 32,5%.\nVề cơ cấu hàng hóa, các mặt hàng xuất khẩu chính của Việt Nam sang UAE gồm điện thoại di động, máy vi tính và linh kiện, sản phẩm điện, điện tử gia dụng, hạt tiêu, thủy sản, giày dép, hàng dệt may, sản phẩm ngũ cốc, sản phẩm nhựa, đồ gỗ nội thất…\nCác mặt hàng nhập khẩu chính của Việt Nam từ UAE gồm chất dẻo nguyên liệu, khí đốt hóa lỏng (LPG), chế phẩm từ dầu mỏ, nguyên liệu thức ăn gia súc, kim loại thường, hóa chất\n"
}