{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gap-rut-hoan-thanh-tong-kiem-ke-tai-san-cong-truoc-31-3.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:21:30",
  "summary": "Ngày 31/3 là hạn chót các đơn vị trực tiếp kiểm kê hoàn thành việc rà soát và báo cáo lên cấp trên hạn trước ngày 15/4/2025…",
  "content": "\nCục Quản lý công sản, Bộ Tài chính vừa tổ chức Hội nghị kiểm tra công tác chuẩn bị, tổ chức thực hiện Tổng kiểm kê tài sản công.\nTại Hội nghị, ông Nguyễn Tân Thịnh, Cục trưởng Cục Quản lý công sản, cho biết theo kế hoạch, đến 31/3/2025, các đơn vị trực tiếp thực hiện kiểm kê phải hoàn thành công tác kiểm đếm tài sản thực tế tại đơn vị và xây dựng báo cáo kiểm kê. Đồng thời, các đơn vị trực tiếp kiểm kê có trách nhiệm báo cáo kết quả với cơ quan quản lý cấp trên trước ngày 15/4/2025.\nMặc dù vậy, theo ông Thịnh, thời gian thực sự từ nay đến 31/3/2025 không còn dài, nếu không có các giải pháp cụ thể, không xác định được nguyên nhân cũng như không rút ra được các bài học kinh nghiệm để tìm kiếm những giải pháp phù hợp thì khả năng chậm tiến độ là rất cao.\nTheo Cục Quản lý công sản, một số địa phương như TP. Hải Phòng đã có 1.269 đơn vị thuộc đối tượng kiểm kê  và là một trong những đơn vị hoàn thành sớm việc tổng kiểm kê.\nTP. Hà Nội là 1 trong những đơn vị tham gia thử nghiệm tổng kiểm kê trong năm 2024. Hiện tại, TP. Hà Nội có 3.838 đơn vị thuộc đối tượng kiểm kê tài sản công. Trong khi đó tổng số lượng đơn vị cập nhật trên hệ thống phần mềm đạt 95%, với gần 50% đơn vị được phê duyệt số liệu trên phần mềm tổng kiểm kê.\nTại Thái Nguyên, bà Phạm Thị Ngọc, Phó Giám đốc Sở Tài chính, cho biết: “Tỉnh Thái Nguyên đã thành lập ban chỉ đạo, ban hành kế hoạch triển khai theo đúng quy định của Bộ Tài Chính. Tổng số đơn vị đăng kí đối tượng kiểm kê trong phần mềm đạt 1.196 đơn vị, với khoảng 80% đơn vị đã được duyệt báo cáo. Thái Nguyên sẽ phấn đấu hoàn thành tiến độ trước 31/3/2025”.\nĐại diện các địa phương cũng chia sẻ nhiều khó khăn, bất cập vẫn còn tồn tại trong công tác tổng kiểm kê: xác định tài sản thuộc đối tượng kiểm kê hay không kiểm kê , thiếu dữ liệu trong công tác theo dõi giá trị sổ sách để xác định nguyên giá tài sản; xác định giá trị, theo dõi tài sản kết cấu hạ tầng gặp nhiều khó khăn; trình độ cán bộ kiểm kê còn hạn chế tại một số khu vực miền núi\nBên cạnh đó, trong bối cảnh sắp xếp bộ máy, nhiều đơn vị không còn hoạt động, không còn tên đơn vị khi đến thời điểm 01/3/2025 cũng gây ra nhiều khó khăn trong công tác tổng kiểm kê.\nĐể công tác kiểm kê đạt đúng tiến độ, ông Thịnh đề nghị các địa phương chỉ đạo các đơn vị rà soát và hoàn thiện số liệu tài sản kiểm kê đã nhập vào phần mềm tổng kiểm kê đối với các sai sót đã được nêu tại Hội nghị. Bên cạnh đó, cần tiếp tục đôn đốc chỉ đạo các cơ quan, tổ chức, đơn vị, doanh nghiệp là đối tượng kiểm kê thuộc phạm vi quản lý hoàn thành công tác kiểm kê thực tế và nhập dữ liệu vào phần mềm tổng kiểm kê trước ngày 31/3/2025.\nNgoài ra, cần rà soát kỹ tính logic, chính xác của số liệu tài sản trước khi duyệt báo cáo của đơn vị kiểm kê là điều cần thiết của các cơ quan quản lý cấp trên trực tiếp. Việc duyệt báo cáo kiểm kê cần phải được thực hiện kịp thời và chính xác ngay sau khi đối tượng kiểm kê gửi báo cáo trên phần mềm.\n"
}