{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chin-kien-nghi-de-khu-vuc-doanh-nghiep-nho-va-vua-tang-toc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:17:16",
  "summary": "Trước tình hình doanh nghiệp nhỏ và vừa tham gia thị trường đang có xu hướng giảm, tinh thần khởi nghiệp và kinh doanh cũng thiếu tiêu cực, Hiệp hội doanh nghiệp nhỏ và vừa đã đề xuất 9 kiến nghị tới Thủ tướng Phạm Minh Chính…",
  "content": "\nPhát biểu tại Hội nghị Thường trực Chính phủ làm việc với các doanh nghiệp nhỏ và vừa vào chiều 27/2 với chủ đề “Nhà nước kiến tạo, doanh nghiệp nhỏ và vừa Việt Nam bứt phá trong kỷ nguyên mới”, ông Nguyễn Văn Thân, Chủ tịch Hiệp hội doanh nghiệp nhỏ và vừa cho biết khu vực kinh tế tư nhân đang vươn lên mạnh mẽ, với tỷ lệ đóng góp khoảng 50% GDP, 56% tổng vốn đầu tư toàn xã hội và tạo ra hơn 82% việc làm. Trong đó, khối doanh nghiệp tư nhân trong nước chiếm tỷ trọng 28% GDP, cao hơn tất cả các khu vực kinh tế khác, bao gồm cả khối FDI.\n“Với khả năng đóng góp của kinh tế tư nhân chiếm tới 50% GDP như đã nêu, nếu khu vực này tăng trưởng bền vững ở mức 2 con số thì mục tiêu tăng trưởng của Đảng và Nhà nước trên 8% vào năm 2025 và 2 con số vào năm 2026-2030 chắc chắn thành công”, ông Thân nhấn mạnh.\nTuy nhiên, theo đại diện Hiệp hội doanh nghiệp nhỏ và vừa, tình hình các doanh nghiệp doanh nghiệp nhỏ và vừa tham gia thị trường đang có xu hướng giảm và tinh thần khởi nghiệp, kinh doanh cũng thiếu tích cực. Minh chứng là ngay trong tháng 1/2025 đã có tới 58,3 nghìn doanh nghiệp rời khỏi thị trường. Tỷ lệ rời bỏ thị trường hiện nay dù đã giảm xuống còn 1,2 (thấp hơn so với 1,5 giai đoạn dịch Covid-19) song vẫn ở mức cao so với trước Covid-19.\nTrước tình hình này, Chủ tịch Hiệp hội doanh nghiệp nhỏ và vừa đề nghị Thủ tướng và Thường trực Chính phủ sớm có quyết sách đột phá để khu vực này tăng trưởng bền vững ở mức 2 con số trong những năm tới.\nTheo đó, 9 kiến nghị đã được đại diện Hiệp hội doanh nghiệp nhỏ và vừa nêu lên nhằm hỗ trợ sự phát triển của doanh nghiệp nhỏ và vừa và thúc đẩy tăng trưởng kinh tế:\nThứ nhất, ưu tiên doanh nghiệp nhỏ và vừa tham gia trong các dự án lớn, dự án trọng điểm quốc gia như Dự án đường sắt, đường bộ cao tốc và cảng hàng không… với tỷ lệ đơn hàng tối thiểu khoảng 30%; đồng thời áp dụng chính sách ưu đãi cho doanh nghiệp lớn và FDI dựa trên tỷ lệ nội địa hóa với tỷ lệ nội địa hóa tối thiểu 30%.\nThứ hai, giảm thuế thu nhập doanh nghiệp cho doanh nghiệp nhỏ và vừa với mức thuế thu nhập doanh nghiệp từ 15-17% cho doanh nghiệp có doanh thu từ 15-17% để từ đó nuôi dưỡng nguồn thu, hỗ trợ tái đầu tư.\n\nÔng Nguyễn Văn Thân, Chủ tịch Hiệp hội doanh nghiệp nhỏ và vừa cho biết khu vực kinh tế tư nhân đang vươn lên mạnh mẽ, với tỷ lệ đóng góp khoảng 50% GDP, 56% tổng vốn đầu tư toàn xã hội và tạo ra hơn 82% việc làm.\n\nThứ ba, mở rộng hình thức cho vay thế chấp dựa trên tài sản hình thành trong tương lai cho doanh nghiệp nhỏ và vừa, giúp doanh nghiệp nhỏ và vừa tiếp cận vốn vay dễ dàng hơn.\nBởi theo ông Thân, hiện nay chỉ có khoảng, 30-35% doanh nghiệp nhỏ và vừa có thể tiếp cận vốn vay ngân hàng với tài sản thế chấp hiện có, trong khi đó, “lác đác” một số Ngân hàng thực hiện cho vay dựa trên tài sản hình thành trong tương lai nhưng “rất nhỏ giọt”.\nThứ tư, cải cách thủ tục hành chính và môi trường kinh doanh, phấn đấu giảm ít nhất 30% thời gian xử lý thủ tục hành chính; ít nhất 30% chi phí kinh doanh, đặc biệt là hải quan, chi phí tuân thủ quy định, chi phí không chính thức, và bãi bỏ ít nhất 30% điều kiện kinh doanh không cần thiết mà hiện nay vẫn tồn tại khoảng 16.000 giấy phép con.\nThứ năm, giao chỉ tiêu phát triển doanh nghiệp nhỏ và vừa cho các địa phương nhằm đạt mục tiêu 1,5 triệu doanh nghiệp vào năm 2025.\nThứ sáu, xem xét chế tài phù hợp với doanh nhân, doanh nghiệp chưa thực hiện đầy đủ nghĩ vụ với Nhà nước trong bối cảnh cần khuyến khích tăng trưởng như hiện nay; theo hướng, những vi phạm mang tính chất kinh tế, dân sự nên xử lý bằng hình thức khắc phục hậu quả kinh tế hoặc các hình thức hành chính khác. Mục tiêu là nâng cao tinh thần thượng tôn pháp luật nhưng đồng thời cũng giảm bớt tâm lý lo ngại cho doanh nhân, doanh nghiệp.\nThứ bảy, về ngành bất động sản, Chủ tịch Hiệp hội doanh nghiệp nhỏ và vừa kiến nghị Chính phủ xem xét 3 vấn đề quan trọng. Đó là quy định giá thu tiền sử dụng đất 10-12% trên giá bán bất động sản theo thị trường; bãi bỏ quy định về trần lãi 10% đối với các dự án nhà ở xã hội và sớm có giải pháp tháo gỡ những dự án bất động sản đang vướng mắc pháp lý.\nThứ tám, về các dự án năng lượng, ông Thân kiến nghị Chính phủ tháo gỡ các vướng mắc cho các dự án Năng lượng đã có trong Quy hoạch Điện VIII để doanh nghiệp nhanh chóng triển khai dự án và đưa vào hoạt động nhằm đáp ứng nhu cầu tiêu thụ điện của nền kinh tế trong tương lai.\nCuối cùng, đại diện Hiệp hội doanh nghiệp nhỏ và vừa kiến nghị Thủ tướng Chính phủ đề xuất với Đảng ban hành một Nghị quyết riêng mang tính “đột phá” về phát triển kinh tế tư nhân, trong đó có doanh nghiệp nhỏ và vừa.\nĐể tăng cường năng lực hoạt động của Hiệp hội và cộng đồng doanh nghiệp nhỏ và vừa trong kỷ nguyên mới, Hiệp hội cũng kiến nghị Đảng, Quốc hội, Chính phủ và Chính phủ thể chế hóa sự tham gia bắt buộc của Hiệp hội doanh nghiệp nhỏ và vừa Việt Nam trong việc theo dõi, giám sát, đánh giá độc lập quá trình xây dựng và thực thi pháp luật, và các chương trình, kế hoạch phát triển của Nhà nước liên quan tới kinh tế tư nhân nói chung và doanh nghiệp nhỏ và vừa nói riêng; bổ sung quy định đại diện Hiệp hội doanh nghiệp nhỏ và vừa tham gia vào Hội đồng quản lý của các Quỹ hỗ trợ Nhà nước liên quan đến doanh nghiệp nhỏ và vừa như Quỹ Phát triển doanh nghiệp nhỏ và vừa, Quỹ Bảo lãnh tín dụng doanh nghiệp nhỏ và vừa, Quỹ Đổi mới công nghệ Quốc gia, và Quỹ Phát triển khoa học và công nghệ Quốc gia… và giao cho Hiệp hội thực hiện một số dịch vụ công…\n"
}