{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/du-an-gan-5-000-ty-tai-ninh-thuan-cham-tien-do-gay-lang-phi-dat-dai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:29:55",
  "summary": "Dù được tỉnh Ninh Thuận tạo mọi điều kiện thuận lợi, Dự án SunBay Park Hotel & Resort vẫn chậm tiến độ, ảnh hưởng đến tình hình kinh tế - xã hội, an ninh - trật tự, gây lãng phí về đất đai, nguồn lực đầu tư cũng như ảnh hưởng tới tâm trạng của người dân trong tỉnh Ninh Thuận... ",
  "content": "\nNgày 19/11/2024, ông Trần Quốc Nam, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Ninh Thuận đã chủ trì cuộc họp với Công ty Cổ phần SunBay Ninh Thuận nghe báo cáo tình hình triển khai thực hiện Dự án Sunbay Park Hotel & Resort.\nDự án Sunbay Park Hotel & Resort do Công ty cổ phần SunBay Ninh Thuận làm chủ đầu tư, được UBND tỉnh cấp Quyết định chủ trương đầu tư số 278/QĐ-UBND ngày 17/7/2019 và Quyết định điều chỉnh chủ trương đầu tư số 87/QĐ-UBND ngày 07/02/2024, với diện tích khoảng 36.551 m2; tổng vốn đầu tư 4.779 tỷ đồng; quy mô gồm 03 tòa tháp công trình chính với các hạng mục: khách sạn kết hợp căn hộ nghỉ dưỡng, căn hộ du lịch, căn hộ du lịch kết hợp dịch vụ thương mại; nhà hàng biển; bar cà phê; các khu thương mại dịch vụ khác.\nDự án được điều chỉnh thời gian hoàn thành và đưa vào hoạt động 2 tòa tháp B và C là tháng 4/2024; hoàn thành và đưa tòa tháp A vào hoạt động tháng 10/2024. Theo báo cáo của nhà đầu tư, đến nay dự án đã giải ngân được khoảng 4.500 tỷ đồng, trong đó Toà tháp C đã thi công xong phần thô, hoàn thiện đến tầng 40 và mái, đã lắp đặt thiết bị, nội thất đến tầng 18; Toà tháp B đã thi công phần thô, hoàn thiện sơn đến tầng 38, đóng trần đến tầng 28, lắp đặt cửa gỗ đến tầng 19, lắp sàn đến tầng 18 và đã thi công xong các tuyến thoát nước, cấp nước..; Toà tháp A đã thi xong một  phần móng và xây dựng xong phần thô nhà hàng biển.\nTại cuộc họp, ông Trần Quốc Nam, Chủ tịch UBND tỉnh Ninh Thuận, khẳng định, mặc dù UBND tỉnh đã tạo mọi điều kiện thuận lợi cho nhà đầu tư triển khai dự án trong khuôn khổ pháp luật quy định.\nTuy nhiên, đến nay Dự án SunBay Park Hotel & Resort vẫn chậm tiến độ, ảnh hưởng đến tình hình kinh tế - xã hội, an ninh - trật tự, gây lãng phí về đất đai, nguồn lực đầu tư cũng như ảnh hưởng tới tâm trạng của người dân trong tỉnh.\nThời gian tới, Chủ tịch UBND tỉnh Ninh Thuận đề nghị Công ty Cổ phần SunBay Ninh Thuận tiếp tục tìm kiếm các giải pháp khả thi với quyết tâm cao nhất để khẩn trương hoàn thành tòa tháp B và C của dự án.\nÔng Trần Quốc Nam cũng yêu cầu Sở Kế hoạch và Đầu tư Ninh Thuận nghiên cứu, tham vấn các quy định của pháp luật để tiếp tục hỗ trợ nhà đầu tư tháo gỡ các khó khăn của dự án. Các Sở, ngành liên quan tăng cường công tác kiểm tra, giám sát, hậu kiểm đối với các nội dung liên quan đến dự án.\nChủ tịch UBND tỉnh Ninh Thuận cũng khuyến nghị nhà đầu tư cần sớm tìm các giải pháp tích cực tiếp cận được nguồn vốn để tiếp tục triển khai dự án, sớm hoàn thành đưa dự án vào hoạt động.\n"
}