{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/toi-pham-rua-tien-lua-dao-tang-vot-trong-con-sot-vang-o-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:35:47",
  "summary": "Lừa đảo liên quan đến vàng có xu hướng gia tăng mạnh mẽ trong năm nay tại Trung Quốc...",
  "content": "\nTheo ghi nhận của hãng tin Bloomberg, các cửa hàng trang sức trên khắp Trung Quốc gần đây nhận được nhiều đơn hàng giá trị lớn bất thường và yêu cầu gửi hàng tới một địa chỉ xa xôi.\nGần đây, tại thành phố Hàng Châu, tỉnh Chiết Giang, một phụ nữ bị lừa mua số vàng miếng trị giá 19 triệu nhân dân tệ (2,6 triệu USD) theo một kế hoạch đầu tư. Tuy nhiên, người này không bao giờ nhìn thấy số vàng đó và cũng không lấy lại được số tiền cùng khoản lãi được hứa hẹn.\nỞ tỉnh Thiểm Tây, một phụ nữ khác cũng bị lừa 38.000 nhân dân tệ bởi một tài khoản mạo danh người thân của bà. 5 phút sau khi bà chuyển tiền, một tổ chức rửa tiền đã dùng số tiền này để mua vàng.\nLừa đảo liên quan đến vàng có xu hướng gia tăng mạnh mẽ trong năm nay tại Trung Quốc. Cảnh sát và các cơ quan anh ninh nước này đã phát đi nhiều cảnh báo rằng giới tội phạm đang sử dụng vàng để chuyển tài sản và rửa tiền.\nMột thủ đoạn tinh vi khác là thuê nhân viên chuyển phát nhanh lấy vàng từ các cửa hàng hoặc nhà các nạn nhân. Nhân viên chuyển phát nhanh được trả hậu hĩnh để làm việc này và giúp che giấu danh tính của kẻ lừa dảo. Cảnh sát Trung Quốc cảnh báo rằng với hành động này, nhân viên chuyển phát nhanh có thể trở thành đồng phạm của kẻ lừa đảo.\nSự gia tăng số vụ lừa đảo liên quan đến vàng diễn ra trong bối cảnh nền kinh tế Trung Quốc tăng trưởng ảm đạm, thiếu cơ hội việc làm và đầu tư, khiến người dân phải tìm các phương thức khác để kiếm tiền và dễ dàng trở thành “con mồi” cho giới tội phạm.\nLà một tài sản an toàn, vàng là một kênh đầu tư đặc biệt hấp dẫn khi giá tăng khoảng 30% trong năm nay. Tại Trung Quốc, nước tiêu thụ vàng lớn nhất thế giới, nhu cầu vàng miếng và vàng xu trong nửa đầu năm nay đạt mức cao nhất trong một thập kỷ qua – theo dữ liệu từ Hội đồng vàng thế giới (WGC).\nVới giới tội phạm, vàng đặc biệt hấp dẫn bởi khó truy vết và cũng là một công cụ dễ rửa tiền.\n“Đại dịch và suy thoái đã khiến số lượng các vụ lừa đảo tăng lên bởi tâm lý tuyệt vọng và khó vượt cám dỗ hơn trong bối cảnh kinh tế ảm đạm”, ông Michael Levi, giáo sư về tội phạm học tại Đại học Cardiff (Wales) chuyên nghiên cứu về tội phạm mạng và rửa tiền, nhận định. “Cuộc khủng hoảng bất động sản ở Trung Quốc làm tăng thêm nỗi tuyệt vọng của người dân khi họ chứng kiến tiền bạc và giấc mơ của mình biến mất”.\nTheo ông Levi, một lý do khác khiến nạn lừa đảo gia tăng là nỗi lo bị mất cơ hội và thiếu nhận thức về tài chính.\n“Nhiều người cho rằng cách duy nhất để làm giàu là đầu tư. Điều này khiến họ trở thành đối tượng chính của bọn lừa đảo”, ông Levi cho biết.\nTheo báo cáo của Ngân hàng Trung Quốc Trung Quốc, số lượng cá nhân bị kết tội rửa tiền tại Trung Quốc đã tăng gấp năm lần lên khoảng 69.200 vào năm 2022, từ 13.900 năm 2019.\nTrong diễn giải mới nhất của luật chống rửa tiền vào tháng 8, Tòa án tối cao Trung Quốc xác định vàng là một trong những công cụ mà giới tội phạm dùng để hợp pháp hóa “tiền bẩn”.\nTheo ông Fu Chengchen, một luật sư hình sự chuyên về rửa tiền, số lượng yêu cầu bào chữa cho tội phạm rửa tiền mà ông nhận được đã tăng gấp 5 lần trong 2 năm qua, tức khoảng 3 yêu cầu mỗi ngày.\n“Vàng có giá trị cao, cơ động và dễ thanh khoản”, ông Fu cho biết. “Khi nền kinh tế bất ổn định, nhà đầu tư và giới tội phạm đều có xu hướng chuyển tiền vào các kênh lưu giữ giá trị ổn định hơn. Điều này làm tăng số vụ rửa tiền”.\n"
}