{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/ong-tran-hong-minh-giu-chuc-bo-truong-bo-xay-dung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:38:23",
  "summary": "Chủ tịch nước Lương Cường vừa chủ trì lễ công bố và trao quyết định của Chủ tịch nước bổ nhiệm các Phó Thủ tướng Chính phủ và Bộ trưởng nhiệm kỳ 2021 – 2026. Trong đó, Bộ trưởng Bộ Giao thông Vận tải Trần Hồng Minh được Quốc hội phê chuẩn bổ nhiệm giữ chức Bộ trưởng Bộ Xây dựng mới sau khi sáp nhập Bộ Xây dựng và Bộ Giao thông vận tải...",
  "content": "\nÔng Trần Hồng Minh có nhiều năm công tác, trưởng thành từ môi trường quân đội, qua nhiều vị trí lãnh đạo, chỉ huy các cấp, đã hoàn thành tốt nhiệm vụ trên cương vị là Bí thư Tỉnh ủy Cao Bằng và trên cương vị Bộ trưởng Bộ Giao thông Vận tải từ tháng 11/2024. \nQuá trình công tác của Bộ trưởng Bộ Xây dựng Trần Hồng Minh:\nTháng 10/1984 - 8/1987: Học viên Trường Sĩ quan Công binh.\nTháng 9/1987 - 6/1988: Trung úy (8/1987), Trung đội trưởng Trung đội 3, Đại đội 31, Tiểu đoàn 1, Trung đoàn 299, Quân đoàn 1.\nTháng 7/1988 - 8/1992: Trung úy, Thượng úy (6/1989), Đại úy (6/1992), Giảng viên Trường Sĩ quan Công binh, Binh chủng Công binh.\nTháng 9/1992 - 8/1996: Đại úy, Học viên chuyển cấp Kỹ sư, Học viện Kỹ thuật Quân sự.\nTháng 9/1996 - 11/1999: Thiếu tá (9/1996), Giảng viên Trường sĩ quan Công binh, Binh chủng Công binh.\nTháng 12/1999 - 8/2000: Thiếu tá, Trưởng bộ môn Đường quân sự, Khoa Cầu đường Vượt sông, Trường Sĩ quan Công binh, Binh chủng Công binh; Bí thư Chi bộ.\nTháng 9/2000 - 8/2002: Thiếu tá, Trung tá (10/2000), Học viên Cao học tại Học viện Kỹ thuật Quân sự.\nTháng 9/2002 - 1/2003: Trung tá, Trưởng bộ môn Đường Quân sự, Khoa Cầu đường Vượt sông, Trường Sĩ quan Công binh, Binh chủng Công binh; Bí thư Chi bộ.\nTháng 2/2003 - 3/2007: Trung tá, Thượng tá (8/2004), Phó Trưởng Khoa Cầu đường Vượt sông, Trường Sĩ quan Công binh, Binh chủng Công binh; Bí thư Chi bộ; Học viên Chỉ huy Tham mưu e (lữ) Công binh (2 - 8/2005); Nghiên cứu sinh tại Đại học Bách khoa Thành phố Hồ Chí Minh (11/2004 - 12/2007)\nTháng 4/2007 - 2/2009: Thượng tá, Đại tá (8/2008), Trưởng Khoa Cầu đường Vượt sông, Trường Sĩ quan Công binh, Binh chủng Công binh; Bí thư Chi bộ; Tiến sĩ Kỹ thuật (12/2007).\nTháng 3/2009 - 3/2011: Đại tá, Lữ đoàn trưởng Lữ đoàn 249, Binh chủng Công binh; Phó Bí thư Đảng ủy Lữ đoàn 249.\nTháng 4/2011 - 11/2011: Đại tá, Phó Tham mưu trưởng, Binh chủng Công binh; Đảng ủy viên Đảng ủy Binh chủng Công binh.\nTháng 12/2011 - 7/2014: Đại tá, Phó Tư lệnh kiêm Tham mưu trưởng, Binh chủng Công binh; Đảng ủy viên Đảng ủy Binh chủng Công binh; Học viên lớp Chỉ huy Tham mưu Cao cấp Chiến dịch-Chiến lược, Học viện Quốc phòng (9/2012 - 7/2013).\nTháng 8/2014 - 4/2016: Thiếu tướng (12/2014), Tư lệnh Binh chủng Công binh; Phó Bí thư Đảng ủy Binh chủng Công binh; Phó cơ quan Thường trực Ban Chỉ đạo 504 kiêm Tổng Giám đốc Trung tâm hành động bom mìn Quốc gia Việt Nam.\nTháng 5/2016 - 8/2017: Thiếu tướng, Phó Tư lệnh Quân khu 1; Đảng ủy viên Đảng ủy Quân khu 1; Học viên bồi dưỡng kiến thức Quốc phòng An ninh tại Học viện Quốc phòng (3 - 4/2017).\nTháng 9/2017 - 12/2017: Thiếu tướng, Phó Tư lệnh, Tham mưu trưởng Quân khu 1; Ủy viên Thường vụ Đảng ủy Quân khu 1.\nTháng 1/2018 - 9/2019: Thiếu tướng, Trung tướng (12/2018), Tư lệnh Quân khu 1; Phó Bí thư Đảng ủy Quân khu 1; Học viên Bồi dưỡng kiến thức mới cho cán bộ quy hoạch cấp chiến lược khóa XIII tại Học viện Chính trị Quốc gia Hồ Chí Minh (7 - 10/2019).\nTháng 10/2019 - 1/2021: Phó Bí thư Đảng ủy Tổng cục Công nghiệp quốc phòng, Trung tướng, Chủ nhiệm Tổng cục Công nghiệp quốc phòng.\nTháng 1/2021 - 9/2021: Ủy viên Trung ương Đảng khóa XIII, Ủy viên Quân ủy Trung ương (6/2021), Phó Bí thư Đảng ủy Tổng cục Công nghiệp quốc phòng, Trung tướng, Chủ nhiệm Tổng cục Công nghiệp quốc phòng; Đại biểu Quốc hội khóa XV (7/2021).\nTháng 9/2021 - 11/2024: Ủy viên Trung ương Đảng khóa XIII, Bí thư Tỉnh ủy Cao Bằng; Đại biểu Quốc hội khóa XV.\nTháng 11/2024 - 2/2025: Bộ trưởng Bộ Giao thông Vận tải.\nTháng 2/2025: Được Quốc hội phê chuẩn giữ chức vụ Bộ trưởng Bộ Xây dựng.\n"
}