{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/cuoc-chien-chong-lam-phat-cua-ong-powell-gap-kho-du-duong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:24",
  "summary": "Khi Fed tiến gần hơn tới chiến thắng trong cuộc chiến lạm phát, cơ quan này và Chủ tịch Powell lại phải đối mặt với một loạt thách thức kinh tế mới...",
  "content": "\nChủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell đã chèo lái ngân hàng trung ương mạnh nhất thế giới trong suốt một giai đoạn nhiều biến động của nền kinh tế Mỹ, từ đại dịch Covid-19 cho tới thời kỳ lạm phát bùng nổ không lâu sau đó. Nhưng đến thời điểm hiện tại, nhiệm vụ đó của ông Powell vẫn chưa hoàn tất, thậm chí đang có phần trở nên khó khăn hơn.\nLạm phát ở Mỹ hiện thấp hơn nhiều so với mức cao nhất trong 40 năm thiết lập vào năm 2022 - thời điểm khi Fed khởi động chiến dịch tăng lãi suất quyết liệt, đưa lãi suất lên mức cao nhất trong 23 năm, để chống lại sự leo thang của giá cả. Đến nay, Fed đã giảm được lạm phát về gần mức mục tiêu chỉ sau hơn hai năm mà không gây ra suy thoái kinh tế, bất chấp những cảnh báo trước đó từ các nhà phê bình và từ chính ông Powell rằng việc chống lạm phát có thể gây ra một số “nỗi đau” cho người Mỹ.\nNhưng khi Fed tiến gần hơn tới chiến thắng trong cuộc chiến lạm phát - với tốc độ tăng giá tiêu dùng hàng năm hiện ở mức trên 2%, theo thước đo lạm phát ưa thích của Fed - cơ quan này và ông Powell lại phải đối mặt với một loạt thách thức kinh tế mới. Tổng thống đắc cử Donald Trump đã đe dọa áp thuế quan mạnh tay lên hàng hóa nhập khẩu và thực hiện các vụ trục xuất hàng loạt người nhập cư trái phép - cả hai biện pháp đều có thể làm tăng lạm phát trở lại và khiến công việc của Fed trở nên phức tạp hơn.\nLựa chọn của ông Trump cho vị trí Bộ trưởng Bộ Tài chính, ông Scott Bessent, thậm chí đã công khai ý định làm suy yếu ảnh hưởng của ông Powell trước khi nhiệm kỳ của ông tại Fed chính thức kết thúc vào tháng 5/2026. Ông Bessent gần đây thậm chí nói rằng ông nghĩ ông Powell nên kết thúc nhiệm kỳ Chủ tịch Fed.\nÔng James Bullard, người đã hoàn tất nhiệm kỳ 15 năm trên cương vị Chủ tịch Fed chi nhánh St. Louis vào năm 2023, nhận định rằng hoàn toàn công bằng khi có những lời chỉ trích về việc Fed coi lạm phát chỉ là vấn đề tạm thời vào năm 2021 và đưa ra phản ứng chậm chạp với lạm phát. Nhưng ông Bullard cũng nói thêm rằng với sự lãnh đạo của ông Powell, chính Fed cũng đã đưa nền kinh tế Mỹ hạ cánh nhẹ nhàng - với lạm phát được kiềm chế mà không có suy thoái.\nNhững lời đe dọa về thuế quan cứng rắn của ông Trump, nếu trở thành hiện thực, có thể gây ra một cuộc chiến thương mại toàn cầu, đẩy lạm phát tăng cao một lần nữa. Rõ ràng, nền kinh tế lớn nhất thế giới đang đứng trước rủi ro.\nHAI LẦN ĐẶT CƯỢC LỚN CỦA ÔNG POWELL\nCông cụ chính của Fed là lãi suất quỹ liên bang, và lãi suất này ảnh hưởng đến chi phí đi vay trong toàn nền kinh tế. Công cụ đó được sử dụng để hướng nền kinh tế đạt tới hai mục tiêu được coi là quan trọng ngang nhau của Fed, gồm ổn định giá cả và tối đa hóa việc làm. Fed cân bằng trọng tâm của mình tùy thuộc vào việc khía cạnh nào của nhiệm vụ kép này cần được chú ý nhiều hơn ở từng thời điểm cụ thể.\nChẳng hạn, khi giới chủ sử dụng lao động ở Mỹ sa thải hơn 20 triệu người trong đại dịch, Fed đã tập trung vào việc củng cố thị trường lao động bằng cách kích thích nền kinh tế thông qua cắt giảm lãi suất. Vào năm 2022, khi lạm phát lên đến đỉnh điểm của 4 thập kỷ, Fed đã hạ nhiệt nền kinh tế bằng cách tăng lãi suất để kiềm chế nhu cầu.\nTuy nhiên, nhiệm vụ của Fed không phải lúc nào cũng đơn giản. Ông Powell đã từng tính toán ai lầm: Ông và các quan chức Fed khác cho rằng lạm phát sẽ tự trở lại mức bình thường ngay sau khi “bốc đầu” vào giữa năm 2021 - thời điểm nền kinh tế Mỹ đi lên từ đáy sâu đại dịch. Nhưng dự báo đó đã không trở thành hiện thực và lạm phát tiếp tục tăng cao hơn.\nVì vậy, Fed bắt đầu tăng lãi suất vào tháng 3/2022, nhưng một vài lần tăng lãi suất không ngăn được lạm phát tăng cao hơn, khi giá xăng vượt mức 5 USD/gallon và tâm lý người tiêu dùng Mỹ giảm mạnh xuống mức thấp kỷ lục. Vì thế, Fed đã dấn thân vào chiến dịch tăng lãi suất quyết liệt nhất kể từ những năm 1980, đưa lãi suất lên mức cao nhất trong hai thập kỷ vào tháng 7/2023, và sau đó giữ nguyên lãi suất ở mức 5,25-5,5% trong hơn 1 năm.\nCác nhà phê bình đã chỉ trích cả Fed và Chủ tịch Powell. Ví dụ, Thượng nghị sỹ Elizabeth Warren của Đảng Dân chủ thường xuyên gọi ông Powell là người tiêu diệt công ăn việc làm.\nGiới chuyên gia kinh tế ở Phố Wall đã dự đoán một cuộc suy thoái khi Fed cố gắng hạ nhiệt nền kinh tế nhằm làm chậm tốc độ lạm phát. Thậm chí nhiều quan chức Fed cũng dự kiến ​​sẽ có suy thoái vào một thời điểm nào đó. Nhưng nền kinh tế Mỹ đã chứng tỏ được khả năng phục hồi đáng kể và tiếp tục tăng trưởng.\nTiếp đó là một lượt đặt cược lớn nữa của ông Powell trên ghế nhà lãnh đạo ngân hàng trung ương quyền lực nhất thế giới: giữ lãi suất ở mức cao ngay cả khi nhiều nhà kinh tế kêu gọi cắt giảm. Fed đã đợi đến tháng 9 năm nay để cắt giảm lãi suất - hơn một năm sau khi ngừng tăng lãi suất. Sau đó, Fed có thêm hai lần giảm lãi suất nữa vào tháng 11 và tháng 12. Nhưng đường đi của lạm phát ở Mỹ trong năm tới có rất nhiều bất định, đặc biệt bởi các chủ trương chính sách của ông Trump.\nTHỬ THÁCH TIẾP THEO CHỜ CHỦ TỊCH FED\nViệc ông Trump tái đắc cử có những tác động tiềm ẩn lớn đối với nền kinh tế Mỹ, Fed và bản thân ông Powell - hãng tin CNN nhận định.\nÔng Trump gần đây tuyên bố ông dự định áp dụng mức thuế quan 25% đối với tất cả hàng hóa nhập khẩu từ Mexico và Canada, cộng thêm thuế quan bổ sung 10% đối với hàng hóa từ Trung Quốc. Các nhà kinh tế kỳ vọng những mức thuế đó - cộng với các nội dung khác trong chương trình nghị sự kinh tế của ông Trump, như trục xuất hàng loạt người nhập cư trái phép dẫn tới khan hiếm nhân công - có thể đẩy lạm phát lên cao.\nBên cạnh những lời chỉ trích, nhiều nhà kinh tế học cũng ca ngợi những thành quả mà ông Powell đã đạt được và bày tỏ tin tưởng vào khả năng của ông trong việc quản lý những gì sắp xảy ra. Ông Bullard, hiện là hiệu trưởng Trường Kinh doanh Mitch Daniels của Đại học Purdue, nói với CNN: “Ông ấy đã chứng tỏ có thể xử lý những bất định và tình huống mới bằng cách thay đổi tư duy khá nhanh”.\nPhát biểu trong tháng này, bản thân ông Powell cho biết vẫn còn quá nhiều điều không thể dự đoán trước, nên Fed chưa thể đánh giá được tác động từ những lời dọa thuế quan của ông Trump. “Chúng tôi không biết thuế quan sẽ lớn đến mức nào, chúng tôi không biết thời điểm và thời hạn của áp thuế quan, chúng tôi không biết hàng hóa nào sẽ bị đánh thuế, chúng tôi không biết hàng hóa của nước nào sẽ bị đánh thuế… Tôi chưa biết những việc đó sẽ ảnh hưởng như thế nào đến giá cả”, ong Powell phát biểu tại một sự kiện ở New York. “Đó mới chỉ là một phần của danh sách những điều chúng tôi chưa biết”.\nNhưng ông Powell không xa lạ gì với sự bất định. “Nếu tôi mô tả Chủ tịch Powell bằng một từ thì đó sẽ là từ ‘nhanh nhẹn’”, bà Ellen Zentner - chiến lược gia kinh tế trưởng tại Morgan Stanley Wealth Management - nói với CNN khi nhận định về kỹ năng của ông Powell trong việc chèo lái Fed vượt qua những thời điểm nhiều bấp bênh. “Và nếu muốn nhanh nhẹn, phải dựa vào dữ liệu kinh tế”.\nÔng Powell được chính ông Trump bổ nhiệm vào ghế Chủ tịch Fed, nhưng mối quan hệ giữa hai ông đã xấu đi ngay trong nhiệm kỳ trước của ông Trump. Vào cuối năm 2018, ông Trump cho rằng việc Fed và ông Powell tăng lãi suất là “điên rồ”.\nKể từ đó, ông Trump đã nhiều lần đưa ra ý tưởng rằng tổng thống nên có tiếng nói nào đó trong việc ấn định lãi suất - cho dù Fed có lịch sử dài là một cơ quan độc lập. Sự độc lập đó của Fed là một yếu tố trấn an các nhà đầu tư rằng chính sách tiền tệ được thiết lập dựa trên nền kinh tế, chứ không phải dựa trên cố gắng nhằm giành được sự ủng hộ chính trị ngắn hạn của cử tri.\nVà đây là một điểm nổi bật khác trong cách tiếp cận của ông Powell: cam kết của ông đối với sự độc lập của Fed, bất chấp áp lực từ ông Trump nhằm đi ngược lại phương châm của Fed là đưa ra quyết định chính sách dựa trên dữ liệu kinh tế.\n“Chúng tôi phải đạt được sự toàn dụng việc làm và ổn định giá cả, vì lợi ích của tất cả người Mỹ và hoàn toàn tránh xa chính trị”, ông Powell nói tại sự kiện ở New York. “Tôi nghĩ rằng có sự ủng hộ rất, rất rộng rãi đối với những ý tưởng đó trong Quốc hội, ở cả hai chính đảng, và ở cả Thượng viện lẫn Hạ viện”.\n"
}