{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/vai-tro-cua-cac-bang-chien-truong-trong-bau-cu-tong-thong-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:25",
  "summary": "Không chỉ lần bầu cử này mà trong các cuộc bầu cử khác trong lịch sử Mỹ, các bang chiến trường - hay còn gọi là các bang dao động (swing states) - luôn giữ vai trò đặc biệt quan trọng...",
  "content": "\nChỉ còn ít giờ đồng hồ nữa, cử tri Mỹ sẽ chính thức đi bỏ phiếu bầu ra vị tổng thống tiếp theo của nước này. Với các cuộc thăm dò dư luận toàn quốc cho thấy một cuộc đua sát nút và khốc liệt giữa hai ứng cử viên là ông Donald Trump của Đảng Cộng hòa và bà Kamala Harris của Đảng Dân chủ, kết quả cuối cùng của lần bầu cử này sẽ được quyết định ở những bang chiến trường (battleground states).\nKhông chỉ lần bầu cử này mà trong các cuộc bầu cử khác trong lịch sử Mỹ, các bang chiến trường - hay còn gọi là các bang dao động (swing states) - luôn giữ vai trò đặc biệt quan trọng.\nTHẾ NÀO LÀ BANG CHIẾN TRƯỜNG?\nTheo tờ báo Telegraph, “bang chiến trường” hay “bang dao động” không phải là một sự phân loại hay địa nghĩa chính thức, và các tổ chức thăm dò dư luận cũng không nhất quán về việc liệu bang nào là quan trọng nhất đối với các ứng cử viên trong mỗi lần bầu cử tổng thống Mỹ.\nVề cơ bản, bang chiến trường là những bang mà cả hai chính đảng lớn của Mỹ là Đảng Cộng hòa và Đảng Dan chủ nhận được mức độ ủng hộ tương tự nhau trong cộng đồng cử tri. Trong các cuộc thăm dò dư luận ở những bang như vậy, tỷ lệ ủng hộ cử tri dành cho hai đảng chỉ cách nhau vài điểm phần trăm.\nTrong lần bầu cử này, các bang quan trọng có thể là Arizona, Florida, Georgia, Michigan, Nevada, North Carolina, Wisconsin và Pennsylvania. Tại 6 trong số 8 bang này - trừ Florida và North Carolina - ông Joe Biden đã thắng ông Trump trong cuộc bầu cử năm 2020 và nhờ đó đắc cử.\nTẠI SAO CÁC BANG CHIẾN TRƯỜNG QUAN TRỌNG?\nCác bang chiến trường có vai trò quan trọng vì hầu hết tất cả các tiểu bang của Mỹ đều áp dụng hệ thống “người thắng giành tất cả” - quy định mà ở đó ứng cử viên nào thắng về tỷ lệ phiếu cử tri phổ thông tại một bang, dù với chênh lệch rất nhỏ, đều giành được toàn bộ phiếu đại cử tri của bang đó.\nTrong số 50 bang, có 48 bang áp dụng hệ thống trên. Trong cuộc bỏ phiếu để chính thức bầu ra tổng thống - được tiến hành sau cuộc tổng tuyển cử - đại cử tri đoàn của mỗi bang sẽ bỏ hết phiếu cho ứng cử viên tổng thống đã thắng phiếu phổ thông ở bang đó.\nRiêng ở hai bang Maine và Nebraska, phiếu đại cử tri được chia theo khu vực bầu cử. Theo đó, hai phiếu đại cử tri ở mỗi bang này được dành cho ứng cử viên thắng phiếu phổ thông, và số phiếu đại cử tri còn lại được chia cho ứng cử viên thắng ở từng khu vực bầu cử.\nKhông phải cử tri phổ thông, mà đại cử tri mới là những người đưa ra quyết định cuối cùng chọn ra người chiến thắng trong các cuộc bầu cử tổng thống Mỹ. Đại cử tri đoàn của mỗi bang đại diện cho bang đó trong cuộc bỏ phiếu chính thức để “chốt sổ” người sẽ trở thành tổng thống. Nhưng với quy định “người thắng giành tất cả” nói trên, việc đại cử tri của bang nào sẽ bỏ phiếu cho ai đã được xác định qua kết quả ở cuộc bỏ phiếu phổ thông.\nSố phiếu đại cử tri của mỗi bang sẽ phụ thuộc vào dân số của bang đó, tức là bang đông dân sẽ có nhiều phiếu đại cử tri hơn. Với hơn 39 triệu người, bang đông dân nhất Mỹ là California có 54 phiếu đại cử tri, tương đương hơn 10% tổng số toàn quốc. Bang đông dân thứ hai là Texas, có hơn 30 triệu người, được phân bổ 40 phiếu đại cử tri. Bang Wyoming với dân số hơn 700.000 người chỉ có 3 đại cử tri.\nĐể trúng cử, mỗi ứng cử viên tổng thống Mỹ phải hội đủ ít nhất 270 phiếu đại cử tri. Ngay cả khi chưa xác định xong kết quả ở tất cả các bang, người thắng cuộc đã lộ diện nếu hội đủ số phiếu đại cử tri như vậy.\nCách thức phân bổ phiếu đại cử tri và hệ thống bầu cử như trên đồng nghĩa rằng một số ít bang - nơi cuộc đua diễn ra căng thẳng nhất - có thể quyết định toàn bộ kết quả của cuộc bầu cử. Chẳng hạn, bà Hillary Clinton đã giành tỷ lệ phiếu phổ thông lớn hơn nhưng vẫn thua cử vào năm 2016 vì kém về số phiếu đại cử tri.\nNHỮNG BANG CHIẾN TRƯỜNG NÀO ĐÃ NGẢ VỀ ĐẢNG DÂN CHỦ?\nViệc ông Biden thắng ở bang Arizona vào năm 2020 đã khiến nhiều nhà quan sát bất ngờ, bởi trước đó, bang này mới trao chiến thắng một lần duy nhất cho ứng cử viên Dân chủ vào năm 1976. Ông Trump đã thắng ở Arizona vào năm 2016, và bang này cũng đã trung thành với ứng cử viên của Đảng Dân chủ trong những cuộc bầu cử mà đảng này không thắng trên toàn quốc như vào các năm 2008 và 2012.\nBang Georgia, một “thành lũy” của Đảng Cộng hòa từ năm 1996 tới năm 2016, cũng đã quay sang chọn ông Biden vào năm 2020. Với chiến thắng ở Georgia, ông Biden đã vượt qua ông Trump và giành chiến thắng toàn quốc - một kết quả mà ông Trump đã tìm cách đảo ngược nhưng bất thành. Tranh cãi của ông Trump về kết quả cuộc bầu cử ở Georgia hiện đang là chủ đề của các vụ kiện tụng mà bang này nhằm vào ông Trump và ê-kíp tranh cử của ông.\nỞ cả hai bang trên, tỷ lệ ủng hộ dành cho ông Trump trong lần bầu cử năm nay là khá mong manh, và có thể đặt ra thách thức đối với cơ hội thắng của ông.\nĐẢNG CỘNG HÒA CẦN THẮNG Ở NHỮNG BANG CHIẾN TRƯỜNG NÀO?\nĐể giành được Nhà Trắng vào ngày 5/11, Đảng Cộng hòa cần giành lại các bang truyền thống của họ đã ngả về Đảng Dân chủ, đồng thời chiến thắng ở những bang từ lâu thân Đảng Dân chủ.\nĐã có một số dấu hiệu tích cực cho phe Cộng hòa từ Florida, bang từng được coi là một trong những bang khó đoán nhất nhưng gần đây đã ủng hộ ông Trump nhiều hơn. Thống đốc của bang là này ông Ron DeSantis, một người Cộng hòa. Theo một cuộc thăm dò dư luận công bố cách đây ít ngày, ông Trump đang dẫn trước bà Harris với khoảng cách 7 điểm phần trăm tại Florida.\nTại North Carolina, ông Trump thắng sát nút vào năm 2020 và chiến dịch của ông muốn gia tăng khoảng cách này trong cuộc bầu cử sắp diễn ra. Theo một cuộc khảo sát của Cooperative Election Study vào tuần trước, ông Trump nhận được sự ủng hộ của 50% cử tri có ý định đi bỏ phiếu ở North Carolina, so với tỷ lệ 48% ủng hộ bà Harris. Theo một phân tích của trang Nate Silver, nếu thắng ở bang này, bà Harris sẽ có 90% cơ hội đắc cử.\nThắng ở Pennsylvania sẽ là một cú lội ngược dòng ngoạn mục cho Đảng Cộng hòa trong cuộc bầu cử năm nay, bởi bang này đã đứng về Đảng Dân chủ trong các cuộc bầu cử tổng thống kể từ năm 1992 tới nay ngoại trừ một lần duy nhất. Pennsylvania không chỉ là một trọng tâm trong chính sách kinh tế của Tổng thống Joe Biden, mà thành phố Scranton của bang này còn là nơi chôn rau cắt rốn của ông Biden.\nLịch sử bầu cử của Pennsylvania cũng tương tự như của Michigan - bang cũng chỉ mới bầu cho ứng cử viên Cộng hòa đúng một lần duy nhất kể từ năm 1992. Michigan là trái tim của ngành công nghiệp ô tô Mỹ và có hàng trăm nghìn công nhân - lực lượng cử tri mà cả ông Trump và bà Harris đều ra sức lôi kéo.\nLIỆU BÀ HARRIS CÓ GIÀNH ĐƯỢC CÁC BANG CHIẾN TRƯỜNG?\nCác nhà khoa học chính trị dự báo một bầu cử căng thẳng và khó lường trước kết quả, tương tự như hầu hết các cuộc bầu cử tổng thống Mỹ trong lịch sử gần đây. “Từ năm 2000 tới nay, chưa có cuộc tái tranh cử nào mà ứng cử viên giành được chiến thắng áp đảo dễ dàng như các tổng thống Ronald Reagan, Richard Nixon hay Lyndon Johnson đã làm được”, giáo sư chính trị học Christopher Galdieri của trường Saint Anselm College nói với tờ The Telegraph.\nÔng Galdieri cho rằng bà Harris có nhiều ưu điểm nhưng ở các bang công nghiệp vùng Trung Tây (Midwest) như Wisconsin và Michigan, bà sẽ khó giành được sự ủng hộ của cử tri như ông Biden đã có được trong kỳ bầu cử trước.\n“Là một phụ nữ da màu, bà ấy có lẽ sẽ khó được lòng cử tri là những người lao động da trắng. Đó là lực lượng cử tri xem ông Biden là ứng cử viên tương đồng văn hóa với họ”, vị giáo sư nói. “Tôi không nói là bà ấy không thể thắng ở đó, nhưng nếu bà ấy thắng ở đó, thì chiến thắng đó đến từ lực lượng cử tri khác với những người đã bỏ phiếu cho ông Biden vào năm 2020”.\n"
}