{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-thu-ngan-sach-dat-hon-12-500-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:13:11",
  "summary": "Mặc dù chịu tác động từ nhiều yếu tố, thu ngân sách nhà nước (NSNN) quý I/2025 của tỉnh Thanh Hóa vẫn đạt 12.572 tỷ đồng, phản ánh sự ổn định của nền kinh tế địa phương. Tuy nhiên, con số này giảm 13,8% so với cùng kỳ năm trước, đòi hỏi những giải pháp quyết liệt trong thời gian tới.",
  "content": "\nTính đến ngày 10/3/2025, Cục Hải quan tỉnh Thanh Hóa đã thu NSNN đạt 4.356,5 tỷ đồng, tương đương 24,2% chỉ tiêu Chính phủ giao (18.000 tỷ đồng) và tăng 13,7% so với cùng kỳ năm 2024.\nTrong đó, thuế giá trị gia tăng (GTGT) từ dầu thô nhập khẩu của Công ty TNHH Lọc hóa dầu Nghi Sơn chiếm 73,1%, tương đương 3.185,7 tỷ đồng.\nBình quân mỗi chuyến tàu nhập dầu thô đóng góp 398,2 tỷ đồng vào ngân sách. Tổng thu thuế GTGT đạt 4.218,6 tỷ đồng, trong khi thuế xuất khẩu đạt 104,7 tỷ đồng, thuế nhập khẩu đạt 21,4 tỷ đồng, thuế tiêu thụ đặc biệt chỉ đóng góp 0,08 tỷ đồng, thuế bảo vệ môi trường đạt 11,6 tỷ đồng và các khoản thu khác là 0,09 tỷ đồng.\nTổng thu nội địa quý I/2025 ước đạt 6.968,3 tỷ đồng, bằng 26,5% dự toán Trung ương giao và 25,3% dự toán UBND tỉnh giao.\nTuy nhiên, con số này chỉ bằng 74,5% so với cùng kỳ năm 2024. Nếu loại trừ tiền sử dụng đất và xổ số kiến thiết, số thu đạt 5.501,8 tỷ đồng, tương đương 88,8% so với cùng kỳ.\nCác khoản thu chính gồm thu từ doanh nghiệp Nhà nước Trung ương đạt 313,4 tỷ đồng, thu từ doanh nghiệp có vốn đầu tư nước ngoài (ĐTNN) đạt 2.240,7 tỷ đồng, trong đó Lọc hóa dầu Nghi Sơn đóng góp 1.830 tỷ đồng. Khu vực công thương nghiệp và dịch vụ ngoài quốc doanh thu 1.353,6 tỷ đồng, thuế thu nhập cá nhân đạt 406,8 tỷ đồng, thuế bảo vệ môi trường đạt 472,1 tỷ đồng, trong khi tiền sử dụng đất đạt 1.456,5 tỷ đồng.\nXét về cơ cấu thu, doanh nghiệp FDI chiếm tỷ trọng cao nhất với 32,1%, tiếp theo là thu từ đất chiếm 20,9%, công thương nghiệp ngoài quốc doanh chiếm 19,4%, thuế bảo vệ môi trường chiếm 6,8% và thuế thu nhập cá nhân chiếm 5,8%.\nViệc sụt giảm thu ngân sách do giá dầu thô giảm từ 80 USD/thùng xuống dưới 70 USD/thùng, ảnh hưởng trực tiếp đến nguồn thu từ Công ty TNHH Lọc hóa dầu Nghi Sơn.\nBên cạnh đó, nguồn thu từ tiền sử dụng đất giảm do không còn các dự án đấu giá lớn như năm 2024, cùng với chính sách giảm 50% thuế bảo vệ môi trường theo Nghị quyết 60/2024 và giảm thuế GTGT từ 10% xuống 8% theo Nghị định 180/2024.\nNgoài ra, phải kể đến chính sách giảm thuế bảo vệ môi trường theo Nghị quyết số 60/2024/UBTVQH15 của Ủy ban Thường vụ Quốc hội, có hiệu lực từ ngày 1/1/2025, đã khiến số thu từ loại thuế này giảm mạnh, chỉ đạt 14,3% dự toán.\nBên cạnh đó, thị trường bất động sản chưa phục hồi, dẫn đến thu từ đất không đạt kỳ vọng. Tiền sử dụng đất chỉ đạt 17,1% dự toán Trung ương và 15% dự toán tỉnh giao, trong khi tiền thuê đất đạt 13,5% dự toán. Sự trầm lắng của thị trường này ảnh hưởng đáng kể đến nguồn thu ngân sách.\nNhìn chung, mặc dù thu ngân sách quý I vẫn đạt tiến độ đề ra, nhưng sự sụt giảm so với năm trước là dấu hiệu đáng lưu ý.\nĐiều này đặt ra yêu cầu cấp thiết đối với các cấp chính quyền trong việc tìm kiếm giải pháp nhằm đảm bảo nguồn thu bền vững. Trong quý II/2025, tỉnh Thanh Hóa đặt mục tiêu triển khai đồng bộ các biện pháp như hỗ trợ doanh nghiệp tháo gỡ khó khăn, đẩy mạnh thu thuế từ hộ kinh doanh cá thể, khai thác tài nguyên và kinh doanh trực tuyến.\nĐồng thời, ngành thuế sẽ tăng cường thanh tra, kiểm tra để kiểm soát hóa đơn điện tử, ngăn chặn vi phạm, xử lý nợ đọng và phối hợp chặt chẽ với các sở, ngành để thu hồi nợ khó thu.\n"
}