{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/dieu-15-du-thao-sua-doi-luat-thue-gia-tri-gia-tang-thieu-cong-bang-cho-cac-doanh-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:45:08",
  "summary": "Hầu hết các doanh nghiệp lớn hiện nay đều sản xuất kinh doanh đa ngành nghề, có nhiều loại thuế giá trị gia tăng khác nhau. Cho nên nội dung của Khoản 3, Điều 15 trong Dự thảo sửa đổi Luật thuế giá trị gia tăng là rất bất cập, tạo ra sự không công bằng đối với các doanh nghiệp cùng ngành nghề...",
  "content": "\nTại Khoản 3, Điều 15 của Dự thảo Luật Thuế giá trị gia tăng sửa đổi trình Quốc hội về các trường hợp hoàn thuế có nêu: “... Cơ sở kinh doanh chỉ sản xuất hàng hóa, cung ứng dịch vụ chịu thuế suất thuế giá trị gia tăng 5% (trừ hoạt động thanh lý tài sản) nếu có số thuế giá trị gia tăng đầu vào chưa được khấu trừ hết từ ba trăm triệu đồng trở lên sau 12 tháng hoặc 4 quý thì được hoàn thuế giá trị gia tăng”.\nNhiều Đại biểu Quốc hội và các chuyên gia đã chỉ ra bất cập rằng, theo quy định này có thể hiểu là doanh nghiệp chỉ có 1 loại thuế suất thuế giá trị gia tăng (GTGT) là 5% thì mới được hoàn thuế, còn những doanh nghiệp có từ 2 loại thuế suất thuế giá trị gia tăng trở lên thì không được hoàn thuế. Điều này rõ ràng là không công bằng đối với các doanh nghiệp có từ 2 loại thuế suất thuế giá trị gia tăng trở lên.\nNgay chính trong dự thảo sửa đổi Luật thuế giá trị gia tăng này cũng như Luật thuế giá trị gia tăng hiện hành, đều quy định các loại hàng hóa: không chịu thuế, thuế suất 0%, 5% và 10%.... Có nghĩa là trong văn bản Luật và trong thực tiễn, cơ sở kinh doanh có nhiều mặt hàng, nhiều loại thuế suất giá trị gia tăng khác nhau, và đều là các doanh nghiệp bình đẳng, hoạt động trong nền kinh tế.\nSong, điều kiện để hoàn thuế giá trị gia tăng tại Mục 3, Điều 15 của Dự thảo sửa đổi Luật thuế giá trị gia tăng lại chỉ quy định cho duy nhất các cơ sở kinh doanh sản xuất hàng hóa, cung ứng dịch vụ chịu thuế suất giá trị gia tăng 5% (trừ hoạt động thanh lý tài sản) thì được hoàn thuế giá trị gia tăng là rất bất cập!\nVấn đề đặt ra tại đây, đồng thời cũng chính là băn khoăn chính đáng của phần lớn doanh nghiệp, là những doanh nghiệp có từ 2 loại thuế suất thuế giá trị gia tăng trở lên thì sẽ không được hoàn thuế. Điều này sẽ ảnh hưởng nghiêm trọng đến dòng tiền và hoạt động sản xuất kinh doanh của doanh nghiệp vì không được hoàn khoản chênh lệch giữa thuế đầu vào và thuế đầu ra.\nÔng Nguyễn Văn Phụng, Chuyên gia cao cấp về thuế, nguyên Cục trưởng Cục Quản lý thuế doanh nghiệp lớn đưa ra nhận định, quy định tại điều 15.3 này không chỉ không thống nhất với các điều khoản khác của dự thảo Luật, mà đặc biệt, còn tạo ra sự không công bằng đối với các doanh nghiệp có từ 2 loại thuế suất thuế giá trị gia tăng trở lên.\nDo đó, ý kiến chuyên gia, các doanh nghiệp kiến nghị Quốc hội và các cơ quan soạn thảo xem xét sửa lại Khoản 3, Điều 15 như sau cho phù hợp thực tiễn và tạo sự công bằng cho các doanh nghiệp.\nThứ nhất, bỏ từ “chỉ” để cho phép hoàn thuế đối với đối tượng sảm xuất kinh doanh hàng hóa, cung ứng dịch vụ chịu thuế giá trị gia tăng 5% cho đúng bản chất nhưng phải “bù trừ với các hàng hóa, cung ứng dịch vụ chịu thuế khác”, đồng thời phải thực hiện “phân bổ” số thuế giá trị gia tăng theo tỷ lệ chịu thuế 5% so với tổng hàng hóa dịch vụ của người nộp thuế.\nThứ hai, sửa nội dung Điều 15 như sau: “Cơ sở kinh doanh sản xuất hàng hóa, cung ứng dịch vụ nếu có số thuế giá trị gia tăng đầu vào chưa được khấu trừ hết từ ba trăm triệu đồng trở lên sau 12 tháng liên tục hoặc 4 quý liên tục thì được hoàn thuế giá trị gia tăng”.\nThứ ba, bỏ Điều 15 ra khỏi Dự thảo Luật Thuế giá trị gia tăng sửa đổi lần này để loại bỏ sự bất cập trên.\nCác chuyên gia khẳng định, với 1 trong 3 trường hợp kiến nghị sửa đổi trên sẽ giúp các doanh nghiệp có điều kiện và động lực để liên tục đầu tư phát triển, đổi mới, đa dạng sản phẩm, đem lại nhiều lợi ích hơn cho nền kinh tế đất nước.\nThực tế hiện nay, các doanh nghiệp được tự do kinh doanh nên đa phần là doanh nghiệp kinh doanh đa ngành nghề, rất ít doanh nghiệp chỉ sản xuất một lĩnh vực chịu thuế giá trị gia tăng 5%. Do đó, nhiều ý kiến mong muốn việc sửa luật thuế giá trị gia tăng - luật có ảnh hưởng lớn đến doanh nghiệp và toàn dân cần phải được đảm bảo công bằng đối với các doanh nghiệp, đồng thời phải phù hợp thực tiễn xã hội!\n"
}