{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thue-quan-cua-ong-trump-phu-bong-den-len-kinh-te-han-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:10",
  "summary": "Theo một quan chức Ngân hàng Trung ương Hàn Quốc: “Tình hình bất ổn chính trị có thể sẽ không ảnh hưởng nhiều đến nền kinh tế, nhưng rủi ro tiêu cực do các yếu tố bên ngoài mới là vấn đề đáng lo ngại”...",
  "content": "\nTheo bà Soohyung Lee, Thành viên hội đồng chính sách tiền tệ thuộc Ngân hàng Trung ương Hàn Quốc (BOK), ảnh hưởng của biến động chính trị trong nước tới nền kinh tế Hàn Quốc có thể lắng xuống trong vòng nửa năm, nhưng những áp lực bên ngoài – đặc biệt là rủi ro thuế quan Mỹ – mới là vấn đề gây đau đầu.\n“Chúng tôi đã có 2 tổng thống bị luận tội và trong cả hai trường hợp, biến động hay bất ổn chính trị đều lắng xuống trong vòng 3-6 tháng”, bà Lee chia sẻ với CNBC ngày 2/1. “Tình hình bất ổn chính trị có thể sẽ không ảnh hưởng nhiều đến nền kinh tế, nhưng những rủi ro tiêu cực do các yếu tố bên ngoài mới là vấn đề đáng lo ngại”.\nTheo bà Lee, thuế quan mà Tổng thống đắc cử Mỹ đề xuất áp đặt với hàng nhập khẩu sẽ gây ra rất nhiều áp lực với các quốc gia phụ thuộc vào xuất khẩu như Hàn Quốc. Bên cạnh đó, thuế quan tăng lên cũng sẽ khiến áp lực lạm phát ở Mỹ tăng trở lại, khiến nước này phải duy trì lãi suất ở mức cao lâu hơn và đồng USD mạnh lên. Tất cả những điều này khiến đồng won của Hàn Quốc chịu áp lực lớn.\n“Với việc đồng nhân dân tệ cũng có thể mất giá, các yếu tố này sẽ làm won suy yếu thêm nữa và gia tăng rủi ro với thị trường tài chính Hàn Quốc”, bà Lee phân tích.\nĐồng won ngày 23/12/2024 giao dịch ở mức 1.478 won đổi một USD, gần mức thấp nhất kể từ tháng 2/2009.\nTheo bà Lee, kể cả khi BOK triển khai các công cụ chính sách như “dự trữ ngoại tệ và phối hợp hành động với các cơ quan chính phủ như Bộ Kinh tế và Tài chính, giá trị của đồng won vẫn sẽ được xác định theo các yếu tố thị trường và BOK không có mức mục tiêu tỷ giá nào cụ thể”. Bên cạnh đó, các cơ quan chính phủ sẽ chỉ vào cuộc để giảm biến động tỷ giá  khi cần thiết.\nCộng hưởng từ tác động trong và ngoài nước đã bắt đầu tác động tới nền kinh tế Hàn Quốc khi Bộ Kinh tế và Tài chính nước này gần đây hạ dự báo báo GDP năm 2025 xuống còn 1,8%, giảm từ với dự báo 1,9% đưa ra trước đó. Vào tháng 11, cơ quan này cũng điều chỉnh dự báo GDP 2025 từ 2,1% xuống còn 1,9%. Năm 2024, dự báo tăng trưởng GDP của Hàn Quốc đạt 2,1%.\nĐể thúc đẩy tiêu dùng nội địa, Bộ Tài chính Hàn Quốc cho biết sẽ mở rộng cơ sở miễn thuế chi tiêu trong nửa đầu năm 2025 và hỗ trợ chính sách cho những công ty tăng lương cho nhân viên.\nTuy nhiên, bà Lee cho biết với BOK, tỷ lệ lạm phát và sự ổn định tài chính mới là mối quan tâm hàng đầu, chứ không phải tăng trưởng kinh tế, trong trường hợp 3 mục tiêu này mâu thuẫn với nhau.\nTháng 11 năm ngoái, BOK bất ngờ hạ lãi suất cơ bản 0,25 điểm phần trăm xuống còn 3%, theo sau lần hạ với bước nhảy tương tự vào tháng 11. Đây là lần đầu tiên kể từ năm 2009 nước này hạ lãi suất hai lần liên tiếp trong hai cuộc họp chính sách. Lạm phát trên cơ sở năm của nước này tháng 11 tăng lên 1,5%, dù thấp hơn so với dự báo 1,7% của các nhà phân tích nhưng vẫn tăng so với mức 1,3% của tháng trước đó.\n“Hàn Quốc có nền kinh tế mạnh trong 20 năm qua, vì vậy tôi vẫn lạc quan nhưng thận trọng về tình hình sắp tới”, bà Lee chia sẻ.\n"
}