{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/so-huu-nha-o-my-rat-co-loi-nhung-khong-phai-ai-cung-cham-toi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:52:38",
  "summary": "Sự gia tăng bùng nổ của giá trị bất động sản đang chia người Mỹ thành 3 nhóm...",
  "content": "\nGiá trị nhà tăng mạnh là một trong những xu hướng rõ nét nhất trên thị trường bất động sản Mỹ hiện nay. Tổng vốn chủ sở hữu nhà ở tại nước này hiện đã đạt mức kỷ lục 35 nghìn tỷ USD, tăng hơn gấp đôi so với ở thời điểm trước khi xảy ra cuộc khủng hoảng địa ốc dưới chuẩn 2008.\nTheo tờ Wall Street Journal, sự gia tăng bùng nổ của giá trị bất động sản đang chia người Mỹ thành 3 nhóm: nhóm thứ nhất gồm những người không có khả năng sở hữu nhà; nhóm thứ hai là những người mắc kẹt với ngôi nhà hiện có; và nhóm thứ ba là một số ít những người may mắn có được khả năng chốt lời căn nhà ở mức giá cao kỷ lục.\nĐối với nhóm thứ nhất, câu chuyện đang hết sức u ám. Giá nhà ở Mỹ đã tăng mạnh trong thời gian xảy ra đại dịch Covid-19 và tiếp tục leo thang sau đó ngay cả khi các đợt tăng lãi suất của Cục Dự trữ Liên bang (Fed) khiến cho các khoản vay thế chấp nhà trở nên đắt đỏ hơn. Điều này đã dẫn tới sự thay đổi về đối tượng tìm đến các công ty môi giới bất động sản.\nTỷ lệ doanh số nhà bán cho người mua lần đầu đã giảm xuống mức thấp kỷ lục 24% - theo một báo cáo gần đây của Hiệp hội Quốc gia các nhà kinh doanh bất động sản (NAR).\nNGƯỜI TRẺ Ở MỸ KHÓ MUA NHÀ\nVà tuổi của những người mua nhà lần đầu đã tăng khoảng 1 thập kỷ so với trước. Theo truyền thống, người Mỹ bắt đầu sở hữu nhà vào cuối những năm của độ tuổi 20. Ngày nay, độ tuổi trung bình của những người mua nhà lần đầu là 38. Cho tới thời điểm nhiều người Mỹ có đủ tiền mua nhà như hiện nay, họ đã bỏ lỡ 10 năm tạo dựng của cải mà các thế hệ trước có được.\nNgoài ra, còn có yếu tố giới tính. Tuổi của phụ nữ độc thân mua căn nhà đầu tiên lớn hơn 6 tuổi so với những người đàn ông độc thân mua nhà lần đầu. Thu nhập trung vị của nữ giới thấp hơn đồng nghĩa họ cần nhiều thời gian hơn để tiết kiệm đủ khoản trả trước khi mua nhà. Tuy nhiên, phụ nữ đang dành ưu tiên nhiều hơn cho việc đi lên trên bậc thang sở hữu nhà. Ở mức 20%, tỷ lệ phụ nữ độc thân trong số những người mua nhà lần đầu đã nhiều hơn gấp đôi so với tỷ lệ của nam giới độc thân.\nSở hữu nhà đã trở thành một việc xa xỉ mà nhiều gia đình trẻ ở Mỹ hiện nay không có đủ khả năng chi trả. Gần 3/4 số người mua nhà trong khoảng thời gian từ tháng 7/2023 đến tháng 6/2024 không có trẻ em dưới 18 tuổi sống cùng - mức cao nhất mọi thời đại trong hồ sơ của NAR. Tỷ lệ sinh giảm và việc các cặp vợ chồng lập gia đình muộn hơn là một nguyên nhân. Nhưng đó cũng là dấu hiệu cho thấy ngày càng nhiều gia đình có con nhỏ Mỹ đang mắc kẹt trong cảnh phải thuê nhà. Không thể cố định chi phí nhà ở bằng khoản thế chấp nhà lãi suất cố định kỳ hạn 30 năm, những gia đình như vậy có nguy cơ phải đối mặt với lạm phát tiền thuê nhà trong tương lai.\nỞ nhóm thứ hai, hàng triệu hộ gia đình may mắn được đứng trên bậc thang sở hữu nhà phải đối mặt với một loạt vấn đề khác. Trên giấy tờ, những người sở hữu nhà hiện tại đang trở nên giàu có hơn nhiều so với trước nhờ giá nhà tăng. Dữ liệu từ CoreLogic cho thấy, những gia đình có nhà riêng đang sở hữu bình quân 315.000 USD vốn chủ sở hữu trong giá trị của căn nhà, tăng từ mức khoảng 186.000 USD khi đại dịch mới xảy ra.\nNhưng việc thực hóa khoản lợi nhuận đó không phải là điều dễ dàng: Nếu chuyển nhà, người sở hữu nhà sẽ phải vay một khoản vay thế chấp đắt đỏ nhiều. Theo phân tích của ông Jim Egan, chiến lược gia bất động sản Mỹ của ngân hàng Morgan Stanley, gần 7/10 người vay thế chấp nhà ở Mỹ hiện tại hưởng mức lãi suất dưới 4,5%.\nMột nhóm nhỏ hơn - chiếm khoảng 1/4 số người có khoản vay thế chấp nhà - đủ thông thái để vay khi lãi suất chạm mức thấp nhất mọi thời đại trong thời kỳ đại dịch và hiện được hưởng lãi suất dưới 3%.  Nhóm này có rất ít động cơ để bán nhà, nhưng đổi lại, họ không có được quyền tự do chuyển tới một ngôi nhà khác phù hợp hơn.\nViệc vay những khoản vay khác dựa vào căn nhà đang có cũng không dễ dàng. Lãi suất bình quân của các khoản vay dựa trên vốn chủ sở hữu của căn nhà đang là 8,41% - the dữ liệu từ Brankrate.\nGÁNH NẶNG LÃI SUẤT\nNhưng thị trường nhà ở của Mỹ ngày nay thực sự là một “mỏ vàng” đối với những người thuộc nhóm thứ ba - những người sở hữu hoàn toàn căn nhà. Nhóm này chiếm gần 40% chủ sở hữu nhà ở Mỹ và bao gồm những người đủ giàu để không cần vay tiền mà vẫn mua được nhà, cũng như những người đã sống trong căn nhà của họ đủ lâu để trả hết hoặc trả được phần lớn khoản vay thế chấp nhà.\nKhông có gì đáng ngạc nhiên khi những người lớn tuổi là lực lượng rất tích cực trên thị trường nhà ở hiện nay. Độ tuổi điển hình của người bán nhà đã đạt mức cao nhất mọi thời đại là 63 tuổi. Nhiều người trong thế hệ này đã phải cố gắng rất nhiều để mua được căn nhà đầu tiên vào những năm 1980, khi giá nhà ở Mỹ cũng rất đắt đỏ so với thu nhập. Giờ đây, những người này có thể nghỉ hưu thoải mái bằng cách sử dụng tài sản tích trữ trong chính giá trị căn nhà của mình. Tuy nhiên, người sở hữu nhà ở một số vùng của Mỹ có thể không có nhiều thời gian để chốt lời ở vùng giá đỉnh. Giá nhà đang bắt đầu giảm ở một số bang, đặc biệt là ở các khu vực Texas và Florida.\nNhiều người có ý định mua nhà ở Mỹ đã bị mắc kẹt bên lề chỉ vì hy vọng rằng lãi suất vay thế chấp nhà sẽ “mềm” hơn khi Cục Dự trữ Liên bang (Fed) giảm lãi suất. Nhưng điều ngược lại đang xảy ra. Dữ liệu mới nhất của công ty tài chính nhà ở Freddie Mac cho thấy lãi suất trung bình hàng tuần của khoản vay có lãi suất cố định 30 năm vào thời điểm trung tuần tháng 11 đã trở lại ở mức 6,78%, cao hơn so với mức 6,09% trong tuần khi Fed bắt đầu hạ lãi suất vào giữa tháng 9.\nThay vì giảm theo lãi suất ngắn hạn của Fed, lãi suất của các khoản vay thế chấp nhà đang diễn biến sát hơn với lãi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm. Mối lo của nhà đầu tư về thâm hụt ngân sách của chính phủ liên bang Mỹ và khả năng chính quyền Tổng thống Donald Trump nhiệm kỳ thứ hai theo đuổi các chính sách khiến lạm phát tăng đã đẩy lợi suất trái phiếu 10 năm trở lại ngưỡng 4,43%. Trong lịch sử, các khoản thế chấp nhà kỳ hạn 30 năm thường có lãi suất chênh lệch khoảng 2 điểm phần trăm so với lãi suất trái phiếu kho bạc Mỹ.\nVậy điều gì sẽ xảy ra nếu lãi suất cho vay thế chấp hiện nay ở Mỹ là mức bình thường mới? Ở mức 6,78%, khoản phải trả hàng tháng cho một ngôi nhà có giá trung vị ở Mỹ sẽ chiếm hơn 1/4 thu nhập trung vị của hộ gia đình ở nước này. Con số này thậm chí còn cao hơn so với ở giai đoạn đỉnh điểm của bong bóng nhà đất năm 2008.\nNếu giá nhà không giảm, các gia đình trẻ và những người trẻ đang tìm cách mua nhà lần đầu sẽ gặp nhiều khó khăn hơn. Tầng lớp người Mỹ lớn tuổi đang tận hưởng một kỷ nguyên vàng để hiện thực hóa lợi nhuận từ căn nhà của họ, nhưng những lợi ích rộng lớn hơn của cơn sốt giá nhà này dường như là không có.\n"
}