{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/them-nen-tang-di-dong-cho-smartphone-tam-trung-giup-cai-tien-hieu-suat-xu-ly-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:57:05",
  "summary": "Các nhà sản xuất thiết bị gốc (OEMs) như realme, OPPO và Honor, dự kiến sẽ ra mắt các mẫu điện thoại thông minh trang bị Snapdragon 6 Gen 4, nền tảng di động được cho là mang đến hiệu suất xử lý  AI mạnh mẽ và thời lượng pin bền bỉ trong vài tháng tới…",
  "content": "\nQualcomm Technologies, Inc. vừa chính thức ra mắt Nền tảng di động Snapdragon® 6 Gen 4 với hiệu suất mạnh mẽ và thời lượng pin bền bỉ hôm 13/2. Đây cũng là nền tảng đầu tiên thuộc dòng sản phẩm này có hỗ trợ AI tạo sinh (Gen AI) cho người dùng trên toàn cầu. \nTheo Qualcomm, Snapdragon 6 Gen 4 được thiết kế để mang lại trải nghiệm khác biệt cho các tác vụ hàng ngày, phục vụ nhiều nhóm người dùng khác nhau. Từ những game thủ muốn có chất lượng hình ảnh 4K sắc nét và âm thanh sống động với Snapdragon Sound™, các chuyên viên cần kết nối ổn định mọi lúc mọi nơi, đến những nhà sáng tạo nội dung luôn muốn ghi lại hình ảnh và thước phim chất lượng cao, rõ nét cả ngày lẫn đêm - tất cả đều được đáp ứng trên nền tảng này. \n“Snapdragon 6 Gen 4 sẽ tạo đà cho bước nhảy vọt tiếp theo của điện thoại thuộc phân khúc tầm trung nhờ những cải tiến đáng kể trong khả năng xử lý AI, trải nghiệm chơi game và chụp ảnh”, ông Deepu John, Giám đốc cấp cao bộ phận Quản lý sản phẩm của Qualcomm Technologies cho biết. “Nền tảng này nâng hiệu suất và khả năng tối ưu năng lượng của điện thoại lên một đẳng cấp mới để người dùng thoải mái tận hưởng tốc độ kết nối 5G và Wi-Fi cực nhanh ở mọi nơi, đồng thời tối ưu hơn nữa các tác vụ xử lý hàng ngày, từ làm việc, sáng tạo đến giải trí. \nCụ thể, nền tảng này giúp nâng cấp hiệu suất, cải thiện 11% tốc độ của CPU nhờ tích hợp bộ xử lý trung tâm CPU Qualcomm® Kryo™1 mới nhất. Tốc độ của GPU cũng nhanh hơn (lên đến 29%) với bộ xử lý đồ họa GPU Qualcomm® Adreno™2, và giảm 12% trong năng lượng tiêu thụ, giúp cải thiện đáng kể trải nghiệm người dùng trong mọi tác vụ. \nVới gần 40 năm dẫn đầu trong việc thiết lập tiêu chuẩn ngành, Qualcomm đã liên tục đưa AI tạo sinh lên các thiết bị di động trong thời gian qua. Nền tảng di động Snapdragon 6 Gen 4 dự kiến sẽ được trang bị cho những mẫu điện thoại mới, chuẩn bị ra mắt trong vài tháng tới bởi các nhà sản xuất thiết bị gốc (OEMs) như realme, OPPO và Honor. \n"
}