{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/hoa-ky-tiep-tuc-ban-hanh-lenh-han-che-nham-ngan-trung-quoc-tiep-can-cong-nghe-chip-tien-tien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:21:50",
  "summary": "Chính phủ Trung Quốc chỉ trích mạnh mẽ việc Hoa Kỳ áp dụng biện pháp kiểm soát xuất khẩu mới đối với chất bán dẫn do nước này sản xuất… ",
  "content": "\nTheo CNN Business, phía Washington lo ngại Bắc Kinh có thể sử dụng công nghệ tiên tiến để chế tạo vũ khí và hệ thống trí tuệ nhân tạo (AI) thế hệ tiếp theo.\nLoạt hạn chế mới, được công bố bởi chính quyền Tổng thống Joe Biden sắp mãn nhiệm, làm gia tăng căng thẳng giữa hai nền kinh tế hàng đầu thế giới trước lễ nhậm chức chính thức của Tổng thống đắc cử Donald Trump. Mặt khác, nhà lãnh đạo Trung Quốc Tập Cận Bình đã đưa khả năng tự cung tự cấp trở thành trụ cột chính trong chiến lược kinh tế nhằm đưa Trung Quốc trở thành siêu cường công nghệ.\nVào đầu tuần, Bộ Thương mại Hoa Kỳ vừa công bố lệnh hạn chế bán hơn 20 loại thiết bị sản xuất chất bán dẫn, từ đó hạn chế nhiều công ty Trung Quốc tiếp cận công nghệ chip Hoa Kỳ.\nNhóm quan chức Bộ Thương mại Hoa Kỳ cho biết mục tiêu của biện pháp kiểm soát mới là làm chậm quá trình phát triển công cụ AI tiên tiến có thể sử dụng trong chiến đấu của Trung Quốc, đồng thời làm suy yếu ngành công nghiệp bán dẫn vốn đã đe dọa an ninh quốc gia Hoa Kỳ và đồng minh.\nChính phủ Trung Quốc lên án quyết định này, cáo buộc Hoa Kỳ \"lạm dụng\" kiểm soát xuất khẩu và gây ra \"mối đe dọa đáng kể\" đối với sự ổn định của chuỗi cung ứng công nghiệp toàn cầu.\n“Hoa Kỳ đang hành động không nhất quán khi mở rộng quá mức khái niệm an ninh quốc gia, lạm dụng biện pháp kiểm soát xuất khẩu. Trung Quốc kiên quyết phản đối các hành động như vậy”, đại diện phát ngôn thuộc Bộ Thương mại Trung Quốc cho biết trong tuyên bố hôm 2/12.\nNgay sau đó, Bộ này cũng cấm hoàn toàn hoạt động buôn bán một số vật liệu quan trọng trong chuỗi cung ứng sản xuất chất bán dẫn và pin xe điện cho Hoa Kỳ. Cũng theo đại diện phát ngôn, việc xuất khẩu gali, germani, antimon và một số vật liệu siêu cứng khác sẽ không được phép vì chúng có thể được sử dụng cho mục đích quân sự.\nTrung Quốc từng ra lệnh hạn chế bán một số vật liệu tương tự vào năm ngoái trong bối cảnh cạnh tranh công nghệ giữa hai bên leo thang. Tuy nhiên, trước đây, chính quyền Trung Quốc vẫn cho phép một số công ty xin giấy phép đặc biệt để xuất khẩu sang Hoa Kỳ, nhưng “khe cửa hẹp” dường như sắp đóng lại.\nRõ ràng, cuộc đua giành lợi thế công nghệ đã định hình mối quan hệ Mỹ - Trung trong bối cảnh Hoa Kỳ ngày càng lo ngại về khả năng đe doạ an ninh quốc gia từ Trung Quốc.\nBIỆN PHÁP KIỂM SOÁT 'MẠNH MẼ NHẤT TỪ ​​TRƯỚC ĐẾN NAY'\n\"Đây là những biện pháp kiểm soát chặt chẽ nhất mà Hoa Kỳ từng ban hành nhằm làm suy yếu khả năng sản xuất chip bán dẫn tiên tiến mà Trung Quốc đang sử dụng trong quá trình hiện đại hóa quân đội\", Bộ trưởng Thương mại Hoa Kỳ Gina Raimondo trả lời phóng viên vào cuối tuần trước. \nQuy định mới bao gồm hạn chế bán chip nhớ băng thông cao, vốn là thành phần rất quan trọng đối với đa số ứng dụng cao cấp đào tạo AI tạo sinh, cùng với một số biện pháp kiểm soát phần mềm và công nghệ mới.\nThông báo đánh dấu đợt hạn chế xuất khẩu thứ ba mà chính quyền Tổng thống Joe Biden áp dụng đối với Bắc Kinh trong nhiều năm. Tháng 10 năm ngoái, Bộ Thương mại tiếp tục hạn chế nhiều loại chất bán dẫn mà công ty Hoa Kỳ có thể bán cho Trung Quốc, với lý do mong muốn “đóng lỗ hổng” trong loạt quy định được công bố vào năm 2022.\nVào tháng 9 vừa qua, Bộ Thương mại cũng đề xuất riêng lệnh cấm bán hoặc nhập khẩu xe thông minh sử dụng công nghệ cụ thể của Trung Quốc hoặc Nga, với lý do lo ngại về an ninh. Chính quyền Tổng thống Donald Trump sắp tới cũng nhiều lần đưa ra cảnh báo cứng rắn dành cho Trung Quốc, bao gồm cả kế hoạch đe dọa áp thuế.\nVề phần mình, Trung Quốc đang tăng cường mục tiêu thống trị công nghệ tiên tiến trong tương lai. Vào tháng 5/2024, chính quyền Bắc Kinh công bố kế hoạch thành lập quỹ đầu tư nhà nước về chất bán dẫn lớn nhất từ ​​trước đến nay trị giá 47,5 tỷ USD.\nVới khoản đầu tư từ sáu ngân hàng lớn nhất nước này, bao gồm ICBC và Ngân hàng Xây dựng Trung Quốc, quỹ đầu tư nhấn mạnh nỗ lực của chính phủ nhằm củng cố vị thế của cường quốc công nghệ.\n"
}