{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/viet-nam-va-dan-mach-thuc-day-hop-tac-trong-chuyen-doi-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:11:21",
  "summary": "Cả hai bên cũng đã thống nhất khuyến khích và tạo điều kiện thuận lợi cho cộng đồng doanh nghiệp hai nước trong việc hợp tác đầu tư trong các lĩnh vực chuyển đổi xanh...",
  "content": "\nSáng ngày 26/11, trong khuôn khổ chuyến thăm chính thức tại Vương quốc Đan Mạch, Phó Thủ tướng Trần Hồng Hà đã có buổi làm việc với Bộ trưởng Bộ Khí hậu, Năng lượng và Tiện ích Đan Mạch Lars Aagaard.\nTại cuộc gặp, Phó Thủ tướng đánh giá cao đối với sự hỗ trợ ODA của Đan Mạch, qua đó góp phần quan trọng vào sự phát triển kinh tế - xã hội của Việt Nam, giúp đất nước đạt được các mục tiêu phát triển bền vững (SDGs) trong thời gian vừa qua.\nĐặc biệt, Việt Nam và Đan Mạch đã xây dựng mối quan hệ hữu nghị bền vững. Quan hệ giữa hai nước hiện nay đang ở giai đoạn phát triển mạnh mẽ nhất kể từ khi thiết lập quan hệ ngoại giao hơn 50 năm trước, với các khuôn khổ hợp tác chiến lược quan trọng.\nTrong đó, nổi bật là Quan hệ Đối tác chiến lược trong lĩnh vực Biến đổi khí hậu, Năng lượng, Môi trường và Tăng trưởng xanh từ năm 2011, Đối tác toàn diện năm 2013, và gần đây nhất là Đối tác Chiến lược Xanh vào năm 2023.\nHiện tại, Đan Mạch đang đầu tư vào 169 dự án tại Việt Nam, với tổng vốn đăng ký đạt hơn 1,98 tỷ USD. Đan Mạch được biết đến là quốc gia tiên phong trong các lĩnh vực môi trường, biến đổi khí hậu và năng lượng xanh. Do đó, việc thúc đẩy hợp tác về các lĩnh vực xanh, đặc biệt là quá trình chuyển đổi xanh giữa hai quốc gia, trở thành một yêu cầu cấp thiết và có ý nghĩa chiến lược.\n\nPhó Thủ tướng cũng đề nghị Chính phủ Đan Mạch tiếp tục tăng cường hỗ trợ ODA cho Việt Nam, đặc biệt trong các lĩnh vực ưu tiên như bảo vệ môi trường và thích ứng với biến đổi khí hậu trong thời gian tới. Ảnh: VGP\n\nPhó Thủ tướng Trần Hồng Hà đã bày tỏ mong muốn Đan Mạch tiếp tục chia sẻ kinh nghiệm về chính sách phát triển xanh, từ đó góp phần hoàn thiện thể chế và chính sách của Việt Nam cũng như tạo điều kiện cho các doanh nghiệp của hai quốc gia hợp tác hiệu quả, hướng đến đổi mới sáng tạo. \nBên cạnh đó, Phó Thủ tướng cũng đề nghị Chính phủ Đan Mạch tiếp tục tăng cường hỗ trợ ODA cho Việt Nam, đặc biệt trong các lĩnh vực ưu tiên như bảo vệ môi trường và thích ứng với biến đổi khí hậu trong thời gian tới.\nVề phía Đan Mạch, Bộ trưởng Lars Aagaard khẳng định rằng quan hệ hợp tác giữa Việt Nam và Đan Mạch trong các lĩnh vực biến đổi khí hậu, môi trường, năng lượng và tăng trưởng xanh đã được triển khai một cách tích cực và mang lại những kết quả thực chất. Đan Mạch sẽ tiếp tục hợp tác với Việt Nam, chia sẻ những kinh nghiệm và công nghệ tiên tiến, góp phần vào quá trình chuyển đổi xanh và giảm thiểu phát thải khí nhà kính.\nCả hai bên cũng đã thống nhất khuyến khích và tạo điều kiện thuận lợi cho cộng đồng doanh nghiệp hai nước trong việc hợp tác chuyển giao công nghệ và đầu tư vào các lĩnh vực quan trọng như thích ứng với biến đổi khí hậu, giảm phát thải khí nhà kính, chuyển đổi năng lượng, chuyển đổi số, cũng như xây dựng hạ tầng thông minh tại Việt Nam.\n\nPhó Thủ tướng Trần Hồng Hà và Bộ trưởng Lars Aagaard đã chứng kiến Lễ trao đổi Kế hoạch hành động chung giai đoạn 2024 - 2025 trong khuôn khổ Đối tác Chiến lược Xanh và Đối tác Toàn diện Việt Nam - Đan Mạch. Ảnh: VGP\n\nChia sẻ về mục tiêu quốc gia của Đan Mạch là giảm 70% lượng phát thải khí nhà kính vào năm 2030, Bộ trưởng Lars Aagaard cho biết Đan Mạch đang thực hiện chiến lược khí hậu toàn cầu mang tên “Vì một thế giới xanh và bền vững”, đồng thời triển khai đồng bộ tất cả các chính sách quốc tế liên quan đến đối ngoại, phát triển, thương mại và khí hậu. Mục tiêu của chiến lược này là khuyến khích các quốc gia cùng tham gia vào quá trình chuyển đổi xanh và hành động vì khí hậu toàn cầu.\nCùng với đó, hai quốc gia sẽ tiếp tục thúc đẩy, duy trì đà hợp tác và tăng cường vai trò của Diễn đàn Đối tác vì tăng trưởng xanh và mục tiêu toàn cầu (P4G) cũng như phối hợp, hỗ trợ Việt Nam tổ chức thành công Hội nghị Thượng đỉnh P4G lần thứ tư tại Việt Nam.\nTrong khuôn khổ buổi làm việc, Phó Thủ tướng Trần Hồng Hà và Bộ trưởng Lars Aagaard đã chứng kiến Lễ trao đổi Kế hoạch hành động chung giai đoạn 2024 - 2025 trong khuôn khổ Đối tác Chiến lược Xanh và Đối tác Toàn diện Việt Nam - Đan Mạch. \nKế hoạch này không chỉ thể hiện sự hợp tác chặt chẽ giữa hai quốc gia mà còn góp phần thúc đẩy các mục tiêu chung trong việc ứng phó với biến đổi khí hậu, phát triển bền vững, và thúc đẩy quá trình chuyển đổi xanh trong các lĩnh vực năng lượng, môi trường và tăng trưởng xanh.\n"
}