{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/doanh-nghiep-bi-mong-muon-hop-tac-phat-trien-nang-luong-ben-vung-voi-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-06 18:33:08",
  "summary": "Ông Rudi Vervoort, Bộ trưởng, Thủ hiến Chính phủ Vùng Thủ đô Brussels, khẳng định lĩnh vực năng lượng đang thay đổi nhanh chóng, mang lại cơ hội to lớn để đổi mới, hợp tác và xây dựng các nền kinh tế mạnh mẽ, bền vững hơn…",
  "content": "\nViệt Nam đã đặt mục tiêu trở thành quốc gia có thu nhập cao vào năm 2045. Mục tiêu này được Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh tại nhiều diễn đàn và hội nghị quốc tế. Để đạt được điều này, Việt Nam tập trung vào việc phát triển kinh tế số, đổi mới sáng tạo và chuyển đổi năng lượng xanh. \nTrong bối cảnh này, năng lượng tái tạo không chỉ là một lựa chọn mà đã trở thành một nhu cầu cấp thiết để đảm bảo sự phát triển bền vững và khả năng đổi mới sáng tạo mạnh mẽ. \nTại hội thảo “Khơi mở tiềm năng năng lượng: Hướng tới Net Zero” được tổ chức chiều ¼, trong khuôn khổ sự kiện \"Hợp tác Việt - Bỉ về các Giải pháp Bền vững\", ông Rudi Vervoort, Bộ trưởng, Thủ hiến Chính phủ Vùng Thủ đô Brussels, khẳng định lĩnh vực năng lượng đang thay đổi nhanh chóng. Sự chuyển đổi này không chỉ là một nhu cầu cấp thiết và không thể tránh khỏi nếu muốn đạt được các mục tiêu toàn cầu, mà còn mang lại những cơ hội to lớn để đổi mới, hợp tác và xây dựng các nền kinh tế mạnh mẽ, bền vững hơn.\n“Việt Nam đã đặt ra những mục tiêu đầy tham vọng nhằm gia tăng tỷ lệ năng lượng tái tạo và hiện đại hóa hệ thống điện. Đây là những mục tiêu đầy thách thức, nhưng hoàn toàn khả thi, đặc biệt nếu chúng ta chung tay hợp tác. Bằng cách kết hợp sức mạnh, chúng ta có thể đẩy nhanh tiến độ phát triển các giải pháp, hỗ trợ doanh nghiệp, thành phố và ngành công nghiệp”, ông Rudi Vervoort nói.\nĐỔI MỚI SÁNG TẠO: QUAN TRỌNG NHƯNG CHƯA ĐỦ\nTiến sĩ Chen Pu, Giám đốc khu vực Châu Á của Syensqo, cho rằng đổi mới sáng tạo là nền tảng để đạt mục tiêu trung hòa carbon (net zero), nhưng chỉ riêng đổi mới sáng tạo thì chưa đủ.\n“Tôi nghĩ đổi mới sáng tạo rất quan trọng, nhưng không thể đứng một mình”, ông khẳng định. Theo đó, để biến tham vọng thành hiện thực, Việt Nam cần một hệ sinh thái toàn diện với ba yếu tố cốt lõi: khung pháp lý phù hợp, chuyển đổi chuỗi cung ứng và thiết lập quan hệ đối tác chặt chẽ.\nVề khung pháp lý, ông Chen Pu chỉ ra rằng ở châu Á, bao gồm Việt Nam, chính sách hiện tại vẫn còn nhiều vướng mắc. “Có rất nhiều điều có thể làm để hỗ trợ các công ty, tạo ra các chính sách thân thiện với đổi mới sáng tạo”, ông nói. Những chính sách này không chỉ giúp doanh nghiệp đẩy nhanh quá trình đổi mới mà còn tạo điều kiện để áp dụng các công nghệ xanh hiệu quả hơn.\nThứ hai, ông Chen Pu nhấn mạnh tầm quan trọng của chuyển đổi chuỗi cung ứng. “Trong bối cảnh thách thức địa chính trị toàn cầu, chuỗi cung ứng đã trở nên phức tạp hơn và tiêu tốn lượng năng lượng đáng kể”, ông giải thích. Làm việc với các nhà cung cấp để xây dựng chiến lược bền vững chung sẽ giúp đạt được những cải thiện nhanh hơn so với nỗ lực đơn lẻ.\nCuối cùng, ông Chen Pu nhấn mạnh tầm quan trọng của quan hệ đối tác trong phát triển năng lượng tái tạo bền vững. “Không một công ty nào có thể tự mình đạt được mục tiêu trung hòa carbon”, ông nhận định. “Điều này đòi hỏi một sự hợp tác chưa từng có trong tiền lệ, sự hợp tác giữa doanh nghiệp tư nhân, khu vực công, chính phủ, và các viện nghiên cứu để đạt được tiến bộ nhanh chóng”.\n\n \n “Không một công ty nào có thể tự mình đạt được mục tiêu trung hòa carbon. Điều này đòi hỏi một sự hợp tác chưa từng có trong tiền lệ, sự hợp tác giữa doanh nghiệp tư nhân, khu vực công, chính phủ, và các viện nghiên cứu để đạt được tiến bộ nhanh chóng”, Tiến sĩ Chen Pu, Giám đốc khu vực Châu Á của Syensqo\n\nHợp tác giữa Việt Nam và các quốc gia như Bỉ đang mở ra những cơ hội lớn để thúc đẩy năng lượng tái tạo. Ông Philippe Montironi, Giám đốc tài chính và thương mại của Fairwind, nhận định: “Tôi nghĩ thị trường Việt Nam là một cơ hội lớn để chúng tôi phát triển khả năng này”. Ông cho biết: “Tôi đến đây để tổ chức hệ thống và phát triển quan hệ đối tác với các công ty mới tại Việt Nam”.\nBà Isabelle Grippa, CEO của Cơ quan hỗ trợ doanh nhân Brussels (hub.brussels), nhấn mạnh rằng quá trình chuyển đổi năng lượng không chỉ là tham vọng mà là một nhu cầu cấp thiết. “Tính bền vững đã trở thành yếu tố cốt lõi trong cả chính sách và kinh doanh”, bà nói. “Các công ty không chỉ thích nghi với quá trình chuyển đổi này, mà còn chủ động dẫn dắt nó”. Tuy nhiên, bà cũng khẳng định rằng tác động thực sự chỉ đến từ những mối quan hệ bền chặt. Hub.brussels, với sứ mệnh hỗ trợ các công ty Brussels mở rộng quốc tế và chào đón doanh nghiệp nước ngoài có tác động môi trường tích cực, đang đóng vai trò cầu nối quan trọng. \nViệt Nam đang được các doanh nghiệp Bỉ đánh giá cao về tiềm năng phát triển năng lượng tái tạo. Ông Philippe Montironi, Giám đốc tài chính và thương mại của Fairwind, nhận định: “Tôi nghĩ thị trường Việt Nam là một cơ hội lớn để chúng tôi phát triển khả năng này”, đồng thời cho biết: “Tôi đến đây để tổ chức hệ thống và phát triển quan hệ đối tác với các công ty mới tại Việt Nam”.\nTHÁCH THỨC ĐƯA THỊ TRƯỜNG LÊN MỘT QUY MÔ LỚN \nTrong khi đổi mới sáng tạo đặt nền móng, việc đưa công nghệ năng lượng tái tạo lên quy mô lớn lại là yếu tố quyết định tính khả thi kinh tế. Ông François Michel, Tổng giám đốc điều hành John Cockerill, cho biết: “Rào cản lớn nhất là đưa thị trường lên quy mô lớn”.\n\nCác dự án nhỏ lẻ không mang lại nhiều ý nghĩa về mặt kinh tế, đưa công nghệ năng lượng tái tạo lên quy mô lớn mới tạo ra tác động quan trọng. Ảnh minh họa\n\nTheo ông François Michel, các dự án nhỏ lẻ không mang lại nhiều ý nghĩa về mặt kinh tế. “Chỉ khi đạt được sự đại chúng hóa, chúng ta mới có thể giảm chi phí – nhờ tối ưu hóa nguồn cung năng lượng lẫn bảo trì và vận hành quy mô lớn”, ông giải thích. \nĐối với lĩnh vực năng lượng tái tạo của Việt Nam, ông François Michel cho rằng nếu có một vài dự án được triển khai ở quy mô lớn, lúc đó Việt Nam sẽ có thể tạo ra ảnh hưởng đáng kể. Đặc biệt, ông nhấn mạnh cần tập trung vào các dự án then chốt thay vì dàn trải nguồn lực. “Hãy hướng tới các dự án có quy mô kinh tế, tối ưu hóa quy trình công nghiệp”, ông khuyến nghị.\nÔng Rudi Vervoort, Bộ trưởng, Thủ hiến Chính phủ Vùng Thủ đô Brussels, cho biết Brussels đang hành động mạnh mẽ để thúc đẩy quá trình chuyển đổi năng lượng. Các chính sách kinh tế của Brussels gắn liền với các mục tiêu khí hậu, tập trung mạnh mẽ vào năng lượng tái tạo và xây dựng xanh. \nTrong khi đó, tại Việt Nam, theo Thứ trưởng Bộ Công thương Nguyễn Hoàng Long, Việt Nam cũng đang tập trung vào phát triển các dự án năng lượng tái tạo, triển khai kế hoạch tổng thể phát triển điện lực quốc gia, đưa vào hệ thống điện các nguồn năng lượng gió, mặt trời và đặc biệt là điện gió ngoài khơi, tạo thị trường lớn cho cả các doanh nghiệp trong nước và quốc tế.\n"
}