{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/lam-phat-trung-quoc-giam-ve-gan-0-ty-gia-nhan-dan-te-truot-dai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:50",
  "summary": "Mối lo của các nhà hoạch định chính sách Trung Quốc hiện nay là một vòng xoáy giảm phát đang hình thành và bám rễ sâu...",
  "content": "\nLạm phát tiêu dùng ở Trung Quốc tiếp tục suy yếu gần về mức 0%, đánh dấu tháng giảm thứ tư liên tiếp và thách thức nỗ lực của Chính phủ nước này trong việc kích thích nhu cầu thông qua bơm tiền vào nền kinh tế. Phản ánh mối lo về sự hình thành của một vòng xoáy giảm phát ở nền kinh tế lớn thứ hai thế giới, tỷ giá nhân dân tệ những ngày gần đây giảm xuống mức thấp nhất trong 16 tháng.\nSố liệu do Tổng cục Thống kê Trung Quốc (NBS) công bố ngày 9/1 cho thấy chỉ số giá tiêu dùng (CPI) tháng 12 tăng 0,1% so với cùng kỳ năm ngoái, so với mức tăng 0,2% ghi nhận trong tháng 11. Trong một cuộc khảo sát trước đó của hãng tin Bloomberg, các nhà kinh tế dự báo CPI tháng 12 của Trung Quốc tăng 0,1%.\nChỉ số giá nhà sản xuất (PPI) - thước đo tình trạng lạm phát của giá hàng hóa ở cổng nhà máy - giảm tháng thứ 27 liên tiếp, với mức giảm 2,3% so với cùng kỳ năm ngoái. Tuy nhiên, mức giảm này đã cải thiện so với mức giảm 2,5% ghi nhận trong tháng 11.\nTRUNG QUỐC CÓ THỂ KHÔNG CÓ LẠM PHÁT TRONG 2025\nTính cả năm 2024, CPI của Trung Quốc chỉ tăng 0,2%, thấp hơn nhiều so với mục tiêu lạm phát 3% mà Chính phủ nước này đề ra cho năm ngoái, đồng thời đánh dấu năm thứ 13 liên tiếp lạm phát không đạt mục tiêu.\nÁp lực lạm phát dai dẳng ở Trung Quốc là câu chuyện trái ngược so với những gì đang diễn ra ở các nền kinh tế lớn khác. Ở Mỹ, rủi ro lạm phát cao dai dẳng hơn mục tiêu đã được giới chức Cục Dự trữ Liên bang Mỹ (Fed) ghi nhận. Ở châu Âu, tốc độ tăng giá tiêu dùng đã tăng lên trong tháng 12, đặt ra mối lo về sự trỗi dậy của lạm phát sau một thời gian xuống thang.\nMối lo của các nhà hoạch định chính sách Trung Quốc hiện nay là một vòng xoáy giảm phát đang hình thành và bám rễ sâu, khiến các hộ gia đình trì hoãn tri tiêu, gây thiệt hại doanh thu cho doanh nghiệp tới mức các doanh nghiệp ngại đầu tư, từ đó sẽ cắt giảm lương và sa thải nhân công.\n“Triển vọng ảm đạm của nhu cầu các hộ gia đình đang là nguyên nhân chính phía sau dự báo của chúng tôi rằng Trung Quốc gần như không có lạm phát trong năm 2025. Rủi ro ở đây là tình trạng này sẽ dẫn tới một bẫy giảm phát, nơi giá cả giảm tạo ra một vòng xoáy tự mạnh lên với nhu cầu bị trì hoãn, tiền tiết kiệm tăng, và nền kinh tế suy yếu hơn nữa”, nhà kinh tế cấp cao Andre Hencic của Dominion Bank nhận xét với Bloomberg.\nHồi tháng 12, các nhà lãnh đạo Trung Quốc cam kết đưa việc thúc đẩy tiêu dùng thành một ưu tiên trong năm nay. Tuần này, Bắc Kinh tuyên bố mở rộng chương trình kích thích tiêu dùng trong đó người tiêu dùng được khuyến khích đổi cũ lấy mới các thiết bị gia dụng và xe cộ. Số tiền 41 tỷ USD đã được phân bổ cho chương trình đổi cũ lấy mới này, với nguồn quỹ từ phát hành trái phiếu chính phủ. Để đẩy mạnh kích thích kinh tế, Trung Quốc dự kiến sẽ phát hành 411 tỷ USD trái phiếu chính phủ đặc biệt với kỳ hạn siêu dài trong năm 2025, bên cạnh nới lỏng chính sách tiền tệ.\nTuy nhiên, giới chuyên gia kinh tế tin rằng Bắc Kinh đang đứng trước một cuộc chiến kéo dài để tăng phát trong nền kinh tế và cải thiện tâm lý của người tiêu dùng, nhà đầu tư và doanh nghiệp.\nTrong một dấu hiệu khả quan mong manh, CPI lõi tháng 12 của Trung Quốc tăng 0,4% so với cùng kỳ 2023, cao hơn mức tăng 0,3% của tháng 11 và là mức cao nhất trong 5 tháng.\nNhà kinh tế Julian Evans-Pritchard của công ty China Economics nhận định CPI lõi tăng tốc có thể là một dấu hiệu cho thấy các biện pháp kích cầu của Bắc Kinh bắt đầu phá huy tác dụng. “Tuy nhiên, tác dụng này có thể không duy trì lâu, và lạm phát lõi có khả năng sẽ sớm giảm trở lại trong năm nay”, ông Evans-Pritchard nói với hãng tin Reuters.\nNHÂN DÂN TỆ ĐƯƠNG ĐẦU ÁP LỰC GIẢM LỚN\nNgoài cuộc chiến giảm giá xe điện đang bước sang năm thứ ba, hoạt động giảm giá ở Trung Quốc còn đang mở rộng trên toàn lĩnh vực bán lẻ, bao gồm các cửa hàng trà sữa và các sản phẩm tiêu dùng tùy nghi khác. Người tiêu dùng Trung Quốc cũng đang có xu hướng chọn thuê thay vì mua các mặt hàng như máy ảnh và túi xách.\n“Áp lực giảm phát vẫn còn dai dẳng”, ông Zhang Zhiwei - nhà kinh tế trưởng tại Pinpoint Asset Management - nhận xét. “Cuộc suy thoái của lĩnh vực bất động sản vẫn chưa kết thúc, tiếp tục đè nặng lên tâm lý người tiêu dùng. Triển vọng lạm phát sẽ phụ thuộc nhiều vào hiệu quả của chính sách tài khóa”.\nHồi cuối tháng 12, Ngân hàng Thế giới (WB) nâng dự báo tăng trưởng kinh tế của Trung Quốc trong năm 2024 và 2025, nhưng cảnh báo rằng niềm tin suy yếu của hộ gia đình và doanh nghiệp, cùng với những trở ngại trong lĩnh vực bất động sản, sẽ vẫn là lực cản đối với tăng trưởng.\nTrong bối cảnh này, tỷ giá đồng nhân dân tệ của Trung Quốc ngày 8/1 giảm xuống mức 7,33 nhân dân tệ đổi 1 USD, mức thấp nhất kể từ tháng 9/2023.\nNgoài tình trạng ảm đạm của kinh tế Trung Quốc và xu hướng tăng mạnh của đồng USD, nhân dân tệ còn đang đương đầu với áp lực giảm từ khả năng Trung Quốc bị Tổng thống đắc cử Donald Trump mạnh tay áp thuế quan sau khi ông lên cầm quyền.\nChiến lược gia trưởng Ju Wang của ngân hàng BNP Paribas nhận định áp lực bán đối với nhân dân tệ “thực chất phản ánh giao dịch Trump” (Trump trade - các đặt cược dựa trên dự báo về chính sách của ông Trump). “Đây là điều mà thị trường đã làm từ sau bầu cử Mỹ. Các kỳ vọng đã được phản ánh nhiều vào giá các tài sản, nhưng thị trường vẫn chưa muốn từ bỏ”, ông Wang nói và cho rằng Ngân hàng Trung ương Trung Quốc (PBOC) đang giữ quan điểm “chờ xem” các chính sách của ông Trump thực sự sẽ thế nào.\nTrong khi đó, ông Evans-Pritchard nói PBOC “thực sự không có lựa chọn nào tốt ở đây”. “Chấp nhận tỷ giá suy yếu một chút là lựa chọn ít xấu nhất. Câu hỏi là liệu PBOC sẽ chấp nhận tỷ giá giảm tới mức độ nào”.\n"
}