{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chi-trong-hai-tuan-deepseek-vuot-mat-chatgpt-tro-thanh-mo-hinh-ai-phat-trien-nhanh-nhat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:58:49",
  "summary": "Dữ liệu từ Similarweb cho biết số lượng người dùng DeepSeek đã tăng gấp đôi lên 12 triệu người trên toàn thế giới…",
  "content": "\nChỉ trong vòng hai tuần, mô hình ngôn ngữ lớn (LLM) nguồn mở đến từ Trung Quốc được cấp phép bởi MIT DeepSeek đã gây chấn động ngành công nghiệp trí tuệ nhân tạo (AI), khiến cổ phiếu Nvidia, công ty hưởng lợi mạnh mẽ nhất từ AI, tụt dốc không phanh. CEO OpenAI Sam Altman cũng cáo buộc nhóm nhà phát triển sử dụng mô hình của công ty này để đào tạo DeepSeek.\nNhiều gã khổng lồ phương Tây ngay lập tức đề cao cảnh giác, khi dữ liệu mới được Similarweb chia sẻ độc quyền với TechRadar Pro cho thấy phiên bản ứng dụng di động cũng như phiên bản web của DeepSeek đang chứng kiến ​​mức tăng trưởng đáng kể.\nSO SÁNH CHATGPT VỚI DEEPSEEK\nQuay trở lại thời điểm cuối tháng 1/2025, đánh dấu cột mốc mô hình R1 tiên tiến mới của DeepSeek phát hành. Từ ngày 24/1 đến ngày 26/1/2025, lượt truy cập hàng ngày trên toàn thế giới vào DeepSeek tăng gấp đôi từ 6,2 triệu lên 12,4 triệu.\nLưu lượng truy cập trang của DeepSeek trong tuần trước khi mô hình ra mắt chỉ đạt 900.000 lượt từ ngày 15/1 đến ngày 18/1. Tuy nhiên, kể từ ngày 19/1 (một ngày trước khi mô hình phát hành), website đã chứng kiến ​​sự tăng trưởng ổn định mặc dù không nhất quán, đạt đỉnh vào ngày 24, 25, 26/1 theo ghi nhận.\nTrong khi đó, ChatGPT lại chứng kiến ​​lượng truy cập trang giảm mạnh trước và trong thời gian phát hành R1, nhấn mạnh mô hình từng làm mưa làm gió có thể đã trở nên lỗi thời trong mắt nhiều người. Website công ty ghi nhận giảm hàng chục triệu lượt xem trong khoảng thời gian từ 15/1 đến 18/1, với mức giảm lớn nhất là sau khi công bố R1 (từ 23/1 đến 25/1), tương đương khoảng 41,3 triệu lượt xem.\nTất nhiên, đây cũng có thể là mức lên xuống tự nhiên, và ChatGPT sẽ chứng kiến ​​nhiều khoản lỗ lớn hơn trong tương lai. Được biết, ChatGPT vẫn đạt đỉnh trở lại khoảng 140,6 triệu lượt xem vào ngày 23/1, ba ngày sau khi phát hành DeepSeek R1.\nMối lo ngại chính lúc này của cả hai bên là cơ hội tăng trưởng. ChatGPT dường như đã cạn kiệt ý tưởng đột phá, còn DeepSeek ghi nhận tích lũy trung bình 126,9 triệu lượt xem trang trong tuần phát hành mô hình mới nhất. \nDeepSeek chỉ đạt trung bình 7,45 triệu lượt xem trong cùng kỳ, nhưng việc tăng gấp đôi lượt xem trong hai ngày sẽ khiến nhiều đối thủ cạnh tranh phải lo lắng. Vô vàn câu hỏi đang được đặt ra, mà công chúng vẫn chưa tìm ra câu trả lời, là 'tốc độ tăng trưởng này sẽ kéo dài trong bao lâu' và 'liệu DeepSeek có thể trở thành đối thủ cạnh tranh lâu dài có ý nghĩa trong lĩnh vực AI không'? Thực tế, ChatGPT vẫn là thế lực khổng lồ và không dễ dàng thay thế.\n\nDeepSeek được cho là đối thủ đáng gờm nhất lúc này của ChatGPT. \n\nSƠ LƯỢC VỀ DEEPSEEK\nDeepSeek là công ty Trung Quốc hiện đang nghiên cứu đào tạo R1, mô hình LLM \"sánh ngang với ChatGPT\" hay Copilot với mức phí đào tạo chỉ khoảng 6 triệu USD, tương đương một phần rất nhỏ chi phí 78 triệu USD mà OpenAI đã chi cho phiên bản GPT-4 mới nhất của hãng, đặc biệt trong bối cảnh Trung Quốc phải chịu lệnh cấm vận liên quan tới các đơn vị xử lý đồ họa (GPU) cao cấp mạnh mẽ từ phương Tây.\nDeepSeek bắt đầu từ một công ty khởi nghiệp vào tháng 5/2023. Nhà sáng lập Liang Wenfeng tiết lộ việc tích trữ GPU Nvidia vào năm 2021 của ông là do \"tính tò mò\" thay vì sự nhạy bén trong kinh doanh - trước khi cựu Tổng thống Hoa Kỳ Joe Biden áp dụng lệnh trừng phạt xuất khẩu chất bán dẫn sang Trung Quốc vào tháng 10/2022.\nĐối với nhóm khách hàng doanh nghiệp, DeepSeek R1 có sẵn miễn phí trên Github và được cấp phép bởi MIT, mang lại cơ hội tiềm năng cho nhóm công ty mong muốn triển khai chatbot AI chi phí thấp. \nTỔNG THỐNG DONALD TRUMP GẶP GỠ CEO NVIDIA NHẰM THẢO LUẬN VỀ PHƯƠNG ÁN ĐỐI PHÓ DEEPSEEK\nDeepSeek cho biết đa số mô hình gần đây của hãng được xây dựng dựa trên chip H800 hiệu suất thấp sản xuất bởi Nvidia, loại chip này không bị cấm ở Trung Quốc. \n\nCác mô hình của DeepSeek vận hành dựa trên chip AI từ Nvidia.\n\nCuộc họp giữa Tổng thống Hoa Kỳ Donald Trump và CEO Nvidia Jensen Huang diễn ra khi chính phủ nước này chuẩn bị tiến hành thêm nhiều lệnh hạn chế xuất khẩu chip AI vào mùa xuân năm nay nhằm đảm bảo sức mạnh tính toán tiên tiến vẫn nằm trong tay Hoa Kỳ và đồng minh, đồng thời tìm kiếm thêm nhiều cách để ngăn chặn sự tiếp cận từ Trung Quốc.\n\"Chúng tôi đánh giá cao cơ hội được gặp Tổng thống Trump và thảo luận về chính sách bán dẫn cũng như AI\", phát ngôn viên thuộc Nvidia cho biết trong tuyên bố. \"Jensen và Tổng thống đã thảo luận về tầm quan trọng của việc tăng cường công nghệ và vị thế lãnh đạo AI của Hoa Kỳ\".\nNguồn tin cũng nêu rõ Tổng thống Trump cho rằng sự xuất hiện của công ty Trung Quốc đồng nghĩa là \"các công ty Hoa Kỳ không phải tốn nhiều tiền để xây dựng giải pháp thay thế AI chi phí thấp\".\nNgười trong cuộc chia sẻ với Reuters rằng chính quyền mới đang cân nhắc thắt chặt hạn chế đối với chip H20 của Nvidia thiết kế cho thị trường Trung Quốc. \nHai nhà lập pháp Hoa Kỳ cũng kêu gọi hạn chế hơn nữa việc xuất khẩu chip trí tuệ nhân tạo của Nvidia.\nĐảng viên Cộng hòa John Moolenaar và đảng viên Dân chủ Raja Krishnamoorthi, những nhà lãnh đạo Ủy ban Chuyên trách về Trung Quốc của Hạ viện, đã yêu cầu động thái này như một phần trong cuộc đánh giá do Bộ Thương mại và Bộ Ngoại giao chỉ đạo theo lệnh của ông Donald Trump nhằm xem xét kỹ lưỡng hệ thống kiểm soát xuất khẩu của Hoa Kỳ theo \"diễn biến liên quan đến một số đối thủ chiến lược\".\nVào năm 2022, chính quyền Tổng thống Biden đã hạn chế bán chip AI mạnh nhất của Nvidia, H100, cho Trung Quốc. Sau đó, Nvidia phát hành biến thể mới, H800, giảm xuống ngay dưới ngưỡng xuất khẩu, cho thị trường Trung Quốc. H800 sau cùng bị hạn chế vào năm 2023 và Nvidia tung ra H20 vào năm ngoái.\nReuters đưa tin Bộ Thương mại Hoa Kỳ đang điều tra xem liệu DeepSeek có sử dụng chip của Hoa Kỳ không được phép vận chuyển đến Trung Quốc hay không.\n"
}