{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/doanh-nghiep-dang-ky-thanh-lap-moi-trong-11-thang-giam-nhe-0-5-so-voi-cung-ky.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:09:14",
  "summary": "Mức giảm trong tháng 11/2024 đã kéo số doanh nghiệp đăng ký thành lập mới trong 11 tháng năm 2024 giảm 0,5% so với cùng kỳ năm 2023…",
  "content": "\nTheo số liệu vừa được Tổng cục Thống kê công bố vào sáng 6/12, trong tháng 11/2024, cả nước có gần 11,2 nghìn doanh nghiệp thành lập mới, giảm 21,3% so với tháng 10/2024 và giảm 22,6% so với cùng kỳ năm trước.\nNếu so với dữ liệu tháng 10/2024 (tăng 26,5% so với tháng trước và giảm 9,8% so với cùng kỳ) có thể thấy số doanh nghiệp thành lập mới trong tháng 11/2024 đều giảm mạnh hơn.\nCùng với số doanh nghiệp giảm, vốn đăng ký mới của các doanh nghiệp trong tháng 11/2024 cũng giảm 9,8% so với tháng trước và giảm 27,2% so với cùng kỳ. Theo đó, vốn đăng ký bình quân một doanh nghiệp thành lập mới trong tháng đạt 12,4 tỷ đồng, tăng 14,7% so với tháng trước và giảm 5,8% so với cùng kỳ năm trước.\nBên cạnh đó, theo Tổng cục Thống kê, cả nước còn có hơn 7,7 nghìn doanh nghiệp quay trở lại hoạt động, giảm 10,9% so với tháng trước và tăng 17,4% so với cùng kỳ năm 2023.\nNhư vậy, với mức giảm trong tháng 11/2024, số doanh nghiệp thành lập mới trong 11 tháng đã giảm nhẹ 0,5% so với cùng kỳ (thay vì tăng 1,9% như tháng trước) với 147,2 nghìn doanh nghiệp. Trong khi đó, vốn đăng ký tương đương với cùng kỳ năm 2023 (1.450,6 nghìn tỷ đồng) và giảm 8,0% về số lao động so với cùng kỳ năm trước (905,7 nghìn lao động).\nVốn đăng ký bình quân một doanh nghiệp thành lập mới trong 11 tháng năm 2024 đạt 9,9 tỷ đồng, tăng 0,5% so với cùng kỳ năm 2023. Tổng số vốn đăng ký bổ sung vào nền kinh tế trong 11 tháng năm 2024 là gần 2.912,1 nghìn tỷ đồng, giảm 7,5% so với cùng kỳ năm 2023.\nBên cạnh đó, cả nước có gần 71,3 nghìn doanh nghiệp quay trở lại hoạt động, tăng 28,5% so với cùng kỳ năm 2023, nâng tổng số doanh nghiệp thành lập mới và quay trở lại hoạt động trong 11 tháng năm 2024 lên hơn 218,5 nghìn doanh nghiệp, tăng 7,4% so với cùng kỳ năm 2023. Bình quân một tháng có gần 19,9 nghìn doanh nghiệp thành lập mới và quay trở lại hoạt động.\nTheo khu vực kinh tế, trong 11 tháng năm 2024 có 1.495 doanh nghiệp thành lập mới thuộc khu vực nông, lâm nghiệp và thủy sản, giảm 8,6% so với cùng kỳ năm trước; gần 34,4 nghìn doanh nghiệp thuộc khu vực công nghiệp và xây dựng, giảm 2,6%; gần 111,4 nghìn doanh nghiệp thuộc khu vực dịch vụ, tăng 0,2%.\nTrong tháng 11/2024, có 4.243 doanh nghiệp đăng ký tạm ngừng kinh doanh có thời hạn, giảm 22,2% so với tháng trước và giảm 5,9% so với cùng kỳ năm 2023; 7.550 doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể, tăng 39,2% và tăng 14,4%; có 1.910 doanh nghiệp hoàn tất thủ tục giải thể, giảm 3,9% và tăng 14,2%.\nTính chung 11 tháng năm 2024, số doanh nghiệp tạm ngừng kinh doanh có thời hạn là hơn 96,2 nghìn doanh nghiệp, tăng 12,6% so với cùng kỳ năm trước; gần 57,7 nghìn doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể, tăng 0,9%; gần 19,3 nghìn doanh nghiệp hoàn tất thủ tục giải thể, tăng 19,8%. Bình quân một tháng, có hơn 15,7 nghìn doanh nghiệp rút lui khỏi thị trường.\n"
}