{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/vang-giam-gia-sang-dau-tuan-duong-dau-ap-luc-tu-dong-usd-tang-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:27:11",
  "summary": "Khả năng Ngân hàng Trung ương châu Âu (ECB) hạ lãi suất trong tuần này cũng đang thúc đẩy sự tăng giá của đồng bạc xanh, qua đó gây áp lực giảm giá lên vàng...",
  "content": "\nGiá vàng thế giới khởi động tuần giao dịch mới vào sáng nay (14/10) trong xu thế giảm, khi đồng USD lập đỉnh mới của 2 tháng trong bối cảnh thị trường không còn hy vọng vào việc Cục Dự trữ Liên bang Mỹ (Fed) sẽ hạ lãi suất với bước giảm lớn trong cuộc họp tới. Khả năng Ngân hàng Trung ương châu Âu (ECB) hạ lãi suất trong tuần này cũng đang thúc đẩy sự tăng giá của đồng bạc xanh, qua đó gây áp lực giảm giá lên vàng.\nLúc gần 8h sáng nay theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á giảm 9,6 USD/oz so với đóng cửa phiên ngày thứ Sáu tại New York, tương đương giảm 0,36%, còn 2.648,3 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nQuy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương gần 79,8 triệu đồng/lượng. Lúc đầu giờ sáng, Vietcombank báo giá ở mức 24.610 đồng (mua vào) và 25.000 đồng (bán ra).\nGiá vàng thế giới đã giảm mạnh rồi hồi phục mạnh trong tuần vừa rồi, kết thúc tuần trong trạng thái tăng nhẹ so với mức chốt của tuần trước đó. Một mặt được hỗ trợ bởi nhu cầu tài sản an toàn do căng thẳng địa chính trị ở Trung Đông và khả năng Fed tiếp tục hạ lãi suất, nhưng giá vàng mặt khác cũng đương đầu với áp lực giảm giá do thị trường không còn đặt cược vào mức giảm lãi suất 0,5 điểm phần trăm và xu hướng tăng của tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ.\nTheo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, các nhà giao dịch trên thị trường lãi suất tương lai đang đặt cược khả năng gần 87% Fed giảm lãi suất 0,25 điểm phần trăm trong cuộc họp vào đầu tháng 11 và khả năng hơn 13% Fed không hạ lãi suất trong cuộc họp này.\nChỉ số Dollar Index đo sức mạnh của USD so với một rổ gồm 6 đồng tiền chủ chốt khác tăng hơn 0,1%, vượt ngưỡng 103 điểm, cao nhất kể từ đầu tháng 8 - theo dữ liệu từ trang MarketWatch.\nLợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm tăng nhẹ, dao động dưới 4,1%. Tuần vừa rồi, do biến động kỳ vọng lãi suấ Fed, lợi suất của kỳ hạn này lần đầu tiên vượt mốc 4% kể từ đầu tháng 8.\nTrong cuộc khảo sát hàng tuần của trang Kitco News, đa số chuyên gia dự báo giá vàng sẽ giảm hoặc đi ngang trong tuần này. Trong số 12 nhà phân tích đưa ra câu trả lời, có 7 người dự báo giá tăng, 2 người dự báo giá giảm và 6 người dự báo giá đi ngang.\n“Vàng đã giữ được vùng cận trên của phạm vi giá trong đợt giảm vừa rồi, được hỗ trợ gần mốc 2.600 USD/oz. Giá vàng đã tăng trở lại ngưỡng 2.650 USD/oz sau báo cáo chỉ số giá nhà sản xuất (PPI) của Mỹ, nhưng tôi cho rằng mốc 2.600 USD/oz có thể sớm bị thử thách trở lại, thậm chí là mốc 2.580 USD/oz cũng vậy”, Giám đốc điều hành Marc Chandler của công ty Bannockburn Global Forex nhận xét.\n“Căng thẳng ở Trung Đông sẽ tiếp tục nâng đỡ giá vàng, những lợi suất tăng và đồng USD vững giá có thể gây áp lực giảm giá vàng”, ông Chandler nói thêm.\nNgược lại, nhà phân tích cấp cao Darin Newsom của trang Barchart.com thuộc phe dự báo giá vàng tăng trong tuần này. “Tình hình kinh tế và chính trị trên thế giới đang có sự thay đổi. Vì vậy, các nhà đầu tư sẽ tiếp tục mua vàng như một ‘hầm trú ẩn’”, ông Newsom phát biểu.\n\nDiễn biến giá vàng thế giới 10 năm qua. Đơn vị: USD/oz -  Nguồn: Trading Economics.\n\nVề phần mình, chiến lược gia trưởng Colin Cieszysnki của công ty SIA Wealth Management dự báo giá vàng tiếp tục xu hướng giằng co trong tuần này. “Sau một thời gian tăng giá kéo dài, giá vàng đang ổn định trong vùng 2.600 -2.700 USD/oz… Tuần tới, giá vàng có thể sẽ khá yên ắng”, ông nói.\nTuần này sẽ không có nhiều số liệu kinh tế Mỹ quan trọng được công bố, nhưng sự chú ý của giới đầu tư sẽ hướng tới báo cáo doanh thu bán lẻ dự kiến được Bộ Thương mại Mỹ công bố vào ngày thứ Năm. Theo dự báo, người tiêu dùng Mỹ vẫn chi tiêu mạnh mẽ.\nGiới phân tích cho rằng trong ngắn hạn, bất kỳ số liệu mạnh nào về kinh tế Mỹ đều có thể làm giảm khả năng Fed tiếp tục hạ lãi suất trong tháng 11, từ đó gây bất nợi cho giá vàng, và ngược lại - những số liệu yếu sẽ có lợi cho giá vàng.\nCũng vào ngày thứ Năm, ECB có thể tiến hành đợt giảm lãi suất thứ ba trong năm nay, với mức giảm dự kiến là 0,25 điểm phần trăm. Kỳ vọng này có thể gây áp lực giảm giá lên đồng euro, đưa đồng USD tăng giá mạnh hơn và đặt ra sức ép giảm giá lên thị trường vàng.\n"
}