{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-anh-dinh-tre-thach-thuc-tan-chinh-phu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:22",
  "summary": "Các số liệu kinh tế ảm đạm được đưa ra trong bối cảnh doanh nghiệp và người tiêu dùng tỏ ra không hài lòng về tình hình tài chính công và kế hoạch tăng thuế mạnh tay của tân Chính phủ Anh...",
  "content": "\nTheo số liệu điều chỉnh được Văn phòng Thống kê quốc gia (ONS) công bố ngày thứ Hai (23/12), kinh tế Anh không ghi nhận tăng trưởng trong quý 3 so với quý trước, dù con số sơ bộ trước đó cho thấy mức tăng trưởng 0,1%.\nThông tin này nói tiếp một loạt số liệu yếu kéo tụt niềm tin vào nền kinh tế, đồng thời dấy lên hoài nghi về chiến lược tài khóa mà Chính phủ của Đảng Lao động đang theo đuổi. Với chiến thắng trong cuộc bầu cử hồi tháng 7, đây là lần đầu tiên Đảng Lao động trở lại nắm quyền tại Anh kể từ năm 2010.\nĐầu tháng này, dữ liệu từ ONS cho thấy tổng sản phẩm trong nước (GDP) của Anh trong tháng 10 bất ngờ giảm 0,1%. Đây là tháng giảm GDP thứ hai liên tiếp của nước này, theo sau mức giảm 0,1% của tháng 9.\nLoạt số liệu trên cho thấy thách thức đối với tân Thủ tướng Kier Starmer, người đã tuyên bố trong chiến dịch tranh cử đặt ưu tiên thúc đẩy tăng trưởng và nâng cao mức sống tại Anh.\nSo với các quốc gia thuộc nhóm các nước công nghiệp phát triển G7, kinh tế Anh yếu hơn đáng kể trong nửa cuối năm, trong bối cảnh doanh nghiệp và người tiêu dùng tỏ ra không hài lòng về tình hình tài chính công và kế hoạch tăng thuế mạnh tay của Chính phủ. Theo số liệu mới công bố, GDP bình quân đầu người của Anh trong quý 3 giảm 0,2%.\nNhà kinh tế trưởng về Anh tại Capital Economics, ông Paul Dales, nhận định kinh tế Anh có thể đã rơi vào tình trạng trì trệ trong quý cuối năm 2024.\n“Nhìn chung, các số liệu này cho thấy sau nửa đầu năm tăng trưởng khả quan, kinh tế Anh bắt đầu đi xuống trong nửa sau do sự kết hợp của các rào cản như lãi suất cao, nhu cầu ở nước ngoài suy yếu và mối lo về chính sách tài khóa của chính phủ”, ông Dales nhận định trong một báo cáo công bố ngày 23/12. “Chúng tôi dự báo nền kinh tế Anh năm 2025 sẽ tốt hơn năm 2024. Nhưng các số liệu gần đây cho thấy nền kinh tế không có nhiều động lực cho việc này bởi năm nay đã sắp kết thúc rồi”.\nTrong khi đó, lạm phát tại Anh đang có xu hướng tăng trở lại. Tuần trước, số liệu của ONS cho thấy lạm phát tại nước này tăng lên 2,6% trong tháng 11, đánh dấu tháng tăng thứ hai liên tiếp.\nTại cuộc họp của Hội đồng Chính sách Tiền tệ (MPC) ngày 19/12, Ngân hàng Trung ương Anh (BOE) quyết định giữ nguyên lãi suất cơ bản ở mức 4,75%.\nDù Thống đốc BOE Andrew Bailey trước đó phát tín hiệu về 4 lần hạ lãi suất trong năm tới, giới đầu tư đang có quan điểm trái chiều về thời điểm cơ quan này sẽ tiếp tục nới lỏng chính sách tiền tệ. Số liệu từ LSEG cho thấy thị trường đang dự báo BOE sẽ tiếp tục giữ nguyên lãi suất tại cuộc họp chính sách tiếp theo vào tháng 2 tới. Chỉ một tỷ lệ nhỏ các nhà giao dịch dự báo sẽ có một đợt hạ lãi suất 0,25 điểm phần trăm vào tháng 3.\nTình hình này diễn ra trong bối cảnh Bộ trưởng Tài chính Anh Rachel Reeves vừa công bố kế hoạch ngân sách đầu tiên của Chính phủ Đảng Lao động vào cuối tháng 10. Nằm trong kế hoạch ngân sách này, Chính phủ Anh sẽ tăng thuế 40 tỷ bảng Anh (50,5 tỷ USD) thông qua một loạt chính sách mới như tăng tiền bảo hiểm quốc gia mà người lao động phải đóng, tăng thuế lợi nhuận từ vốn và loại bỏ chính sách trợ cấp nhiên liệu vào mùa đông cho người về hưu...\nMột số chính sách trong số này vấp phải sự chỉ trích lớn. Ví dụ, việc tăng thuế bảo hiểm quốc gia khiến các doanh nghiệp cảnh báo rằng nhiều khả năng họ sẽ giảm tuyển lao động mới. Thực tế, một báo cáo từ trang tuyển dụng Indeed đầu tháng này đã cho thấy sự ảnh hưởng của chính sách này tới số đầu việc cần tuyển tại Anh.\nNgày 23/12, Liên đoàn Công nghiệp Anh cũng đưa ra cảnh báo hoạt động của khu vực tư nhân ba tháng tới sẽ có sự suy giảm \"rõ rệt\", do tác động của việc tăng thuế tiền lương – với tổng giá trị 26,7 tỷ bảng Anh (32,7 tỷ USD) – đối với chủ sử dụng lao động.\nDự báo trong năm 2025, tiêu dùng yếu sẽ là một rào cản lớn của nền kinh tế Anh, tùy thuộc vào việc các hộ gia đình có quyết định giải phóng khối tiền tiết kiệm khổng lồ hay không. Dù lãi suất giảm có thể là một nhân tố thúc đẩy người tiêu dùng chi tiêu nhiều hơn, nhưng những tín hiệu về bất ổn chính trị ở trong và ngoài nước có thể khiến họ giữ lập trường thận trọng.\n"
}