{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/everland-group-day-nhanh-tien-do-trien-khai-cac-du-an-bat-dong-san.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:35:25",
  "summary": "Năm 2025 nền kinh tế Việt Nam đặt mục tiêu tăng trưởng GDP hơn 8%. Cùng với việc nới lỏng chính sách tài khóa, tiền tệ, tín dụng và ổn định kinh tế vĩ mô của Chính phủ, đây sẽ là những cú “huých” cho thị trường bất động sản. Đón đầu sự phục hồi của thị trường, Everland Group đang đẩy nhanh tiến độ triển khai hàng loạt dự án bất động sản của tập đoàn trong năm 2025… ",
  "content": "\nTĂNG TỐC THI CÔNG DỰ ÁN CRYSTAL HOLIDAYS HARBOUR VÂN ĐỒN\nDự án Crystal Holidays Harbour Vân Đồn có tổng vốn đầu tư 5.643 tỷ đồng, gồm 5 tòa tháp A, B, C, D, E cao 28 - 34 tầng với 2.274 phòng khách sạn và căn hộ du lịch tiêu chuẩn 5 sao, 1 Trung tâm hội nghị quốc tế 1.500 chỗ ngồi lớn nhất khu vực (tòa F), cùng 102 tiện ích nhân tạo và thiên tạo như: bể bơi vô cực, bể bơi bốn mùa, bãi tắm nhân tạo, sân tập golf, bến du thuyền, hệ thống nhà hàng Á - Âu sang trọng, khu shopping, casino, spa, khu vui chơi giải trí, thể thao dưới nước….\nVới vị trí đắc địa sở hữu 2 mặt Vịnh Bái Tử Long, kết nối thuận tiện với Cảng hàng không quốc tế Vân Đồn, đường cao tốc Hạ Long - Vân Đồn - Móng Cái, Bến cảng cao cấp Ao Tiên và các tuyến đường thủy nội địa, quốc tế, Crystal Holidays Harbour Vân Đồn được xem là một “Thành phố kết nối” mang đậm chất sống toàn cầu.\nCác căn hộ dự án được thiết kế theo phong cách “may đo” tỉ mỉ và được đầu tư xứng tầm với các vật liệu cao cấp cùng những tiện nghi, tiện ích sang trọng, hiện đại, đem đến sự thỏa mãn cao nhất cho nhu cầu sống - làm việc - nghỉ dưỡng và giao lưu cho các thế hệ công dân toàn cầu.\n\nCrystal Holidays Harbour Vân Đồn - Thành phố kết nối, chất sống toàn cầu đang được chủ đầu tư tăng tốc công hoàn thiện để đưa vào khai thác.\n\nVề tiến độ, hiện tại các tòa tháp A, B, F đang được khẩn trương hoàn thiện để bàn giao cho đơn vị vận hành Centara Hotels & Resorts đưa vào khai thác trong quý 3/2025. Tòa tháp C, D sẽ cất nóc trong quý 2/2025 và hoàn thành vào đầu năm 2026.\nDự kiến, toàn bộ dự án sẽ được đưa vào vận hành đồng bộ trong năm 2027, tạo điểm nhấn về diện mạo du lịch, dịch vụ cao cấp cho Vân Đồn và khu du lịch quốc gia Vịnh Bái Tử Long.\nCHUẨN BỊ KHỞI CÔNG HAI DỰ ÁN NGHỈ DƯỠNG CAO CẤP 4 - 5 SAO\nSau thời gian hoàn thiện các thủ tục pháp lý, Everland Group đã lên kế hoạch khởi công Tổ hợp Thương mại, dịch vụ và du lịch nghỉ dưỡng Xuân Đài Bay tại Phú Yên trong quý 1/2025. Tiếp đó, trong đầu quý 2/2025 Tập đoàn sẽ khởi công Tổ hợp Du lịch văn hóa di sản Lý Sơn (Crystal Holidays Heritage Lý Sơn) tại Quảng Ngãi. Cả hai dự án này sẽ được hoàn thành và đưa vào khai thác sau 30 tháng kể từ ngày khởi công.\n\nTổ hợp Thương mại, dịch vụ và du lịch nghỉ dưỡng Xuân Đài Bay được khởi công trong quý 1/2025.\n\nDự án Xuân Đài Bay tọa lạc tại cửa ngõ danh thắng quốc gia Vịnh Xuân Đài (Phú Yên). Nằm cạnh Quốc lộ 1A, dự án sở hữu địa thế lưng tựa núi, mặt hướng vịnh. Từ độ cao 90-120m so với mặt nước biển, du khách có thể chiêm ngưỡng toàn cảnh Vịnh Xuân Đài và các thắng cảnh nổi tiếng như Hòn Gió, Bãi Ôm, Ghành Đỏ, Ghành đá Đĩa...\nVới ý tưởng tôn trọng và bảo tồn tự nhiên, tận dụng lợi thế về địa hình, cảnh quan và các giá trị văn hóa bản địa, dự án Xuân Đài Bay được thiết kế mô phỏng khung cảnh làng chài Châu Á, với các khu biệt thự nghỉ dưỡng cao cấp 5 sao giữa lưng chừng núi, khu shophouse, hồ bơi, nhà hàng 360o và 1 khách sạn 220 phòng tiêu chuẩn 4 sao, cùng vô số công trình tiện ích như công viên nước, vườn hoa, cây cảnh, đường dạo bộ, bãi biển…\n\nDự án Crystal Holidays Heritage Lý Sơn được Everland Group khởi công trong đầu quý 2/2025.\n\nCrystal Holidays Heritage Lý Sơn tọa lạc tại huyện đảo Lý Sơn (Quảng Ngãi) - nơi được mệnh danh là thiên đường biển xanh và là một điểm đến du lịch hấp dẫn. Với mong muốn bảo tồn và khai thác bền vững tài nguyên thiên nhiên, các giá trị địa chất và văn hóa độc đáo của hòn đảo, Crystal Holidays Heritage Lý Sơn được chủ đầu tư quy hoạch bài bản, đồng bộ, được thiết kế và đầu tư xây dựng theo tiêu chuẩn khu nghỉ dưỡng cao cấp 5 sao đầu tiên của huyện đảo Lý Sơn và được quản lý vận hành bởi thương hiệu chuyên nghiệp hàng đầu thế giới về du lịch.\nKHỞI ĐỘNG NHIỀU DỰ ÁN BẤT ĐỘNG SẢN TIỀM NĂNG KHÁC\nCùng với các dự án chuẩn bị khởi công trong quý 1 và quý 2, trong năm 2025 Everland Group cũng khởi động hàng loạt dự án bất động sản đô thị và nghỉ dưỡng tại Vân Đồn (Quảng Ninh), Vĩnh Phúc, Hải Phòng, Phú Yên, Đồng Tháp… Các dự án trên đang được gấp rút hoàn thiện các thủ tục pháp lý về đầu tư và đất đai để sẵn sàng khởi công trong năm 2025 và 2026.\nVới tầm nhìn dài hạn, Everland Group đang theo đuổi chiến lược phát triển hệ sinh thái bất động sản - du lịch - dịch vụ cao cấp. Tập đoàn không chỉ phát triển các sản phẩm bất động sản chất lượng mà còn chú trọng đầu tư các dịch vụ, tiện ích toàn khu theo tiêu chuẩn thân thiện với môi trường, đồng thời quy tụ các thương hiệu quản lý, vận hành bất động sản chuyên nghiệp, uy tín hàng đầu trong và ngoài nước. Qua đó không chỉ kiến tạo không gian sống, làm việc, nghi ngơi, thư giãn cho cư dân và du khách mà còn làm gia tăng giá trị lâu dài của bất động sản và tăng uy tín cho chủ đầu tư.\nEverland Group được biết đến là Nhà phát triển bất động sản bền vững và có thương hiệu trên thị trường. Công ty có vốn điều lệ 2.152 tỷ đồng. Theo báo cáo tài chính được công bố, tính đến 31/12/2024 Everland Group có tổng tài sản hợp nhất hơn 4.900 tỷ đồng; tổng doanh thu đạt 1.192 tỷ đồng; trong khi dư nợ tín dụng bất động sản là 998 tỷ đồng. Cũng theo báo cáo tài chính, Tập đoàn hiện không có nợ quá hạn và nợ trái phiếu.\n"
}