{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/xuat-khau-nong-lam-thuy-san-diem-sang-ruc-ro-cua-nganh-nong-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:58:03",
  "summary": "Trong 11 tháng năm 2024, tổng kim ngạch xuất khẩu nông, lâm, thủy sản đạt 56,74 tỷ USD, lập kỷ lục cao nhất từ trước tới nay và đã vượt xa mục tiêu Chính phủ giao cho ngành nông nghiệp từ đầu năm. Nếu tháng 12 vẫn duy trì kim ngạch 5,3 tỷ USD, xuất khẩu của ngành trong cả năm 2024 sẽ thiết lập mốc 62 tỷ USD...",
  "content": "\n Ông Phùng Đức Tiến, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn, chia sẻ với Tạp chí Kinh tế Việt Nam/VnEconomy về kết quả xuất khẩu nông, lâm, thủy sản của ngành nông nghiệp trong 11 tháng năm 2024.\nXin Thứ trưởng cho biết về tình hình thực hiện của ngành nông nghiệp trong 11 tháng năm 2024?\nNăm nay, ngành nông nghiệp gặp nhiều thách thức, đặc biệt cơn bão số 3 vào đầu tháng 9 gây thiệt hại vô cùng lớn, chỉ riêng ngành nông nghiệp thiệt hại tới 31 nghìn tỷ đồng. Tuy nhiên, nông nghiệp vẫn là điểm sáng, cho thấy sự chuyển mình vươn lên tầm cao mới.\nTính đến cuối tháng 11/2024, cả nước đã gieo cấy được 7.825 nghìn ha lúa, bằng 104% so với cùng kỳ năm trước. Diện tích lúa đã thu hoạch đạt 6.853,8 nghìn ha, sản lượng ước trên diện tích thu hoạch đạt 42,12 triệu tấn, bằng 101,1% so với cùng kỳ năm trước. Dự kiến cả năm 2024, tổng sản lượng lúa sẽ đạt 43 triệu tấn trở lên, phục vụ nhu cầu lương thực trong nước và đóng góp cho an ninh lương thực thế giới.\nTrong lĩnh vực chăn nuôi, đàn heo hiện đạt hơn 30 triệu con, tăng trưởng 3,5%; đàn gia cầm 562,8 triệu con, tăng trưởng 2,9%. Như vậy, chúng ta hoàn toàn yên tâm về nguồn thực phẩm cung cấp cho trước Tết, trong Tết và sau Tết Nguyên đán Ất Tỵ tới đây.\n\nSản lượng lúa thu hoạch trong 11 tháng đạt 42,12 triệu tấn\n\nĐối với lĩnh vực lâm nghiệp, tính đến hết tháng 11/2024, cả nước đã trồng mới được 232 nghìn ha rừng tập trung, tăng 5,1% so với cùng kỳ năm trước. Tổng sản lượng gỗ khai thác từ đầu năm 2024 đến hết tháng 11/2024 ước đạt 20.855,8 nghìn m3, tăng 7,9% so với cùng kỳ năm 2023.\nVề thủy sản, tính chung 11 tháng năm 2024, tổng sản lượng đạt 8.754,6 nghìn tấn, tăng 2,5% so với cùng kỳ năm 2023, trong đó cá đạt 6.126,9 nghìn tấn, tăng 2,3%; tôm đạt 1.370 nghìn tấn, tăng 4,8%.\nXuất khẩu nông, lâm, thủy sản đã “về đích” dù chưa hết năm, thậm chí còn vượt xa mục tiêu mà Chính phủ đã đặt ra cho ngành nông nghiệp. Xin Thứ trưởng cho biết kết quả cụ thể?\nCó thể nói, xuất khẩu nông, lâm, thủy sản là điểm sáng rực rỡ, là cột mốc rất quan trọng, khi kim ngạch xuất khẩu sau 11 tháng năm 2024 đạt 56,74 tỷ USD, tăng 19% so với cùng kỳ năm 2023, đây là kỷ lục cao nhất từ trước tới nay và đã vượt qua mục tiêu Chính phủ giao từ đầu năm (54 – 55 tỷ USD). Với kết quả này, cán cân thương mại ngành nông, lâm, thủy sản đạt thặng dư 16,46 tỷ USD, tăng 52,8% so với cùng kỳ năm trước. Nếu tháng 12 vẫn duy trì kim ngạch 5,3 tỷ USD, xuất khẩu của ngành cả năm 2024 sẽ thiết lập mốc 62 tỷ USD.\n\nXuất khẩu nông sản, lâm sản, thuỷ sản 11 tháng của năm 2024\n\n\n \n\n\"Trong 11 tháng năm 2024, nhóm lâm sản đang dẫn đầu về thặng dư thương mại với mức thặng dư ước đạt 13,05 tỷ USD, tăng 18,7% so với cùng kỳ năm 2023; tiếp theo là nhóm thủy sản thặng dư 6,88 tỷ USD, tăng 17,5%; nhóm nông sản thặng dư 4,72 tỷ USD, tăng 3,1 lần\".\nÔng Phùng Đức Tiến, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n\n\nNguồn thu cũng như thặng dư thương mại của ngành nông nghiệp được đánh giá là rất quan trọng đối với quá trình công nghiệp hóa, hiện đại hóa đất nước. Hàng năm, thặng dư thương mại của ngành nông nghiệp thường chiếm 65-72% toàn nền kinh tế, Thủ tướng đã khẳng định đây là nguồn thu thật, là lợi thế tiềm năng của ngành nông nghiệp. Hiện nay, những lợi thế tiềm năng của nông nghiệp đang khơi thông và sẽ là nền tảng để về đích các mục tiêu của năm 2025 với quy mô tỷ suất hàng hóa lớn hơn đối với nông sản Việt Nam.\nVề thị trường xuất khẩu 11 tháng năm 2024, xét theo vùng lãnh thổ, châu Á là thị trường xuất khẩu lớn nhất của các mặt hàng nông, lâm, thủy sản của Việt Nam, với thị phần chiếm 48,2%. Hai thị trường lớn tiếp theo là châu Mỹ và châu Âu, với thị phần lần lượt là 23,7% và 11,3%. Thị phần của 2 khu vực châu Phi và châu Đại Dương tương đối nhỏ, chiếm lần lượt 1,8% và 1,4%. So với cùng kỳ năm 2023, giá trị xuất khẩu nông, lâm, thủy sản của Việt Nam 11 tháng năm 2024 sang khu vực châu Á tăng 16,1%; châu Mỹ tăng 23,6%; châu Âu tăng 30,4%; châu Phi tăng 4,4% và châu Đại Dương tăng 13,9%.\nXét thị trường theo quốc gia, Hoa Kỳ với thị phần 21,7%, Trung Quốc với thị phần 21,6% và Nhật Bản với thị phần 6,6%, đây là 3 thị trường xuất khẩu các mặt hàng nông, lâm, thủy sản lớn nhất của Việt Nam. So với cùng kỳ năm 2023, giá trị xuất khẩu sang thị trường Hoa Kỳ tăng 24,6%, Trung Quốc tăng 11% và Nhật Bản tăng 5,5%.\nThưa Thứ trưởng, trong 11 tháng qua, có nhiều mặt hàng chủ lực đạt mức tăng trưởng cao, đóng góp rất quan trọng vào kết quả chung của ngành nông, lâm, thủy sản?\nCác mặt hàng đạt kim ngạch xuất khẩu từ 3 tỷ USD trở lên gồm có: gỗ và sản phẩm gỗ, thủy sản, rau quả, gạo, cà phê, điều, cao su.\nCụ thể, giá trị xuất khẩu gỗ và sản phẩm gỗ 11 tháng năm 2024 đạt 14,62 tỷ USD, tăng 20,5% so với cùng kỳ năm 2023. Hoa Kỳ là thị trường tiêu thụ gỗ và sản phẩm gỗ lớn nhất của Việt Nam, chiếm thị phần 55,5%. Trung Quốc và Nhật Bản là hai thị trường lớn tiếp theo với thị phần tương ứng là 13% và 10,8%. So với cùng kỳ năm 2023, giá trị xuất khẩu gỗ và sản phẩm gỗ sang thị trường Hoa Kỳ tăng 25,2%, thị trường Trung Quốc tăng 22,3%, thị trường Nhật Bản tăng 2,5%.\n\nThị trường xuất khẩu gạo 11 tháng của năm 2024\n\nGiá trị xuất khẩu thủy sản 11 tháng năm 2024 đạt 9,2 tỷ USD, tăng 11,8% so với cùng kỳ năm 2023. Hoa Kỳ, Trung Quốc và Nhật Bản là 3 thị trường tiêu thụ hàng thủy sản lớn nhất của Việt Nam, chiếm thị phần lần lượt là 18,5%, 17,1% và 15,3%. So với cùng kỳ năm 2023, giá trị xuất khẩu hàng thủy sản  sang thị trường Hoa Kỳ tăng 16,4%, thị trường Trung Quốc tăng 23,2%, thị trường Nhật Bản tăng 1,3%.\nTrong 15 thị trường xuất khẩu thủy sản chính, thị trường có giá trị xuất khẩu tăng mạnh nhất là Nga, với mức tăng 81,6%. Ngược lại, thị trường có giá trị xuất khẩu giảm mạnh nhất là Hồng Kông, với mức giảm 7,4%.\nGiá trị xuất khẩu rau quả 11 tháng năm 2024 đạt 6,66 tỷ USD, tăng 28,2% so với cùng kỳ năm 2023. Trung Quốc đứng vị trí thứ nhất về tiêu thụ hàng rau quả của Việt Nam, với 66,5% thị phần, đạt 4,1 tỷ USD, tăng 28,7% so với cùng kỳ năm 2023. Hai thị trường xuất khẩu rau quả lớn tiếp theo là Hoa Kỳ và Hàn Quốc có thị phần lần lượt là 4,7% và 4,3%.\nXuất khẩu gạo cũng là điểm nhấn đáng chú ý. Cụ thể, trong 11 tháng năm 2024, nước ta xuất khẩu gần 8,5 triệu tấn gạo, với giá trị 5,31 tỷ USD, tăng 10,6% về khối lượng và tăng 22,4% về giá trị so với cùng kỳ năm 2023. Philippines là thị trường tiêu thụ gạo lớn nhất của Việt Nam với thị phần chiếm 46,1%. Indonesia và Malaysia là hai thị trường lớn tiếp theo với thị phần tương ứng là 13,5% và 8,2%. So với cùng kỳ năm 2023, giá trị xuất khẩu gạo sang thị trường Philippines tăng 59,1%, thị trường Indonesia tăng 20,2%, thị trường Malaysia tăng 2,2 lần.\nXuất khẩu cà phê trong 11 tháng năm 2024 đạt gần 1,2 triệu tấn, giá trị 4,84 tỷ USD, giảm 15,4% về khối lượng nhưng tăng 32,8% về giá trị so với cùng kỳ năm 2023. Giá cà phê xuất khẩu bình quân 11 tháng năm 2024 đạt 4.037 USD/tấn, tăng 56,9% so với cùng kỳ năm 2023. Đức, Italia và Tây Ban Nha là 3 thị trường tiêu thụ cà phê lớn nhất của Việt Nam với thị phần lần lượt là 11%, 8,1%, và 8%.\nVới mặt hàng điều, sau 11 tháng năm 2024, xuất khẩu đạt 674,2 nghìn tấn, với gia trị 4,01 tỷ USD, tăng 16,1% về khối lượng và tăng 21,4% về giá trị so với cùng kỳ năm 2023. Hoa Kỳ, Trung Quốc và Hà Lan là 3 thị trường xuất khẩu hạt điều lớn nhất của Việt Nam, chiếm thị phần lần lượt là 27,2%, 16,6% và 9,4%.\nĐối với mặt hàng cao su, xuất khẩu 11 tháng năm 2024 đạt 1,8 triệu tấn, với giá trị 2,95 tỷ USD, giảm 6% về khối lượng nhưng tăng 17,1% về giá trị so với cùng kỳ năm 2023. Trung Quốc là thị trường tiêu thụ cao su lớn nhất của Việt Nam, với thị phần chiếm 67,6%, hai thị trường lớn tiếp theo là Ấn Độ và Hàn Quốc, có thị phần lần lượt là 7,7% và 2,5%.\nTừ những kết quả trên, theo Thứ trưởng, đâu là nguyên nhân đã giúp ngành nông nghiệp đạt được sự chuyển mình, tăng trưởng vượt bậc như vậy?\nCó được kết quả như ngày hôm nay, đầu tiên, phải kể đến sự quan tâm của Đảng, Nhà nước, sự quan tâm, chỉ đạo của Chính phủ, đặc biệt là Thủ tướng Chính phủ. Sau cơn bão số 3, Chính phủ đã có Nghị quyết 143/NQ-CP, Thủ tướng Chính phủ có Công điện số 100 chỉ đạo các ngành, địa phương khẩn trương khắc phục hậu quả thiên tai, tái thiết lại sản xuất. \n\n \n\n\"Sự chuyển mình của ngành nông nghiệp hôm nay cũng là kết quả của quá trình tái cơ cấu ngành nông nghiệp và thúc đẩy ứng dụng khoa học, công nghệ...\"\nÔng Phùng Đức Tiến, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n\n\nThực hiện chỉ đạo của Thủ tướng, toàn ngành nông nghiệp đã tỏa đi các địa phương đánh giá mức độ thiệt hại, đưa ra các giải pháp khôi phục sản xuất, ưu tiên các nhóm cây ngắn ngày, các loại thủy cầm, gia cầm; khuyến khích các địa phương không bị ảnh hưởng bởi bão lũ tăng tốc sản xuất, trọng điểm là thúc đẩy các tỉnh Nam Trung Bộ và Đồng bằng sông Cửu Long để tăng thủy sản nuôi trồng, tăng nguồn thực phẩm.\nSự chuyển mình của ngành nông nghiệp hôm nay cũng là kết quả của quá trình tái cơ cấu ngành nông nghiệp và thúc đẩy ứng dụng khoa học, công nghệ. Việc khắc phục hạn mặn, phát triển vùng nguyên liệu gắn kết với chế biến và mở rộng thị trường xuất khẩu đã tạo động lực cho ngành phát triển bền vững. Bên cạnh đó, việc ký kết hàng loạt hiệp định thương mại đã tạo nền tảng vững chắc, giúp thúc đẩy kim ngạch song phương giữa các bên tăng trưởng đột phá.\nTôi tin tưởng những năm tới, Việt Nam sẽ tiếp tục ký được các nghị định thư về các sản phẩm động vật, thủy sản. Nhờ đó, giá trị xuất khẩu sẽ đạt được mức tăng trưởng rất lớn.  Không chỉ tăng tốc xuất khẩu vào các thị trường truyền thống, Việt Nam đang mở cửa ở những thị trường mới, đặc biệt thị trường Halal ở Trung Đông.\nHalal được đánh giá là một thị trường tiềm năng, đầy cơ hội để Việt Nam dần chinh phục và đáp ứng những tiêu chuẩn khắt khe của thị trường này. Hiện nay, một số doanh nghiệp trong ngành chăn nuôi như Deheus, Hùng Nhơn… đang rà soát lại khâu chế biến, an toàn thực phẩm, vùng nguyên liệu, để trong tương lai không xa nữa thì thịt gà chế biến của Việt Nam sẽ tiến vào thị trường Halal. Ngoài ra, một số sản phẩm khác như nông sản và một số sản phẩm từ thủy sản cũng sẽ vào được thị trường Halal.\nKhó khăn đối với thị trường Halal hiện nay là thị trường này đòi hỏi các tiêu chí rất chặt chẽ và kỹ lưỡng; đồng thời, các nước không thừa nhận lẫn nhau, nên khi mở cửa thị trường của nước nào là phải chắc thị trường đó. Chúng tôi tin tưởng chắc chắn rằng nông sản Việt Nam sẽ vào thị trường Halal với quy mô và tỷ suất hàng hoá lớn...\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 51-2024 phát hành ngày 16/12/2024. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam \n\n\n\n"
}