{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/mot-quoc-gia-chau-au-bi-nga-cat-khi-dot-vi-thieu-no.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:19",
  "summary": "Tập đoàn năng lượng quốc gia Gazprom của Nga vừa thông báo sẽ ngừng cung cấp khí đốt cho Moldova từ ngày 1/1/2025 vì nước này chưa thanh toán đầy đủ các khoản nợ...",
  "content": "\nTrong thông báo trực tuyến hôm cuối tuần, Gazprom cho biết công ty này có quyền thực hiện thêm các hành động khác, bao gồm chấm dứt hợp đồng với Moldovagaz, công ty phân phối khí đốt chính tại Moldova và cũng là công ty mà Gazprom nắm đa số cổ phần.\nQuyết định này sẽ ảnh hưởng tới Kuciurgan - nhà máy điện lớn nhất của Moldova, nằm ở khu vực ly khai Transnistria. Đây là nhà máy cung cấp điện cho phần lớn các khu vực tại Moldova. Nhà máy được lãnh đạo khu vực ly khai Transnistria tư nhân hóa vào năm 2004 và sau đó được bán cho một công ty quốc doanh của Nga. Tuy nhiên, Chính phủ Moldova nhiều lần phàn nàn về sự can thiệp của Nga tại đây và không công nhận việc tư nhân hóa.\nĐầu tháng này, Quốc hội Moldova thông qua việc áp đặt tình trạng khẩn cấp quốc gia trong lĩnh vực năng lượng do lo ngại Nga có thể khiến nước này thiếu năng lượng trong mùa đông năm nay. Một ủy ban đặc biệt được dành lập để quản lý “những rủi ro có thể sắp xảy ra” trong trường hợp Moscow ngừng cung cấp khí đốt cho nhà máy Kuciurgan. Hôm thứ Sáu tuần trước (27/12), Quốc hội nước này cũng thông qua một loạt biện pháp nhằm tiết kiệm năng lượng.\nVề phía Gazprom, tập đoàn này cho biết Moldova đang nợ gần 709 triệu USD tiền khí đốt – con số bị Chính phủ Moldova kịch liệt phản đối.\nBộ trưởng Tài chính Moldova Dorin Recean lên án hành động của Gazprom, đồng thời không công nhận khoản nợ mà công ty này đưa ra. Dẫn các cuộc kiểm tra tin từ các công ty kiểm toán của Anh và Na Uy, phía Moldova nói rằng khoản nợ nói trên chỉ là gần 8,6 triệu USD, bằng một phần nhỏ so với tuyên bố của Gazprom.\n“Chính phủ Moldova đang thúc đẩy đa dạng hóa nguồn cung khí đốt tự nhiên để giảm sự phụ thuộc vào nhà máy Kuciurgan. Chính phủ sẽ phân tích kỹ lưỡng các lựa chọn pháp lý, bao gồm tìm đến trọng tài quốc tế, để bảo vệ lợi ích quốc gia. Chúng tôi đã chuẩn bị sẵn sàng để ứng phó với bất kỳ tình huống nào nảy sinh từ quyết định của Nga”, ông Recean nói.\nChính phủ Moldova hôm thứ Sáu thông báo sẽ triển khai thực hiện một loạt biện pháp từ ngày 1/1/2025 để giảm tiêu thụ năng lượng trong nước. Các biện pháp này bao gồm giảm ít nhất 30% việc sử dụng đèn tại nơi công cộng và tòa nhà thương mại, đồng thời giảm các hoạt động kinh doanh tiêu thụ nhiều năng lượng trong giờ cao điểm.\nVào cuối năm 2022, Moldova xảy ra tình trạng mất điện trên diện rộng sau khi Nga phát động “chiến dịch quân sự đặc biệt tại Ukraine – nơi có liên quan tới nhà máy điện Kuciurgan. Đầu tháng nay, Transnistria, vùng đất ly khai khỏi Moldova vào năm 1992 và không được hầu hết các quốc gia trên thế giới công nhận, cũng tuyên bố tình trạng khẩn cấp để chuẩn bị cho tình huống thiếu nguồn cung khí đốt.\nSau khi chiến tranh Nga-Ukraine nổ ra năm 2022, Moldova - một nước thuộc Liên xô cũ với khoảng 2,5 triệu dân - hoàn toàn phụ thuộc vào nguồn cung khí đốt tự nhiên từ Nga. Tuy nhiên, nước này đang tìm nhiều cách để đa dạng hóa và mở rộng nguồn cung ứng năng lượng. Vào tháng 10, Tổng thống Maia Sandu đắc cử nhiệm kỳ thứ hai và thực hiện một cuộc trưng cầu dân ý về việc tham gia Liên minh châu Âu (EU).\nNga từng là nhà cung cấp tới 40% nhu cầu khí đốt của châu Âu, nhưng thị phần này đã giảm mạnh kể từ khi chiến tranh Nga-Ukraine nổ ra, một mặt do Nga giảm cung cấp, mặt khác cho EU tìm kiếm các nguồn cung khác. Nhiều nước EU đã phải tìm đến các nguồn cung khí đốt thay thế với giá cao hơn, trong đó chủ yếu là khí tự nhiên hóa lỏng (LNG) vận chuyển bằng tàu từ Mỹ và Qatar.\n"
}