{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-chu-tri-hoi-nghi-cua-chinh-phu-quan-triet-trien-khai-sap-xep-tinh-gon-bo-may.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:00",
  "summary": "Theo Thủ tướng, sắp xếp tinh gọn bộ máy là việc khó, thậm chí rất khó nhưng không làm không được và khó mấy cũng phải làm, vì hiện bộ máy còn cồng kềnh, nhiều cấp trung gian, nhiều cấp hành chính, dẫn tới nhiều công việc ách tắc...",
  "content": "\nSáng 4/12, Thủ tướng Phạm Minh Chính chủ trì Hội nghị của Chính phủ quán triệt, triển khai về tổng kết việc thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII \"Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\".\nCùng dự có các đồng chí Ủy viên Bộ Chính trị, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ, các thành viên Chính phủ, lãnh đạo các bộ, ngành, cơ quan thuộc Chính phủ.\nHội nghị được Chính phủ tổ chức ngay sau hội nghị toàn quốc ngày 1/12 quán triệt, triển khai tổng kết việc thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII.\nPhát biểu chỉ đạo tại hội nghị, Thủ tướng Phạm Minh Chính nêu rõ trong bối cảnh hiện nay, chúng ta vừa phải hoàn thành các nhiệm vụ năm 2024, vừa rà soát để hoàn thành nhiệm vụ cả nhiệm kỳ, vừa thực hiện tổ chức sắp xếp, tinh gọn bộ máy.\nNhấn mạnh Trung ương đã làm rất bài bản, Bộ Chính trị, Ban Bí thư đã tổ chức hội nghị toàn quốc quán triệt, triển khai, Thủ tướng cho biết Chính phủ đã thành lập Ban chỉ đạo việc tổng kết thực hiện Nghị quyết số 18-NQ/TW và tiến hành phiên họp đầu tiên.\nTheo Thủ tướng, sắp xếp tinh gọn bộ máy là việc khó, thậm chí rất khó nhưng không làm không được và khó mấy cũng phải làm, vì hiện bộ máy còn cồng kềnh, nhiều cấp trung gian, nhiều cấp hành chính, dẫn tới nhiều công việc ách tắc.\nTrước nhiệm vụ khó, nặng nề, thời gian ngắn, yêu cầu cao, công việc phức tạp, nhạy cảm, Thủ tướng yêu cầu các bộ trưởng, trưởng ngành phát huy tinh thần trách nhiệm, cùng cấp ủy và các cơ quan thuộc bộ, ngành quán triệt, tổ chức thực hiện thật tốt, bảo đảm khoa học với lộ trình, bước đi phù hợp, hiệu quả.\nViệc sắp xếp, tinh gọn bộ máy lần này cần gắn với phát huy trách nhiệm cá nhân của từng thành viên Chính phủ, các bộ trưởng, trưởng ngành, cá nhân lãnh đạo các cơ quan; gắn với việc tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, với việc lựa chọn cán bộ đúng, trúng, phát huy trách nhiệm cá nhân của mỗi người với nhiệm vụ được giao, nâng cao hiệu lực, hiệu quả hoạt động, đặt lợi ích chung lên trên hết, trước hết.\nSong song với đó, phải làm tốt công tác tư tưởng, thống nhất ý chí để cùng hành động, cùng làm, \"Đảng đã chỉ đạo, Chính phủ đã thống nhất, Quốc hội đồng tình, Nhân dân ủng hộ, thì chỉ bàn làm, không bàn lùi\".\nVề thời gian, cách làm, phương pháp, Thủ tướng yêu cầu các bộ, ngành, cơ quan quán triệt tinh thần chỉ đạo của Ban chỉ đạo Trung ương, Ban Chỉ đạo của Chính phủ, khẩn trương thành lập Ban chỉ đạo với tổ giúp việc của bộ, ngành mình để tổ chức thực hiện tổng kết Nghị quyết 18 và phát huy tinh thần chủ động trong sắp xếp theo lộ trình của Trung ương và hướng dẫn chung. Các bộ trưởng dành thời gian, tập trung lãnh đạo, chỉ đạo thật tốt công tác này.\nThủ tướng cũng lưu ý, cần vừa sắp xếp tổ chức Đảng, vừa sắp xếp hệ thống cơ quan quản lý nhà nước, làm đồng thời theo định hướng của Trung ương, Ban Chỉ đạo của Chính phủ. Quá trình sắp xếp, tinh gọn bộ máy vừa phải hoàn thành nhiệm vụ chính trị, vừa tổng kết năm 2024, do đó, phải phân công nhiệm vụ cụ thể của lãnh đạo các bộ, ngành trên tinh thần phát huy tối đa chức năng, nhiệm vụ, quyền hạn, trách nhiệm cá nhân.\n\nThủ tướng chủ trì Hội nghị của Chính phủ quán triệt, triển khai sắp xếp, tinh gọn bộ máy - Ảnh: VGP\n\nThủ tướng yêu cầu căn cứ chỉ đạo của Ban Chỉ đạo Trung ương và Ban Chỉ đạo của Chính phủ, Bộ Nội vụ lên kế hoạch cụ thể với ngày giờ rõ ràng để các bộ, ngành thực hiện. Các bộ, ngành phối hợp với Bộ Nội vụ giải quyết các vấn đề phát sinh, báo cáo ngay các vấn đề vượt thẩm quyền. Các Phó Thủ tướng theo lĩnh vực phân công chủ động làm việc với các bộ, ngành để triển khai và kiểm tra công việc thường xuyên. Ban Chỉ đạo của Chính phủ họp hằng tuần để triển khai công việc, nắm bắt tình hình và xử lý các vướng mắc.\nVề phương án sắp xếp, tinh gọn bộ máy, Thủ tướng yêu cầu bám sát Nghị quyết 18, chỉ đạo của Ban Chỉ đạo Trung ương và lưu ý một số nội dung: Mục tiêu chung là hoàn thành sớm việc xây dựng chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của từng cơ quan phù hợp, hiệu quả, tinh gọn, sử dụng đội ngũ cán bộ tinh nhuệ hơn; tổ chức bộ đa ngành, đa lĩnh vực, giảm bớt khâu trung gian, cơ bản kết thúc mô hình tổng cục trực thuộc các Bộ; lựa chọn tên gọi các bộ, cơ quan ngắn gọn, bao quát chức năng, nhiệm vụ, vừa có tính lịch sử, kế thừa, nhất là các bộ hợp nhất.\nVới các tập đoàn, tổng công ty nhà nước thì cần tổng kết, phát huy các mô hình thành công đã có, nghiên cứu, lựa chọn mô hình phù hợp để làm tốt việc quản lý vốn, phát triển vốn Nhà nước và tập trung cho đầu tư, đánh giá hoạt động của doanh nghiệp nhà nước dựa trên hiệu quả tổng thể.\n\nBộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà phát biểu tại hội nghị - Ảnh: VGP\n\nThủ tướng cũng yêu cầu thực hiện tốt công tác chính trị tư tưởng, bảo đảm chính sách đối với cán bộ, công chức, viên chức, người lao động khi thực hiện sắp xếp tinh gọn tổ chức bộ máy, tinh giản biên chế; rà soát các văn bản quy phạm pháp luật không để khoảng trống pháp lý và xây dựng phương án để khi sắp xếp xong thì bắt tay ngay vào công việc.\nThủ tướng đề nghị các cơ quan truyền thông dành nhiều thời lượng, đẩy mạnh thông tin về những đơn vị làm tốt, các mô hình hay; đẩy mạnh tuyên truyền về các thành tựu, kết quả phát triển đất nước.\nThủ tướng một lần nữa đề nghị phát huy tinh thần trách nhiệm của các đồng chí Trung ương, bộ trưởng, trưởng ngành, nếu người đứng đầu gương mẫu làm tốt thì cấp dưới sẽ tin tưởng và lan tỏa tinh thần xuống toàn bộ các cơ quan, điều quan trọng nhất là vì lợi ích chung, lợi ích quốc gia, dân tộc.\n"
}