{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/doc-dao-phien-cho-chuong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:20:27",
  "summary": "Người dân đến chợ Chuộng dù không quen biết, nhưng hễ gặp nhau là họ \"choảng\" nhau bằng cà chua, trứng... Mặc dù bị ném cà chua vào người nhưng ai cũng cười tươi vì theo quan niệm của người dân nơi đây, càng bị ném nhiều, năm đó càng gặp may mắn...",
  "content": "\nCứ vào ngày mùng 6 Tết hàng năm, người dân xứ Thanh lại đổ về bãi đất ven sông Hoàng, xã Đông Hoàng, thành phố Thanh Hoá tham dự phiên chợ \"Chuộng\" để cầu may mắn. \n\nĐây là phiên chợ họp duy nhất 1 lần trong năm\n\n\nHàng nghìn người dân đã kéo đến bãi đất ven sông tại xã Đông Hoàng  để họp chợ Chuộng và tham gia ném cà chua cầu may. \n\n\n Các mặt hàng chủ yếu có tại Chợ chuộng là những đồ ăn dân dã, đặc biệt thứ hàng hóa không thể thiếu trong chợ Chuộng là cà chua, bánh đa và trứng gà. \n\n\n\n\n\nNhững quả cà chua được các thanh niên chuẩn bị để ném vào “mục tiêu”.\n\n\n\n\n\nCác cô gái trở thành \"mục tiêu\" ném cà chua của nhiều chàng trai đến chợ\n\n\n\n\n\nMặc dù bị ném cà chua vào người nhưng ai cũng cười tươi vì theo quan niệm của người dân nơi đây, càng bị ném nhiều, năm đó càng gặp may mắn\n\n\nTương truyền vào thời vua Lê Lợi, ngày mùng 6 Tết có một vị tướng đánh giặc chạy ngang qua làng Giang (nay thuộc xã Đông Hoàng, thành phố Thanh Hóa) thì bị kẻ địch vây bắt. Để tránh bị địch phát hiện, vị tướng đã cùng với dân làng tổ chức họp chợ và hội ném cà chua để che mắt quân thù. Quân địch tưởng đó chỉ là một phiên chợ quê bình thường nên mất cảnh giác, sau đó quân dân bất ngờ tấn công khiến quân địch bị thiệt hại nặng nề.\n\n\nĐể tưởng nhớ chiến công đó, cứ đến ngày mùng 6 Tết, người dân địa phương và du khách lại về đây họp chợ và tham gia vào lễ hội ném cà chua\n\n\nVới người dân nơi đây, đến tham gia phiên chợ Chuộng đầu năm, họ sẽ trút bỏ những xui xẻo và gặp được nhiều may mắn trong năm mới\n\n\nPhiên chợ đầu Xuân rộn ràng không khí với những tiếng cười nói hòa cùng tiếng reo hò của những cú ném cà chua.\n\n"
}