{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/giai-quyet-van-de-thieu-nguyen-vat-lieu-tai-du-an-cao-toc-dong-bang-song-cuu-long.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:13:07",
  "summary": "Chiều 20/11, tại tỉnh Sóc Trăng, Phó Thủ tướng Trần Hồng Hà chủ trì buổi làm việc với lãnh đạo Bộ Giao thông Vận tải, lãnh đạo các tỉnh An Giang, Hậu Giang, Sóc Trăng, Giang, Đồng Tháp và TP. Cần Thơ thúc đẩy tiến độ thi công các dự án cao tốc ở Đồng bằng Sông Cửu Long...",
  "content": "\nTheo ông Lê Anh Tuấn, Thứ trưởng Bộ Giao thông Vận tải, hiện nay, ở khu vực Đồng bằng Sông Cửu Long đang triển khai 4 dự án đường bộ cao tốc bao gồm dự án cao tốc Cần Thơ - Cà Mau, dự án cao tốc Châu Đốc - Cần Thơ - Sóc Trăng, dự án cao tốc Cao Lãnh - An Hữu và dự án cao tốc Mỹ An - Cao Lãnh.\nTrong đó, Bộ Giao thông Vận tải đang hoàn thiện thủ tục dự án cao tốc Mỹ An - Cao Lãnh, dự kiến khởi công trong đầu năm 2025. Ba dự án còn lại đang triển khai thi công và có hai dự án có kế hoạch hoàn thành trong năm 2025, gồm: dự án cao tốc Cần Thơ - Cà Mau và dự án thành phần 1 thuộc dự án cao tốc Cao Lãnh - An Hữu.\nVề tiến độ thi công, tính đến nay, dự án cao tốc Cần Thơ - Cà Mau đạt 50/59% so với kế hoạch. Bốn dự án thành phần thuộc dự án cao tốc Châu Đốc - Cần Thơ - Sóc Trăng qua các tỉnh An Giang, TP Cần Thơ, tỉnh Hậu Giang và tỉnh Sóc Trăng đạt lần lượt là 35,9/35,6%, 16,4/31,8%, 26/37% và 14,5/23,6% so với kế hoạch. Dự án cao tốc Cao Lãnh - An Hữu, đoạn qua tỉnh Đồng Tháp đạt 44/45% kế hoạch, đoạn qua Tiền Giang hiện đang đào hữu cơ, đường công vụ. \nĐược biết, hiện nay, bốn dự án cao tốc ở ĐBSCL đã xác định nguồn cung cấp cát san lắp, với tổng trữ lượng khoảng 56,75 triệu m3.\nĐối với nguồn cấp phối đá dăm, tổng nhu cầu của cả bốn dự án gần 5,2 triệu m3. Thủ tướng Chính phủ đã chỉ đạo An Giang triển khai thủ tục để khai thác trở lại mỏ Antraco trong tháng 8/2024. Nhưng, đến nay, việc triển khai thủ tục đóng mỏ và tổ chức đấu giá quyền khai thác mất nhiều thời gian, đã ảnh hưởng đến việc cung ứng vật liệu cho cao tốc Cần Thơ - Cà Mau.\n\nPhó Thủ tướng Trần Hồng Hà kiểm tra tiến độ thi công 2 tuyến cao tốc Cần Thơ - Cà Mau và Châu Đốc - Cần Thơ - Sóc Trăng. Ảnh: VGP.\n\nThực hiện chỉ đạo của Thủ tướng, các tỉnh Kiên Giang, Đồng Nai, Bình Dương, Bà Rịa - Vũng Tàu... đã hỗ trợ chủ đầu tư, các nhà thầu làm việc với các chủ mỏ để hoàn thiện các thủ tục pháp lý cung ứng cho dự án cao tốc Cần Thơ – Cà Mau. Đến nay, các nhà thầu đã ký hợp đồng và đang đưa về công trường, tuy nhiên cự ly vận chuyển xa dẫn đến giá thành cao hơn nguồn đá tại mỏ Antraco.\nNgoài ra, Thứ trưởng Bộ Giao thông Vận tải cho biết các dự án cao tốc vẫn còn một số khó khăn trong cung ứng nguyên vật liệu như công suất khai thác của các mỏ còn hạn chế, chưa đáp ứng tiến độ thi công. Đặc biệt một số mỏ phải dừng khai thác do khai thác quá độ sâu hoặc có nguy cơ sạt lở bờ sông nên không đảm bảo khối lượng.\nĐể đảm bảo tiến độ các dự án, lãnh đạo Bộ Giao thông Vận tải đề nghị lãnh đạo các tỉnh Tiền Giang, Bến Tre, Sóc Trăng, Vĩnh Long đẩy nhanh tiến độ hoàn thành các thủ tục cấp phép và tăng công suất các mỏ cát sông, cát biển đã đủ thủ tục. Đồng thời, đề nghị lãnh đạo tỉnh Tiền Giang, An Giang khẩn trương xác định đủ nguồn cát theo chỉ tiêu được giao và sớm hoàn thành thủ tục cấp phép đưa vào khai thác.\nTheo ông Nguyễn Văn Liệt, Phó Chủ tịch UBND tỉnh Vĩnh Long, lý do chưa tăng công suất khai thác ba mỏ cát phục vụ cao tốc Cần Thơ - Cà Mau vì những mỏ cát này nằm trên địa bàn huyện Trà Ôn. Thời gian qua, vẫn còn xảy ra tình trạng người dân khiếu nại nên ảnh hưởng đến thời gian xem xét nâng công suất.\nLãnh đạo tỉnh Vĩnh Long cũng xác định tỉnh sẽ sớm xem xét để nâng công suất khai thác cho giai đoạn 2 theo đề nghị của nhà thầu. Mặt khác, khẩn trương tiến hành lập thủ tục khai thác hai mỏ mới để cung ứng cho dự án, phấn đấu sẽ hoàn thành cấp phép trong 2024.\n\n ông Nguyễn Văn Liệt, Phó Chủ tịch UBND tỉnh Vĩnh Long trình bày khó khăn tại cuộc họp. Ảnh: VGP\n\nĐối với vấn đề khai thác cát biển thi công cao tốc, ông Lâm Hoàng Nghiệp, Phó Chủ tịch UBND tỉnh Sóc Trăng cho biết địa phương đã nhanh chóng hoàn tất các thủ tục xác nhận hai bản đăng ký khai thác cho hai nhà thầu, với trữ lượng khoảng 1 triệu m3 và gia hạn hai mỏ cát với trữ lượng hơn 5,4 triệu m3.\nĐược biết, các mỏ này hiện vẫn chưa được các nhà thầu khai thác chưa đảm bảo tiến độ, cụ thể như mỏ số 12 có thể khai thác trữ lượng đến 3.000 m3/ngày, nhưng các nhà thầu chỉ khai thác khoảng 700-800 m3. \nTại buổi làm việc, lãnh đạo tỉnh Sóc Trăng kiến nghị Bộ Tài nguyên & Môi trường phối hợp với các Bộ ngành liên quan thống nhất xử lý việc khai thác cát biển và giao khu vực biển tại tiểu khu B1.3. Đồng thời, xem xét, hướng dẫn tỉnh Sóc Trăng trong việc khai thác cát tầng sâu tại mỏ cát sông MS11 để phục vụ cho dự án giao thông  trọng điểm.\nTrong khi đó, ông Nguyễn Ngọc Hè, Phó Chủ tịch UBND TP Cần Thơ. cho biết hiện nay chưa có bất cứ văn bản nào làm cơ sở pháp lý cho sử dụng cát biển ở khu vực các địa phương như: TP Cần Thơ, An Giang, Đồng Tháp. \nDo đó, đại diẹn UBND TP Cần Thơ mong muốn Bộ Tài nguyên & Môi trường cùng các bộ ngành liên quan, nghiên cứu tham mưu Thủ tướng Chính phủ có văn bản chỉ đạo, hướng dẫn TP được sử dụng cát biển để xây dựng các công trình giao thông, khu công nghiệp. Bởi \nPhát biểu kết luận, Phó Thủ tướng Trần Hồng Hà giao Bộ Giao thông Vận tải phối hợp với các địa phương, Ban quản lý dự án, các nhà thầu tổ chức rà soát, tổng hợp lại trữ lượng, chất lượng và công suất các mỏ cát theo tiến độ của từng dự án. Qua đó, tính toán thêm phương án sử dụng cát biển để bù trừ giải quyết rủi ro trong tính toán nguồn cát san lấp.\n\nPhó Thủ tướng nhấn mạnh, các dự án cao tốc ở ĐBSCL là những dự án đặc biệt quan trọng của đất nước, mở đường, tạo động lực phát triển cho vùng. Ảnh: VGP.\n\nPhó Thủ tướng lưu ý các mỏ cát thực hiện theo cơ chế đặc thù dù không thực hiện đánh giá tác động môi trường, nhưng các địa phương phải lắp đặt thiết bị quan trắc, giám sát. Bên cạnh đó, sử dụng công cụ, mô hình tính toán, công nghệ kỹ thuật để xác định độ sâu khai thác mỏ cát, bảo đảm an toàn môi trường, không gây ra sạt lở.\nPhó Thủ tướng giao Bộ Xây dựng chủ trì, phối hợp với các Bộ Tài nguyên & Môi trường, Bộ Khoa học & Công nghệ, Bộ Giao thông Vận tải... rà soát quy chuẩn, tiêu chuẩn xử lý cát biển phục vụ hoạt động xây dựng, san lấp. ĐỒng thời, giao Bộ Tài Nguyên & Môi trường khẩn trương triển khai đánh giá toàn bộ trữ lượng cát sông, biển tại khu vực Đồng bằng Sông Cửu Long.\nĐối với vấn đề về giá cung cấp cát từ các mỏ cát thương mại cho dự án cao tốc, Phó Thủ tướng Trần Hồng Hà đề nghị doanh nghiệp khai thác, nhà thầu, địa phương, các Bộ Tài chính, Bộ Giao thông Vận tải, Bộ Kế hoạch và Đầu tư, Bộ Xây dựng cùng làm việc, thống nhất phương án trên nguyên tắc \"lợi ích hài hoà, rủi ro chia sẻ\".\nRiêng vấn đề khai thác cát biển tại khu vực chưa xác định ranh giới quản lý giữa các địa phương, Phó Thủ tướng Trần Hồng Hà nhấn mạnh: \"Đây là tài nguyên chung để phục vụ dự án trọng điểm quốc gia, sẽ kết thúc sau khi hoàn thành. Đề nghị Bộ Tài Nguyên & Môi trường và Bộ Nội vụ khẩn trương xác định ranh giới quản lý khu vực biển giữa các địa phương”.\n"
}