{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/bo-ke-hoach-va-dau-tu-thong-nhat-cao-nhan-thuc-ve-vai-tro-dac-biet-quan-trong-cua-doanh-nghiep-nho-va-vua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:17:19",
  "summary": "Với tinh thần “Nhà nước kiến tạo” để doanh nghiệp nhỏ và vừa bứt phá trong kỷ nguyên mới, Bộ Kế hoạch và Đầu tư cho rằng điều quan trọng đầu tiên là phải thống nhất cao nhận thức về vai trò đặc biệt quan trọng của doanh nghiệp nói chung, doanh nghiệp nhỏ và vừa nói riêng trong phát triển kinh tế - xã hội…",
  "content": "\nChiếm gần 98% trong tổng số hơn 940 doanh nghiệp đang hoạt động, doanh nghiệp nhỏ và vừa nước ta đã phát triển lớn mạnh cả về số lượng và chất lượng qua gần 40 năm Đổi mới.\nTheo ghi nhận của Bộ Kế hoạch và Đầu tư, năm 2024, các doanh nghiệp nhỏ và vừa Việt Nam tiếp tục có những bước phát triển tích cực, đóng góp quan trọng vào nền kinh tế quốc gia.\nTheo đó, GDP của nước ta năm 2024 ước tăng 7,09%, trong đó, khu vực công nghiệp và xây dựng, nơi tập trung phần lớn các doanh nghiệp nhỏ và vừa, tăng 8,24%, đóng góp trên 45% vào tổng giá trị tăng thêm của nền kinh tế.\nCác doanh nghiệp nhỏ và vừa trong lĩnh vực dịch vụ cũng ghi nhận sự tăng trưởng mạnh mẽ. Giá trị tăng thêm của khu vực dịch vụ năm 2024 đạt 7,38%, cao hơn so mức tăng 6,9% của năm 2023.\nNgoài ra, các doanh nghiệp nhỏ và vừa trong lĩnh vực nông, lâm nghiệp và thủy sản cũng duy trì đà tăng trưởng ổn định, với giá trị tăng thêm năm 2024 đạt 3,27%.\nTuy vậy, bên cạnh những kết quả tích cực trên, cộng đồng doanh nghiệp nói chung, đặc biệt là các doanh nghiệp nhỏ và vừa còn gặp nhiều khó khăn, thách thức. Các doanh nghiệp có nguy cơ không bắt kịp được với thế giới và khu vực nếu không có cơ chế, chính sách đột phá, đối mặt với áp lực cạnh tranh tăng cao ở cả trên thị trường thế giới và trong nước, nhiều vướng mắc, bất cập trong thể chế, pháp luật chưa phù hợp với thực tiễn…\nHơn thế nữa, quá trình phát triển của đội ngũ doanh nghiệp nhỏ và vừa của nước ta còn non trẻ, chưa có tích lũy về vốn, tri thức, công nghệ; doanh nghiệp hoạt động manh mún, chủ yếu trong lĩnh vực thương mại và dịch vụ, thay vì trong lĩnh vực sản xuất…\n“Mặc dù chiếm trên 90% về số lượng doanh nghiệp nhưng doanh nghiệp nhỏ và vừa chỉ đóng góp khoảng 25% tổng kim ngạch xuất khẩu hàng năm. Số lượng doanh nghiệp trong nước tham gia sản xuất và xuất khẩu gián tiếp hoặc trực tiếp chỉ chiếm 8,2%”, Thứ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Đức Tâm báo cáo tại Hội nghị Thường trực Chính phủ làm việc với các doanh nghiệp nhỏ và vừa chiều ngày 27/2.\nTrước tình hình này và trong bối cảnh thế giới đang chứng kiến nhiều thay đổi lớn kéo theo sự điều chỉnh trong cấu trúc thương mại, rủi ro cuộc chiến thương mại toàn cầu và xung đột vũ trang… thì các doanh nghiệp Việt nam lại chưa quan tâm đầy đủ và đầu tư thích đáng cho kế hoạch và chiến lược kinh doanh bền vững, dẫn đến nguy cơ bị mất cơ hội để tham gia và tiến sâu vào chuỗi giá trị toàn cầu…\n“Với quan điểm phát triển đột phá, chủ động quyết định tương lai, lấy phát triển để duy trì ổn định, ổn định để thúc đẩy phát triển, nước ta đã xác định mục tiêu tăng trưởng năm 2025 phải đạt 8% trở lên, tạo nền tảng vững chắc để tăng trưởng hai con số từ năm 2026 nhằm hiện thực hóa khát vọng, tầm nhìn về Kỷ nguyên phát triển mới và mục tiêu chiến lược đến năm 2030, nước ta trở thành nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao và năm 2045, phải trở thành nước phát triển, thu nhập cao. Để đạt được mức tăng trưởng hai con số thì khu vực kinh tế ngoài nhà nước trong đó có vai trò quan trọng của các doanh nghiệp nhỏ và vừa cần tăng khoảng 11%/năm”, Thứ trưởng Bộ Kế hoạch và Đầu tư nhấn mạnh.\n\nĐại diện các doanh nghiệp tham gia Hội nghị.\n\nDo vậy, để thúc đẩy doanh nghiệp nhỏ và vừa bứt phá trong kỷ nguyên mới, với tinh thần “Nhà nước kiến tạo”, Bộ Kế hoạch và Đầu tư đề nghị Nhà nước thực hiện tốt vai trò tạo lập môi trường đầu tư kinh doanh, xây dựng thể chế chính sách thuận lợi, minh bạch, công bằng, ổn định, dễ dự đoán, tạo niềm tin cho doanh nghiệp.\nTrong đó, trước hết, thống nhất cao nhận thức về vai trò đặc biệt quan trọng của doanh nghiệp nói chung, doanh nghiệp nhỏ và vừa nói riêng trong phát triển kinh tế - xã hội. Xác định doanh nghiệp là lực lượng tiên phong, trực tiếp tạo ra của cải vật chất cho xã hội, là động lực quan trọng để thúc đẩy tăng trưởng kinh tế, trong đó, khu vực kinh tế tư nhân là động lực quan trong nhất.\nThứ hai, tập trung hoàn thiện thể chế, pháp luật, xác định thể chế là “đột phá của đột phá”, tạo mọi điều kiện cho người dân, doanh nghiệp gia nhập và rút lui khỏi thị trường, tiếp cận các nguồn lực sản xuất kinh doanh. Đổi mới tư duy xây dựng pháp luật theo hướng “kiến tạo phát triển”, từ bỏ tư duy “không quản được thì cấm”; đề cao phương pháp “quản lý theo kết quả đầu ra”; chuyển mạnh từ “tiền kiểm” sang “hậu kiểm” gắn với tăng cường kiểm tra, giám sát. Thực hiện nghiêm nguyên tắc người dân, doanh nghiệp được làm những gì phát luật không cấm, tạo niềm tin, tâm lý xã hội tích cực để huy động tối đa mọi nguồn lực trong dân vào sản xuất kinh doanh, phát triển kinh tế, để mỗi người dân đều thuận lợi khởi nghiệp, lập nghiệp khi có nhu cầu.\nThứ ba, tập trung cải cách hành chính, giải quyết nhanh các thủ tục đầu tư, tháo gỡ khó khăn, vướng mắc cho doanh nghiệp, dự án. Đẩy mạnh phát triển Chính phủ điện tử, Chính phủ số để giúp doanh nghiệp tiếp cận thông tin và các dịch vụ công thuận lợi, nhanh chóng, góp phần nâng cao mức độ tin cậy với môi trường kinh doanh và bộ máy quản lý nhà nước.\nThứ tư, đẩy mạnh việc triển khai thực hiện Nghị quyết số 57-NQ/TW của trung ương và Nghị quyết số 03/NQ-CP của Chính phủ vào cuộc sống; khẩn trương ban hành văn bản hướng dẫn các chính sách mới, đột phá đã được Quốc hội cho phép thí điểm về đầu tư, tài chính, đấu thầu, thử nghiệm có kiểm soát, cơ chế quỹ, đầu tư mạo hiểm, quỹ khoa học công nghệ và thương mại hóa kết quả nghiên cứu của doanh nghiệp… để tháo gỡ điểm nghẽn, khó khăn, vướng mắc trong hoạt động khoa học công nghệ, đổi mới sáng tạo.\nThứ năm, tiếp tục đẩy mạnh triển khai Luật hỗ trợ doanh nghiệp nhỏ và vừa, sử dụng hiệu quả nguồn vốn ngân sách nhà nước. Tiếp tục đẩy mạnh và đổi mới công tác truyền thông về chính sách hỗ trợ doanh nghiệp nhỏ và vừa tới cộng đồng doanh nghiệp. Hỗ trợ doanh nghiệp khai thác hiệu quả cơ hội từ 17 FTA đã ký kết; mở rộng, đa dạng hóa thị trường xuất khẩu, nhất là các quốc gia mới nâng cấp quan hệ đối tác chiến lược và chiến lược toàn diện với Việt Nam; nhanh chóng đàm phán, kết thúc đàm phán FTA với các nước Trung Đông, Thụy Sỹ, Na Uy, Phần Lan… tăng cường khai thác các thị trường mới, tiềm năng, thị trường Trung Đông, Halal, Mỹ La-tinh, châu Phi.\nThứ sáu, đẩy mạnh triển khai các chương trình, giải pháp hỗ trợ doanh nghiệp đổi mới sáng tạo, thúc đẩy chuyển đổi số, đặc biệt là chuyển đổi số bao trùm, “chuyển đổi kép”. Hỗ trợ nâng cấp các doanh nghiệp nhỏ và vừa đạt tiêu chuẩn liên kết với các doanh nghiệp lớn, doanh nghiệp đầu chuỗi, doanh nghiệp FDI.\nThứ bảy, khẩn trương xây dựng, trình Trung ương ban hành Nghị quyết mới về phát triển kinh tế tư nhân (tương tự như Nghị quyết số 57-NQ/TW); trong đó nòng cốt là các doanh nghiệp (bao gồm cả doanh nghiệp nhỏ và vừa và doanh nghiệp lớn), xác định các giải pháp đột phá để phát triển kinh tế tư nhân trở thành một trong những động lực quan trọng nhất cho tăng trưởng, tăng năng suất lao động và năng lực cạnh tranh của nền kinh tế.\n"
}