{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/ho-tro-doanh-nghiep-xay-dung-chien-luoc-esg-tao-dong-luc-tang-truong-xanh-va-ben-vung-cho-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:35:39",
  "summary": "Là một trong những trọng tâm chiến lược của Dự án USAID IPSC, chương trình Hỗ trợ Doanh nghiệp Tiên phong nhằm nâng cao năng lực cạnh tranh của khu vực kinh tế tư nhân và kiến tạo động lực cho tăng trưởng bền vững của Việt Nam…",
  "content": "\nDự án Tăng cường năng lực cạnh tranh khu vực tư nhân Việt Nam (USAID IPSC) đã phối hợp với công ty tư vấn FPT Digital, chính thức khởi động hoạt động “Tư vấn đánh giá hiện trạng và xây dựng chiến lược phát triển bền vững”, giai đoạn 2025 - 2030, cho LiveSpo Global (LiveSpo). \nMục tiêu của dự án là tích hợp các yếu tố phát triển bền vững trong chiến lược sản xuất kinh doanh tới năm 2030 của LiveSpo, bao gồm các hạng mục Nâng cao hiệu quả quản trị (Governance), giảm thiểu tác động môi trường (Environment) và tạo ra giá trị bền vững cho cộng đồng (Social). Đây là cột mốc quan trọng trong hành trình phát triển của LiveSpo, khẳng định cam kết mạnh mẽ trong việc bảo vệ sức khỏe cộng đồng và môi trường. \nLiveSpo là doanh nghiệp trong lĩnh vực công nghệ sinh học, chuyên nghiên cứu và phát triển, sản xuất, phân phối men vi sinh có dược tính được thử nghiệm lâm sàng chuẩn quốc tế cho 7 cửa ngõ cơ thể vì tương lai không kháng sinh. \nĐÁNH GIÁ CƠ HỘI, THÁCH THỨC KHI TÍCH HỢP YẾU TỐ BỀN VỮNG VÀO SẢN XUẤT KINH DOANH \nHoạt động “Tư vấn đánh giá hiện trạng và xây dựng chiến lược phát triển bền vững” nằm trong khuôn khổ Chương trình Hỗ trợ Doanh nghiệp Tiên phong của Dự án USAID IPSC do Cơ quan Phát triển Quốc tế Hoa Kỳ (USAID) tài trợ và Cục Phát triển doanh nghiệp, Bộ Kế hoạch và Đầu tư là chủ dự án. Hoạt động này sẽ hỗ trợ LiveSpo đánh giá toàn diện các cơ hội và thách thức trong việc tích hợp các yếu tố bền vững vào các mặt hoạt động sản xuất kinh doanh và có một lộ trình triển khai tối ưu.\nLà một trong những trọng tâm chiến lược của Dự án USAID IPSC, chương trình Hỗ trợ Doanh nghiệp Tiên phong nhằm nâng cao năng lực cạnh tranh của khu vực kinh tế tư nhân và kiến tạo động lực cho tăng trưởng bền vững của Việt Nam.\nChương trình tập trung hỗ trợ các doanh nghiệp có tiềm năng dẫn dắt và tạo ra sự thay đổi tích cực trong nhiều ngành nghề và lĩnh vực kinh tế, lan tỏa tinh thần tự hào dân tộc và khẳng định vị thế sản phẩm “Made by Vietnam” trên thị trường quốc tế.\nHiện nay, các quốc gia đang gia tăng các quy định về bảo vệ môi trường và hạn chế kháng sinh trong điều trị bệnh, chăm sóc sức khỏe. Người tiêu dùng cũng ngày càng quan tâm đến các sản phẩm bảo vệ sức khỏe an toàn, hiệu quả và giảm thiểu tác động môi trường. \nTrong bối cảnh này, ông Đặng Quốc Hưng, Tổng Giám đốc LiveSpo, cho biết chiến lược ESG không chỉ là lựa chọn tất yếu mà còn là cam kết của LiveSpo đối với cộng đồng, xã hội và môi trường. LiveSpo kỳ vọng sự hỗ trợ từ đơn vị tư vấn chuyên nghiệp sẽ giúp công ty đáp ứng các yêu cầu khắt khe của thị trường quốc tế, tạo khác biệt tích cực trong ngành công nghệ sinh học, đóng góp vào bảo vệ sức khỏe cộng đồng và môi trường toàn cầu.\nQUÁ TRÌNH TƯ VẤN, XÂY DỰNG ĐỊNH HƯỚNG CHIẾN LƯỢC VÀ LỘ TRÌNH ESG \nFPT Digital sẽ tập trung đánh giá hiện trạng, phân tích xu hướng toàn cầu, và thực hiện đánh giá SWOT để xác định điểm mạnh, điểm yếu, cơ hội và thách thức của LiveSpo trong bối cảnh phát triển bền vững ngành dược vi sinh. Đây là bước khởi đầu giúp công ty nắm bắt rõ tình hình ESG trong hoạt động kinh doanh hiện tại.\nDựa trên kết quả đánh giá hiện trạng, FPT Digital sẽ tiếp tục xây dựng định hướng chiến lược và lộ trình ESG rõ ràng cho LiveSpo. Quá trình này bao gồm việc thiết lập tầm nhìn chiến lược với các mục tiêu phát triển bền vững cụ thể, đồng thời phát triển các sáng kiến về môi trường, xã hội và quản trị phù hợp với thực tế của công ty. \nFPT Digital cũng sẽ hỗ trợ LiveSpo trong việc phân tích các yếu tố mang tính đòn bẩy, từ đó lựa chọn các giải pháp hiệu quả cao nhất để tích hợp vào lộ trình phát triển bền vững. Dự án sẽ giúp LiveSpo lựa chọn tiêu chuẩn báo cáo phù hợp với thông lệ quốc tế, đồng thời xây dựng hệ thống giám sát và đánh giá hiệu quả thực hiện ESG hàng năm.\n\nChiến lược ESG không chỉ là lựa chọn tất yếu của các doanh nghiệp mà còn là cam kết đối với cộng đồng, xã hội và môi trường. Ảnh minh họa\n\nDự kiến, hoạt động này sẽ hoàn thành và công bố trong năm 2024. Chiến lược sẽ bao gồm các chỉ số và mục tiêu cụ thể, cho phép LiveSpo đo lường hiệu quả thực hiện các mục tiêu ESG hàng năm, nâng cao khả năng quản lý rủi ro và tối ưu hóa việc sử dụng tài nguyên.\nTheo ông Vương Quân Ngọc, Giám đốc Tư vấn FPT Digital, với tầm nhìn dài hạn và cam kết phát triển bền vững, một chiến lược ESG toàn diện sẽ hỗ trợ LiveSpo tạo dấu ấn trong ngành công nghệ sinh học, trở thành một trong những doanh nghiệp hàng đầu về phát triển bền vững tại Việt Nam.\nLiveSpo đặt mục tiêu đến năm 2030 trở thành công ty hàng đầu trong lĩnh vực công nghệ sinh học bền vững tại Việt Nam. Công ty sẽ tập trung phát triển các sản phẩm bào tử lợi khuẩn ứng dụng công nghệ tiên tiến, nhằm bảo vệ sức khỏe người dùng vì tương lai không kháng sinh. \nLãnh đạo LiveSpo đang đầu tư vào các công nghệ mới để cho phép sản phẩm phát huy hiệu quả nhanh hơn, đặc biệt trong việc phòng chống bệnh liên quan đến hô hấp và tiêu hóa. Công ty cũng chú trọng tối ưu hóa quy trình sản xuất, giảm chi phí và nâng cao chất lượng, giảm thiểu tác động tiêu cực lên môi trường.\nDự án Tăng cường năng lực cạnh tranh của khu vực tư nhân Việt Nam là một dự án hỗ trợ kỹ thuật của USAID. Một trong những mục tiêu chính của Dự án là hỗ trợ các Doanh nghiệp Tiên phong nhận được sự hỗ trợ kỹ thuật tùy chỉnh theo gói hỗ trợ tổng thể “Giá trị Việt Nam – Vươn ra thế giới” để tạo ra các sản phẩm có giá trị gia tăng và sở hữu trí tuệ của Việt Nam, nuôi dưỡng trở thành các mô hình bền vững. \n"
}