{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-chu-tich-nuoc-to-lam-phat-trien-ha-noi-xung-tam-trong-ky-nguyen-phat-trien-moi-cua-dat-nuoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:39:23",
  "summary": "Theo Tổng Bí thư, Chủ tịch nước Tô Lâm, yêu cầu đưa đất nước bước vào kỷ nguyên mới đặt ra nhiệm vụ ngày càng cao đối với Hà Nội; \"Hà Nội phải làm thế nào để trở thành một Thủ đô xã hội chủ nghĩa\" như mong muốn của Chủ tịch Hồ Chí Minh...",
  "content": "\nSáng nay (10/10), Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Quốc hội, Chủ tịch nước, Chính phủ nước CHXNCN Việt Nam, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và TP. Hà Nội tổ chức trọng thể Lễ kỷ niệm cấp quốc gia 70 năm Ngày Giải phóng Thủ đô (10/10/1954 - 10/10/2024).\nThay mặt lãnh đạo Đảng, Nhà nước, Tổng Bí thư, Chủ tịch nước Tô Lâm đã tới dự và đọc diễn văn tại lễ kỷ niệm.\nLễ kỷ niệm còn có sự tham dự của đồng chí Trần Thanh Mẫn, Ủy viên Bộ Chính trị, Chủ tịch Quốc hội; đồng chí Đỗ Văn Chiến, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; đồng chí Bùi Thị Minh Hoài, Ủy viên Bộ Chính trị, Bí thư Thành ủy Hà Nội; các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc…\nLễ kỷ niệm cũng có sự tham dự của các đồng chí cán bộ lão thành cách mạng, các Bà mẹ Việt Nam anh hùng, Anh hùng lực lượng vũ trang Nhân dân, anh hùng lao động; các đồng chí lãnh đạo, nguyên lãnh đạo TP. Hà Nội; đại biểu đại diện Đoàn ngoại giao, Đại sứ quán các nước, các tổ chức quốc tế…\n70 NĂM LỊCH SỬ HÀO HÙNG\nTrình bày diễn văn tại lễ kỷ niệm, Tổng Bí thư, Chủ tịch nước Tô Lâm cho biết, hôm nay, tại Thủ đô Hà Nội ngàn năm văn hiến và anh hùng, Thành phố Vì hòa bình, trái tim của cả nước, chúng ta long trọng tổ chức Lễ kỷ niệm 70 năm Ngày Giải phóng Thủ đô.\nThay mặt lãnh đạo Đảng, Nhà nước, Tổng Bí thư, Chủ tịch nước Tô Lâm gửi lời chào mừng nồng nhiệt và lời chúc mừng tốt đẹp nhất tới đồng chí, đồng bào và các đại biểu; bày tỏ lòng biết ơn vô hạn với công lao trời biển của Chủ tịch Hồ Chí Minh vĩ đại, lãnh tụ thiên tài của Đảng ta, Anh hùng giải phóng dân tộc, Danh nhân văn hóa thế giới; của các bậc tiền bối, của hàng triệu anh hùng liệt sĩ đã anh dũng chiến đấu, hy sinh.\nNhững đóng góp to lớn của Nhân dân, những người đã quên mình trong lao động, sáng tạo, xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa và Thủ đô thân yêu của chúng ta; mãi mãi ghi nhớ và bày tỏ lòng biết ơn sâu sắc sự ủng hộ, giúp đỡ quý báu của bạn bè quốc tế, nhân dân thế giới đã dành cho Việt Nam nói chung, Hà Nội nói riêng.\nTheo Tổng Bí thư, Chủ tịch nước Tô Lâm, trong sự nghiệp cách mạng vẻ vang của Đảng, của dân tộc, dưới sự lãnh đạo tài tình của Bác Hồ, của Trung ương Đảng và Chính phủ, Thủ đô Hà Nội luôn luôn có vai trò, vị trí đặc biệt quan trọng, gắn liền với những mốc son chói lọi đầy vinh dự, tự hào.\n\"Chúng ta mãi mãi không bao giờ quên thời khắc lịch sử sáng 10/10/1954, Ủy ban Quân chính thành phố và các đơn vị quân đội chia làm nhiều cánh quân lớn, mở cuộc hành quân lịch sử tiến vào Hà Nội. Hơn bốn mươi vạn nhân dân Thủ đô náo nức, hân hoan trong rừng cờ hoa, hừng hực khí thế \"Trùng trùng quân đi như sóng/lớp lớp đoàn quân kéo về…/ Chúng ta đem vinh quang sức dân tộc trở về/ Cả cuộc đời tươi vui từ đây\", đón mừng đoàn quân chiến thắng, đoàn quân cách mạng, đoàn quân của Bác Hồ trở về\", Tổng Bí thư, Chủ tịch nước Tô Lâm nhấn mạnh.\nChiều cùng ngày, hàng vạn người dân cùng với các lực lượng vũ trang đã vui mừng, xúc động, tham dự lễ chào cờ do Ủy ban Quân chính tổ chức tại Sân vận động Cột Cờ và nghe Lời kêu gọi của Chủ tịch Hồ Chí Minh gửi đồng bào Thủ đô nhân ngày giải phóng: \"Tám năm qua, Chính phủ phải xa rời Thủ đô để kháng chiến cứu nước. Tuy xa nhau nhưng lòng Chính phủ luôn luôn gần cạnh đồng bào.\nThời khắc lịch sử đó là minh chứng về sức dân tộc, tinh thần đoàn kết, khát vọng hòa bình của nhân dân ta; là mốc son mở ra thời kỳ phát triển mới của Thủ đô và đất nước; đánh dấu thất bại hoàn toàn của thực dân Pháp ở Việt Nam, chấm dứt 9 năm kháng chiến trường kỳ.\n\nTổng Bí thư, Chủ tịch nước Tô Lâm nhấn mạnh Thủ đô Hà Nội luôn luôn có vai trò, vị trí đặc biệt quan trọng, gắn liền với những mốc son chói lọi đầy vinh dự, tự hào - Ảnh: VGP\n\nTrong kháng chiến chống Mỹ, là địa bàn trọng điểm thường xuyên bị đế quốc Mỹ tập trung đánh phá ác liệt, Đảng bộ, chính quyền và nhân dân Hà Nội thể hiện rõ vai trò đầu tàu gương mẫu, vừa anh dũng chiến đấu, vừa tích cực cùng nhân dân miền Bắc thi đua lao động sản xuất, xây dựng hậu phương lớn, dốc sức chi viện cho tiền tuyến lớn miền Nam với tinh thần \"Thóc không thiếu một cân, quân không thiếu một người\".\nBản lĩnh và trí tuệ Việt Nam tiếp tục được thể hiện sáng rõ với 12 ngày đêm Quân đội nhân dân, Công an nhân dân cùng dân quân, tự vệ và nhân dân Hà Nội và một số địa phương miền Bắc đập tan cuộc tập kích chiến lược bằng không quân, sử dụng \"pháo đài bay B.52\" với ý đồ hủy diệt, \"đưa miền Bắc trở về thời kỳ đồ đá\" của đế quốc Mỹ; làm nên kỳ tích \"Hà Nội - Điện Biên Phủ trên không\" vang dội, buộc đế quốc Mỹ phải ký Hiệp định Paris, chấm dứt chiến tranh, lập lại hòa bình ở Việt Nam; tạo tiền đề quan trọng để quân và dân cả nước làm nên Đại thắng mùa Xuân năm 1975, giải phóng hoàn toàn miền Nam, thống nhất đất nước.\nTừ đây, Hà Nội được đồng bào cả nước và bạn bè quốc tế ngợi ca, vinh danh là \"Thủ đô của lương tri và phẩm giá con người\".\nHà Nội đổi mới và hội nhập quốc tế, đạt được những thành tựu to lớnĐất nước hòa bình, thống nhất, Thủ đô Hà Nội cùng cả nước bước vào giai đoạn cách mạng mới, đi lên chủ nghĩa xã hội. Dưới sự lãnh đạo của Ðảng, Ðảng bộ, chính quyền và nhân dân Hà Nội cùng với cả nước nỗ lực, bền bỉ, vượt qua mọi khó khăn, tiến hành công cuộc đổi mới và hội nhập quốc tế, đạt được những thành tựu to lớn, có ý nghĩa lịch sử.\nHà Nội ngày nay đã trở thành trung tâm đầu não chính trị - hành chính quốc gia, trung tâm lớn về văn hóa, khoa học, giáo dục, kinh tế và hội nhập quốc tế; một trong 17 đô thị lớn nhất thế giới với diện mạo ngày càng văn minh, hiện đại, năng động, sáng tạo, thấm đẫm giá trị văn hóa lịch sử trường tồn của đất Đông Đô - Thăng Long ngàn năm văn hiến.\nĐời sống người dân không ngừng được nâng cao; năm 2023, thu nhập bình quân đầu người đạt 6.348 USD, tỷ lệ hộ nghèo chỉ còn 0,03%, trong đó, 19/30 quận, huyện không còn hộ nghèo. Hà Nội luôn là địa phương có chỉ số phát triển con người, quy mô và chất lượng giáo dục - đào tạo đứng đầu cả nước.\nTheo Tổng Bí thư, Chủ tịch nước Tô Lâm, Thủ đô Hà Nội an ninh, an toàn, tràn sức sống có sức hấp dẫn lớn đối với du khách trong, ngoài nước và các nhà đầu tư quốc tế. Tăng cường liên kết với các địa phương, các vùng kinh tế trọng điểm trong nước; cùng với quan hệ hữu nghị, hợp tác với hơn 100 thành phố, thủ đô của các nước, quan hệ kinh tế thương mại với gần 200 quốc gia và vùng lãnh thổ.\nHà Nội tham gia với trách nhiệm cao và đảm nhiệm những cương vị quan trọng tại nhiều diễn đàn quốc tế lớn, góp phần nâng cao vai trò, vị thế, uy tín của Thủ đô, của đất nước trên trường quốc tế.\n\nCác đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước dự Lễ kỷ niệm cấp quốc gia 70 năm Ngày Giải phóng Thủ đô (10/10/1954 - 10/10/2024) - Ảnh: VGP\n\nHà Nội tự hào là thành phố duy nhất ở Châu Á - Thái Bình Dương được Tổ chức văn hóa giáo dục của Liên hợp quốc (UNESCO) trao tặng danh hiệu \"Thành phố vì hòa bình\"; Thủ đô đầu tiên của khu vực Đông Nam Á được UNESCO ghi danh tham gia \"Mạng lưới Thành phố sáng tạo\" toàn cầu năm 2019.\n\"Những thành quả to lớn Hà Nội đạt được đều gắn liền với sự lãnh đạo sáng suốt của Đảng Cộng sản Việt Nam quang vinh, của Chủ tịch Hồ Chí Minh vĩ đại, kết tinh lòng yêu nước, tinh thần đoàn kết, sự cần cù, tài hoa và sáng tạo, anh dũng và kiên cường trong chiến đấu, lao động, học tập của các thế hệ cán bộ, đảng viên, đồng bào, chiến sĩ Thủ đô; sự hợp tác, giúp đỡ của các bộ, ban, ngành, đoàn thể Trung ương, các địa phương trong cả nước với tinh thần \"Hà Nội vì cả nước, cả nước vì Hà Nội\" và sự ủng hộ, giúp đỡ của bạn bè quốc tế\", Tổng Bí thư, Chủ tịch nước Tô Lâm nhấn mạnh.\nXÂY DỰNG HÀ NỘI SỚM TRỞ THÀNH THÀNH PHỐ KẾT NỐI TOÀN CẦU\nTổng Bí thư, Chủ tịch nước Tô Lâm cho biết, với thế và lực sau 40 năm đổi mới, với thời cơ, vận hội mới, chúng ta đang đứng trước cơ hội lịch sử để đưa đất nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc.\nYêu cầu đưa đất nước bước vào kỷ nguyên mới đặt ra nhiệm vụ ngày càng cao đối với Hà Nội; \"Hà Nội phải làm thế nào để trở thành một Thủ đô xã hội chủ nghĩa\" như mong muốn của Chủ tịch Hồ Chí Minh; phải làm thế nào để xứng tầm Thủ đô trong kỷ nguyên phát triển mới của đất nước.\nTổng Bí thư, Chủ tịch nước Tô Lâm nêu rõ, Đảng, Nhà nước mong muốn Thủ đô Hà Nội tiếp tục nỗ lực hơn nữa để trở thành tấm gương mẫu mực, tiêu biểu, là niềm tự hào của đồng bào và chiến sĩ cả nước.\nThủ đô cần gương mẫu, đi đầu thực hiện thắng lợi các Nghị quyết của Đảng, trước mắt là tăng tốc, bứt phá thực hiện thắng lợi Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, Nghị quyết Đại hội Đảng bộ thành phố lần thứ XVII; chuẩn bị tốt mọi mặt để tổ chức thành công Đại hội Đảng bộ các cấp nhiệm kỳ 2025-2030, Đại hội Đảng bộ thành phố Hà Nội lần thứ XVIII tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng; dốc sức thực hiện hiệu quả Nghị quyết số 15-NQ/TƯ ngày 5-5-2022 của Bộ Chính trị về phương hướng, nhiệm vụ phát triển Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045.\n\"Tập trung cao độ mọi giải pháp, khơi thông mạnh mẽ nguồn lực, nhất là nguồn lực trong dân, kết hợp sức mạnh dân tộc với sức mạnh thời đại xây dựng Thủ đô Hà Nội thực sự xứng đáng là trung tâm đầu não chính trị - hành chính quốc gia, trái tim của cả nước; trung tâm lớn về kinh tế, văn hóa, giáo dục và đào tạo, khoa học, công nghệ và hội nhập quốc tế; đô thị thông minh, hiện đại, xanh, sạch, đẹp, có bản sắc, an ninh, an toàn, phát triển nhanh, bền vững, có sức lan tỏa để thúc đẩy vùng Đồng bằng sông Hồng, vùng kinh tế trọng điểm Bắc Bộ và cả nước cùng phát triển\", Tổng Bí thư, Chủ tịch nước Tô Lâm chỉ đạo.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nChương trình nghệ thuật tái hiện những giai đoạn phát triển của Thủ đô xuyên suốt chiều dài lịch sử dựng nước, giữ nước - Ảnh: VGP\nTổng Bí thư, Chủ tịch nước Tô Lâm yêu cầu phát triển Thủ đô Hà Nội \"Văn hiến - Văn minh - Hiện đại\", sớm trở thành thành phố kết nối toàn cầu, hội nhập sâu rộng, có sức cạnh tranh cao với khu vực và thế giới; người dân có mức sống và chất lượng cuộc sống cao; kinh tế, văn hóa, xã hội phát triển đặc sắc, hài hòa, thật sự là trung tâm hội tụ, kết tinh văn hóa của cả nước, văn minh của nhân loại; có trình độ phát triển ngang tầm thủ đô các nước phát triển trong khu vực và trên thế giới.\nXây dựng Đảng bộ và hệ thống chính trị của Thủ đô thật sự gương mẫu, đoàn kết, trong sạch, vững mạnh toàn diện, tiêu biểu; chính quyền hành động, nền hành chính dân chủ, hiện đại với tinh thần chủ động, sáng tạo.\n"
}