{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-my-giu-nhip-tang-truong-du-yeu-hon-du-bao-lam-phat-giam-nhanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:03",
  "summary": "“Đang có một sự kết hợp hoàn hảo giữa tăng trưởng mạnh mẽ và lạm phát chậm lại. Bạn còn muốn gì hơn nữa?”  một nhà kinh tế nói...",
  "content": "\nNền kinh tế Mỹ tiếp tục cho thấy sức tăng trưởng vững trong quý 3 vừa qua, dù tốc độ tăng không đạt kỳ vọng. Tiêu dùng mạnh tiếp tục là động lực chính đưa nền kinh tế lớn nhất thế giới vượt qua ảnh hưởng tiêu cực của lãi suất cao.\nTheo báo cáo từ Bộ Thương mại Mỹ ngày 30/10, tổng sản phẩm trong nước (GDP) của nước này đạt mức tăng trưởng 2,8% trên cơ sở năm trong quý 3, sau khi điều chỉnh theo các yếu tố lạm phát và mùa vụ.\nTrước đó, các nhà kinh tế học được hãng tin Dow Jones khảo sát dự báo mức tăng 3,1%. Trong quý 2, kinh tế Mỹ đạt mức tăng trưởng 3%. Báo cáo vừa được đưa ra là dữ liệu sơ bộ, và sẽ có hai lần điều chỉnh nữa theo thông lệ.\nBáo cáo trên là sự xác nhận rằng nền kinh tế Mỹ vẫn duy trì được nhịp tăng trưởng vững vàng trong môi trường lãi suất tăng cao. Điều này cũng bác bỏ những lo ngại từ lâu rằng các biện pháp kích thích tài khóa và tiền tệ mạnh mẽ - động lực đưa nền kinh tế vượt qua cuộc khủng hoảng do đại dịch Covid-19 gây ra - sẽ không đủ để duy trì tăng trưởng trong một thời gian dài đến vậy.\nSự vững vàng của tiêu dùng - lĩnh vực chiếm khoảng 2/3 mọi hoạt động trong nền kinh tế Mỹ - giữ vai trò chính trong sự tăng trưởng này. Bên cạnh đó là động lực đến từ việc Chính phủ Mỹ chi tiêu không mạnh tay không ngừng nghỉ - nguyên nhân đẩy thâm hụt ngân sách liên bang lên hơn 1,8 nghìn tỷ USD trong tài khóa 2024.\nTiêu dùng cá nhân - một thước đo hoạt động của người tiêu dùng - tăng 3,7% trong quý, đánh dấu quý tăng mạnh nhất kể từ quý 1/2023. Chi tiêu của chính phủ liên bang tăng 9,7%, trong đó chi tiêu quốc phòng tăng 14,9%.\nTuy nhiên, nhập khẩu tăng 11,2% đã gây hiệu ứng giảm GDP,  kìm hãm con số tăng trưởng kinh tế và làm suy giảm hiệu ứng tăng GDP từ mức tăng 8,9% của xuất khẩu.\nCùng được công bố ngày 30/10, báo cáo hàng tháng của công ty dữ liệu việc làm ADP cho thấy khu vực kinh tế tư nhân của Mỹ có thêm 233.000 công việc mới trong tháng 10, một con số vượt xa kỳ vọng.\n“Đang có một sự kết hợp hoàn hảo giữa tăng trưởng mạnh mẽ và lạm phát chậm lại. Bạn còn muốn gì hơn nữa?” nhà kinh tế Dan North của công Allianz Trade North America nói với hãng tin CNBC. “Tuy nhiên, nhiều người muốn trước kia họ không phải sống trong tình trạng lạm phát cao như vậy, và quá khứ lạm phát đó đến nay vẫn khiến họ tổn thương. Bởi vậy, đó là lý do vì sao họ vẫn cho rằng nền đang tồi tệ”.\nBáo cáo GDP quý 3 của Mỹ được đưa ra trong bối cảnh Cục Dự trữ Liên bang (Fed) được cho là sắp có đợt giảm lãi suất thứ hai sau đợt giảm đầu tiên vào tháng 9 dù nền kinh tế còn mạnh và tốc độ lạm phát còn cao hơn so với mục tiêu tuy đã giảm nhiều so với mức đỉnh thiết lập vào năm 2022. Thị trường hiện đang dự báo Fed giảm lãi suất thêm 0,25 điểm phần trăm khi kết thúc cuộc họp chính sách tiền tệ diễn ra trong hai ngày 6-7/11.\nBản báo cáo của Bộ Thương mại Mỹ cũng mang tới tin tốt về lạm phát. Chỉ số giá tiêu dùng cá nhân (PCE), thước đo lạm phát được Fed ưa chuộng, tăng 1,5% trong quý 3 so với cùng kỳ năm ngoái, thấp hơn mức mục tiêu 2% của Fed và giảm tốc nhiều so với mức tăng 2,5% ghi nhận trong quý 2. Tuy nhiên, PCE lõi - chỉ số không bao gồm giá năng lượng và thực phẩm - vẫn tăng 2,2%. Giới chức Fed tin rằng lạm phát lõi là thước đo chuẩn xác hơn về xu hướng giá cả trong dài hạn.\nĐể duy trì mức chi tiêu, người tiêu dùng Mỹ đã dùng tới tiền tiết kiệm và thẻ tín dụng. Tỷ lệ tiết kiệm cá nhân của người Mỹ giảm trong quý 3 còn 4,8%, từ mức 5,2% của quý trước đó.\nCác dữ liệu trên được đưa ra trong bối cảnh cuộc đua vào Nhà Trắng giữa hai ứng cử viên là ông Donald Trump của Đảng Cộng hòa và bà Kamala Harris của Đảng Dân chủ đang ở trong những ngày cuối cùng trước cuộc bầu cử 5/11. Phần lớn các cuộc thăm dò dư luận cho thấy chênh lệch không lớn giữa khả năng thắng cử của vị cựu Tổng thống và vị Phó tổng thống.\nTrong chiến dịch vận động tranh cử, bà Harris đã nhấn mạnh về sức tăng trưởng vững vàng của nền kinh tế, với GDP Mỹ đến nay có 10 quý tăng liên tiếp. Trong khi đó, ông Trump phản bác đối thủ bằng cách nhấn vào vấn đề lạm phát cao, với tốc độ lạm phát cách đây 2 năm lên tới mức cao nhất trong khoảng 4 thập kỷ. Tốc độ tăng của giá cả ở Mỹ hiện đã giảm đi nhiều, nhưng chỉ số PCE đã tăng gần 17% kể từ khi bà Harris trở thành người phó của Tổng thống Joe Biden.\n"
}