{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/imf-ha-du-bao-tang-truong-toan-cau-nhung-lac-quan-ve-lam-phat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:53",
  "summary": "Tuy thận trọng hơn về tăng trưởng, các nhà kinh tế của IMF lạc quan hơn về lạm phát, cho rằng tốc độ lạm phát toàn cầu sẽ giảm mạnh xuống 4,3% vào năm tới...",
  "content": "\nQuỹ Tiền tệ Quốc tế (IMF) hạ dự báo tăng trưởng kinh tế toàn cầu năm 2025 và cảnh báo về những rủi ro ngày càng lớn gồm chiến tranh và chủ nghĩa bảo hộ thương mại. Dù vậy, định chế này đánh giá cao việc các ngân hàng trung ương kiềm chế được lạm phát mà không gây ra suy thoái kinh tế.\nTrong báo cáo cập nhật hàng quý Triển vọng kinh tế thế giới (World Economci Outlook) công bố ngày 22/10,  IMF cho rằng sản lượng kinh tế toàn cầu sẽ tăng 3,2% trong năm tới, giảm 0,1 điểm phần trăm so với dự báo đưa ra hồi tháng 7. Về dự báo tăng trưởng cho năm nay, IMF giữ nguyên ở mức 3,2%.\nTuy thận trọng hơn về tăng trưởng, các nhà kinh tế của IMF lạc quan hơn về lạm phát, cho rằng tốc độ lạm phát toàn cầu sẽ giảm mạnh xuống 4,3% vào năm tới từ mức 5,8% trong năm 2024.\nVài năm trở lại đây, IMF đã cảnh báo rằng trong trung hạn, nền kinh tế thế giới có thể sẽ tăng trưởng với tốc độ “bình bình” như hiện tại - mức tăng không đủ để mang lại cho các quốc gia nguồn lực cần thiết để giảm nghèo và chống lại biến đổi khí hậu.\n“Rủi ro đang ngày càng gia tăng và sự bất ổn ngày càng lớn hơn trong nền kinh tế toàn cầu”, nhà kinh tế trưởng Pierre-Olivier Gourinchas của IMF phát biểu trong một cuộc họp báo.\nÔng Gourinchas nhấn mạnh rằng “rủi ro địa chính trị, với khả năng leo thang xung đột khu vực” có thể ảnh hưởng đến thị trường hàng hóa, trong khi “chủ nghĩa bảo hộ đang gia tăng, các chính sách bảo hộ, sự gián đoạn trong thương mại cũng có thể ảnh hưởng đến hoạt động kinh tế trên phạm vi toàn cầu”.\nBáo cáo lần này của IMF không đề cập rõ ràng đến cuộc bầu cử tổng thống Mỹ, nhưng cuộc bầu cử sẽ diễn ra sau chưa đầy hai tuần nữa đang phủ bóng lên chuỗi sự kiện thường niên của IMF và Ngân hàng Thế giới (WB). Trong chuỗi sự kiện này, ​​các bộ trưởng tài chính và thống đốc ngân hàng trung ương từ gần 200 quốc gia sẽ hội tụ về trụ sở IMF và WB cách Nhà Trắng chỉ 3 dãy nhà ở thủ đô Washington DC.\nMột phân tích của tổ chức nghiên cứu kinh tế Bloomberg Economics năm nay cho thấy ý tưởng của cựu Tổng thống Mỹ Donald Trump - ứng cử viên của Đảng Cộng hòa trong cuộc bầu cử năm nay - về áp thuế 60% đối với hàng nhập khẩu từ Trung Quốc và 10% đối với hàng nhập khẩu từ phần còn lại của thế giới có thể sẽ thúc lạm phát leo thang trở lại và do đó đòi hỏi Cục Dự trữ Liên bang (Fed) phải tăng lãi suất.\nTrong cuộc họp báo ngày 22/10, ông Gourinchas nói rằng thuế quan và sự không bất định về thương mại giữa các quốc gia có nguy cơ làm giảm mức sản lượng kinh tế toàn cầu khoảng 0,5% vào năm 2026.\nTuần trước, IMF đã lên tiếng cảnh báo về sự gia tăng của nợ công toàn cầu - khối nợ được dự báo sẽ lên tới con số 100 nghìn tỷ USD, tương đương 93% tổng sản phẩm quốc nội (GDP) của thế giới vào cuối năm nay. Sự gia tăng nợ nần này có phần đóng góp chính của hai nền kinh tế lớn nhất thế giới là Mỹ và Trung Quốc.\nIMF kêu gọi các chính phủ đưa ra những quyết định cứng rắn để ổn định việc vay nợ. Các nhà kinh tế của định chế cho rằng với ý chí chính trị còn thấp đối với việc cắt giảm chi tiêu - trong bối cảnh áp lực từ cuộc dịch chuyển sang các nguồn năng lượng sạch hơn, hỗ trợ dân số già hóa và tăng cường an ninh - “triển vọng nợ nghiêng nhiều về hướng tăng”.\nVề triển vọng tăng trưởng kinh tế năm tới, dự báo của IMF đối với khu vực đồng euro trong báo cáo lần này giảm xuống mức 1,2%, thấp hơn 0,3 điểm phần trăm so với tháng 7, do hoạt động sản xuất ở Đức và Italy tiếp tục yếu đi.\nTriển vọng tăng trưởng của Trung Quốc trong năm nay giảm xuống 4,8% từ mức 5% trước đó do khủng hoảng bất động sản kéo dài và niềm tin của người tiêu dùng xuống thấp. Dự báo tăng trưởng kinh tế Trung Quốc năm 2025 được IMF duy trì ở mức 4,5%.\nÔng Gourinchas nói rằng mặc dù các biện pháp kích cầu gần đây của Trung Quốc đi đúng hướng, nhưng các biện pháp mà Ngân hàng Trung ương Trung Quốc (PBOC) chưa đủ để thúc đẩy tăng trưởng một cách thực chất, trong khi các biện pháp gần đây hơn của Bộ Tài chính Trung Quốc chưa được tính đến trong dự báo lần này của IMF.\nDự báo tăng trưởng kinh tế Mỹ năm nay và năm tới được IMF nâng lên tương ứng 2,8% và 2,2% do nhu cầu tiêu dùng mạnh lên.\nIMF dành lời khen ngợi cho các ngân hàng trung ương vì đã kéo được tốc độ lạm phát giảm xuống mà không khiến nền kinh tế rơi vào suy thoái. Ông Gourinchas gọi đây là “một thành tựu lớn” nếu xét tới kỳ vọng mấy năm trước về những bước đi cần thiết để đạt được sự giảm lạm phát.\nTốc độ lạm phát hàng năm của toàn cầu đạt đỉnh điểm 9,4% vào quý 3/2022. Mức dự báo lạm phát 4,3% mà IMF đưa ra cho năm 2025 là thấp hơn một chút so với tốc độ lạm phát bình quân hàng năm trong 2 thập kỷ trước đại dịch Covid-19.\nTuy nhiên, IMF cho rằng nền kinh tế thế giới vẫn đối mặt nguy cơ từ các yếu tố gồm: chính sách tiền tệ tác động đến tăng trưởng kinh tế nhiều hơn dự kiến, áp lực nợ công gia tăng ở các nền kinh tế mới nổi và đang phát triển, khả năng giá lương thực và năng lượng lại tăng vọt do những cú sốc khí hậu, chiến tranh và căng thẳng địa chính trị.\n"
}