{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thieu-vien-tro-nhan-dao-nhieu-noi-tren-the-gioi-co-nguy-co-xay-ra-nan-doi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:55",
  "summary": "Thế giới đang đứng trước bài toán đơn giản nhưng khốc liệt: Số lượng người có nguy cơ rơi vào cảnh đói hoặc thiếu lương thực gia tăng, trong khi số tiền hỗ trợ cho nhóm người này từ các nước phát triển đang giảm xuống...",
  "content": "\nTheo thông báo gần đây từ Liên hiệp quốc (UN), tổ chức này sẽ chỉ đủ khả năng huy động ngân sách để hỗ trợ cho khoảng 60% trong số 307 triệu người cần hỗ trợ nhân đạo trên toàn cầu trong năm tới. Điều này đồng nghĩa ít nhất 117 triệu người thể sẽ không nhận được hỗ trợ lương thực hoặc hỗ trợ cần thiết khác trong năm 2025.\nTẤT CẢ NHỮNG YẾU TỐ GÂY RA NẠN ĐÓI ĐANG XẢY RA CÙNG LÚC\nDữ liệu từ UN cho thấy tổ chức này chỉ huy động được khoảng 46% trong số 49,6 triệu cần thiết cho các hoạt động viện trợ nhân đạo trên toàn cầu năm 2024. Đây là năm thứ hai liên tiếp UN không huy động được quá một nửa số tiền cần thiết cho hoạt động hỗ trợ của mình. Tình trạng này buộc các cơ quan hỗ trợ nhân đạo phải đưa ra quyết định khó khăn, như giảm khẩu phần ăn cho những người cần hỗ trợ lương thực và giảm số lượng người đủ điều kiện nhận hỗ trợ.\nHệ quả từ các quyết định có thể thấy rõ tại các quốc gia như Syria, nơi Tổ chức Lương thực Thế giới (WFP) - cơ quan phân phối lương thực chính của UN - từng hỗ trợ thức ăn cho khoảng 6 triệu người.\n“Xem xét dự báo về số tiền quyên góp huy động được từ đầu năm, WFP đã giảm số lượng người được hỗ trợ lương thực tại Syria xuống còn khoảng 1 triệu người”, bà Rania Dagash-Kamara, trợ lý giám đốc điều hành phụ trách quan hệ đối tác và huy động nguồn lực của WFP, cho biết trong một cuộc phỏng vấn với hãng tin Reuters. “Thời điểm này, chúng tôi đang chuyển từ hỗ trợ những người thiếu lương thực sang những người có nguy cơ chết đói”.\n“Các quan chức UN cảm thấy bi quan về tình hình hiện tại trong bối cảnh xung đột lan rộng, bất ổn chính trị và thời tiết cực đoan. Tất cả những yếu tố gây ra nạn đói đang xảy ra cùng lúc. Chúng tôi buộc phải thu hẹp lại quy mô hỗ trợ để tập trung vào những người cần nhất”, ông Tom Fletcher, Phó Tổng thư ký Liên Hợp Quốc phụ trách các vấn đề nhân đạo và điều phối viên viện trợ khẩn cấp, chia sẻ với Reuters.\nThiếu tài chính viện trợ là một trong những nguyên nhân khiến hệ thống ngăn ngừa nạn đói toàn cầu chịu áp lực lớn. Sự thiếu hụt này đang gây sức ép lớn với các nỗ lực viện trợ cho người có nguy cơ chết đói ở nhiều nơi trên thế giới. Năm 2023, có khoảng gần 282 triệu người tại 59 quốc gia và vùng lãnh thổ đối mặt nguy cơ mất an ninh lương thực cao. Cuộc khủng hoảng cứu đói được ghi nhận trong nhiều báo cáo, tin tức, trong đó những nơi bị ảnh hưởng nặng nền nhất là Sudan, Myanmar và Afghanistan.\nÁp lực tài chính và bối cảnh chính trị trong nước thay đổi đang làm thay đổi quyết định viện trợ quốc tế của một số nước phát triển. Đức, một trong những nhà tài trợ lớn nhất của UN, đã giảm 500 triệu USD viện trợ nhân đạo dành cho UN năm 2024 so với năm trước, nằm trong kế hoạch thắt chặt chi tiêu ngân sách chung. Chính phủ Đức đã kiến nghị giảm thêm 1 tỷ USD các khoản viện trợ nhân đạo trong năm 2025.\nCác tổ chức nhân đạo hiện đang dõi theo động thái của Tổng thống đắc cử Mỹ Donald Trump khi ông bắt đầu nhiệm kỳ thứ hai vào cuối tháng 1 tới. Dù chưa có tuyên bố cụ thể nào từ đội ngũ của ông Trump, nhưng trong nhiệm kỳ trước, ông đề xuất giảm viện trợ nhân đạo của Mỹ dù không được Quốc hội thông qua. Một số cố vấn của ông Trump nói rằng Mỹ vẫn còn nhiều dư địa để giảm viện trợ quốc tế.\nMÂU THUẪN TRONG CƠ CẤU NHÀ TÀI TRỢ\nMỹ có vai trò chủ trọng trong công cuộc ngăn chặn và chống lại nạn đó trên khắp thế giới. 5 năm qua, nước này viện trợ nhân đạo tổng cộng 64,5 tỷ USD, chiếm gần 40% tổng số tiền viện trợ mà UN nhận được\nPhần lớn tiền viện trợ nhân đạo mà UN phân phối đến từ 3 nhà tài trợ lớn nhất là Mỹ, Đức và Ủy ban châu Âu (EC), chiếm gần 60% trong tổng số tiền 170 tỷ USD mà UN dùng để ứng phó với các cuộc khủng hoảng từ năm 2020-2024. Trong khi đó, ba nền kinh tế lớn gồm Trung Quốc, Ấn Độ và Nga đóng góp chưa tới 1%.\nTriển vọng năm 2025 không mấy sáng sủa hơn khi hoạt động huy động viện trợ nhân đạo của UN gặp nhiều khó khăn. Ông Trump kêu gọi các cơ quan hỗ trợ nhân tạo phải làm việc chăm chỉ hơn để huy động tiền từ các nhà tài trợ khác ngoài Mỹ. Ông cũng chỉ trích nhiều nước lớn tham gia quá ít vào các nỗ lực nhân đạo.\n“Thật khó hiểu khi một quốc gia nhỏ như Na Uy lại nằm trong nhóm viện trợ nhân đạo nhiều nhất”, ông Jan Egeland, một quan chức UN trong giai đoạn 2003-2006, hiện là người đứng đầu tổ chức phi chính phủ Norwegian Refugee Council, nhận xét.\nDù tổng thu nhập quốc dân (GNI) năm 2023 chỉ tương đương 2% GNI của Mỹ, Na Uy là nước tài trợ lớn thứ 7 của UN năm đó với hơn 1 tỷ USD. Trong khi đó, Trung Quốc và Ấn Độ, nằm trong top 5 nền kinh tế lớn nhất thế giới, chỉ chiếm một tỷ lệ nhỏ. Năm 2023, Trung Quốc đứng thứ 23 trong danh sách nhà tài trợ của UN với 11,5 triệu USD viện trợ nhân đạo. Trung Quốc là nước có GNI lớn thứ hai thế giới. Còn Ấn Độ, nước có GNI lớn thứ năm thế giới, đứng thứ 35 với 6,4 triệu USD.\n"
}