{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/25-nam-rmit-trao-hoc-bong-tao-tac-dong-tich-cuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:21:18",
  "summary": "Đại học RMIT Việt Nam đã trao tặng hàng ngàn suất học bổng cho nhiều tài năng trẻ, tiếp lửa hoài bão nâng cấp bản thân - kiến tạo tác động tích cực tới cộng đồng...",
  "content": "\n\nNghiêm Vũ Thu Loan - Khi ước mơ được tiếp thêm động lực.\n\nKIẾN TẠO NHỮNG ĐỔI THAY TÍCH CỰC CHO CỘNG ĐỒNG\nKể từ khi có mặt tại Việt Nam vào năm 2000 tới nay, đại học RMIT Việt Nam và Chương trình học bổng thường niên của nhà trường đã và đang trao đi những học bổng trong suốt hành trình này.\nVới cam kết tiếp tục đầu tư vào chương trình học bổng, trường hướng tới xây dựng giảng dạy và học tập xuất sắc, đồng hành cùng sinh viên nhằm tập trung vào những thay đổi tích cực cho cộng đồng, góp phần kiến tạo tương lai tươi sáng của nền giáo dục Việt Nam và khu vực.\n“Trong 25 năm qua, trường đã trao hơn 645 tỷ đồng học bổng cho 1.880 học sinh, sinh viên đến từ 45 tỉnh thành ở Việt Nam và hơn 29 quốc gia trên thế giới có thành tích xuất sắc trong cộng đồng. Chúng tôi rất vui khi chương trình này không chỉ tạo cơ hội học tập, phát triển bản thân cho những bạn trẻ xuất sắc mà qua đó, cùng các bạn thực hiện mục tiêu kiến tạo những đổi thay tích cực cho cộng đồng”, đại diện RMIT Việt Nam chia sẻ về tầm nhìn và sứ mệnh của chương trình học bổng.\n\nTrong 25 năm qua, RMIT Việt Nam đã trao hơn 645 tỷ đồng học bổng cho 1.880 học sinh, sinh viên.\n\nMới nhất, chương trình học bổng 2024 của trường nhận về 1.900 đơn ứng tuyển cho 19 hạng mục, bao gồm các chương trình dự bị đại học, đại học, cao học và tiến sĩ. Sau quá trình xét duyệt công tâm, minh bạch, trường vừa trao 105 suất học bổng trị giá hơn 53,2 tỷ đồng cho sinh viên Việt Nam và nhiều quốc gia khác, chào đón các em hòa nhập và phát triển hơn nữa trong môi trường giáo dục quốc tế ngay tại Việt Nam.\nĐáng nói, lễ trao học bổng năm nay (2024) trùng với kỷ niệm 10 năm Học bổng Chắp cánh ước mơ - Sáng kiến tiên phong của RMIT Việt Nam giúp thay đổi cuộc đời nhiều bạn trẻ trong một thập kỷ qua.\nTừ khi ra mắt vào năm 2014, Học bổng Chắp cánh ước mơ đã hiện thực hóa cam kết đem đến cơ hội cho học sinh, sinh viên Việt Nam khuyết tật hoặc gặp khó khăn về tài chính, những bạn trẻ có phẩm chất cá nhân tích cực và khao khát được học đại học.\nNgoài học phí toàn bộ chương trình tiếng Anh và đại học, các em nhận học bổng Chắp cánh Ước mơ còn được chu cấp sinh hoạt phí hằng tháng, một máy tính xách tay và chi phí về thăm quê (nếu cần). Đến nay, nhà trường đã trao 42 học bổng Chắp cánh ước mơ, tổng trị giá hơn 70 tỷ đồng.\nLà một trong nhiều sinh viên nhận Học bổng Chắp cánh Ước mơ, em Nghiêm Vũ Thu Loan, hiện là sinh viên ngành Truyền thông Chuyên nghiệp tại trường, chia sẻ, học bổng đã giúp em viết tiếp hành trình chinh phục tri thức, theo đuổi ngành Truyền thông mà em luôn mơ ước để góp phần nâng cao tiếng nói cho người khuyết tật trong cộng đồng. Loan hiện là Chủ nhiệm mạng lưới sinh viên khiếm thị Việt Nam, trực thuộc Hội người mù Việt Nam.\nTẠO TÁC ĐỘNG LỚN TỚI THẾ HỆ TRẺ VIỆT NAM\nNhững câu chuyện đằng sau quá trình ứng tuyển học bổng cho thấy lời kêu gọi cùng tạo tác động tích cực tới cộng đồng của trường qua chương trình học bổng thường niên đã thực sự tạo tác động lớn tới thế hệ trẻ Việt Nam - những người trẻ có ước mơ, hoài bão thay đổi tích cực cho bản thân và cộng đồng.\nMột trong những trường hợp điển hình cho câu chuyện này chính là Đỗ Hoàng Đức Anh, cựu sinh viên giành Học bổng Toàn phần, theo học ngành Truyền thông Chuyên nghiệp tại trường. Từ khi theo học tại trường, Đức Anh đã dần hình thành ước mơ cống hiến cho xã hội. Môi trường tại đây đã tạo cho cô nhiều cơ hội tham gia vào các dự án cộng đồng quốc tế, mở rộng quan hệ, và trở nên tự tin hơn. Đặc biệt, Đức Anh đã từng được trao giải thưởng RMIT Leadership Recognition Award dành cho sinh viên có thành tích lãnh đạo xuất sắc về trách nhiệm xã hội.\nHiện tại, Đức Anh đang công tác tại UNICEF và chịu trách nhiệm cho các dự án liên quan đến trẻ em và thanh thiếu niên tại Việt Nam. Các chiến dịch của Đức Anh hướng đến tăng cường nhận thức cộng đồng, thực thi chính sách dài hạn và xây dựng các nền tảng hỗ trợ để đảm bảo trẻ em có cuộc sống tốt hơn trong tương lai.\n\nĐỗ Hoàng Đức Anh chia sẻ: “Học bổng RMIT là bệ phóng giúp tôi thực hiện hoài bão và những kế hoạch sau này”.\n\nĐể thực hiện tối ưu mục tiêu tác động tích cực tới cộng đồng, chương trình học bổng có đa dạng loại học bổng dành cho các sinh viên tương lai có nền tảng học tập, sở thích, mối quan tâm đa dạng, chứ không chỉ gói gọn ở 1 loại học bổng duy nhất chỉ tập trung vào điểm số, do đó, cơ hội cho ứng viên là rất phong phú, ai cũng có cơ hội.\nMỗi học sinh có thể “nhân ba cơ hội” khi được nộp tối đa 3 loại học bổng khác nhau. Đây cũng là yếu tố khiến giá trị nhân văn của chương trình học bổng được thể hiện rõ hơn.\nNăm 2025, trường sẽ tiếp tục trao đi nhiều suất học bổng danh giá hứa hẹn sẽ đem lại những cơ hội không thể bỏ lỡ dành cho các cá nhân có phẩm chất, giàu hoài bão, ước mơ đồng hành cùng RMIT kiến tạo thay đổi tích cực cho cộng đồng, xã hội.\nHãy cùng chờ đón những tác động tích cực mà cộng đồng sinh viên học bổng RMIT mang tới cho xã hội.\n* Cha mẹ và các em học sinh tìm hiểu thêm về chương trình học bổng tại đây!\n"
}