{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tan-dung-cang-thang-my-trung-malaysia-tap-trung-phat-trien-nganh-cong-nghiep-ban-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:55:49",
  "summary": "Chủ tịch Hiệp hội Công nghiệp Bán Dẫn Malaysia (MSIA) cho rằng ngành bán dẫn Trung Quốc đang chịu ảnh hưởng đáng kể từ các chính sách của Mỹ, và điều đó mang lại lợi ích cho Malaysia...",
  "content": "\nNgành công nghiệp bán dẫn của Malaysia được cho là đang có cơ hội phát triển mạnh mẽ trong bối cảnh cuộc chiến công nghệ giữa Mỹ và Trung Quốc ngày càng leo thang. Các hạn chế thương mại của Mỹ đối với Trung Quốc đã khiến nhiều công ty tìm kiếm giải pháp thay thế, và Malaysia đang nổi lên như một điểm đến hấp dẫn trong chuỗi cung ứng chip toàn cầu, theo đánh giá của các chuyên gia.\nTại hội nghị \"China Conference: Southeast Asia 2025\" tổ chức tại Kuala Lumpur vào 17/2, các chuyên gia cho rằng khi chính phủ Mỹ siết chặt các quy định thương mại đối với Trung Quốc, Malaysia có nhiều cơ hội hơn để mở rộng ngành công nghiệp bán dẫn, đặc biệt trong các hoạt động hậu sản xuất như kiểm định và đóng gói chip – những lĩnh vực mà nước này có thế mạnh.\nTheo Wong Siew-hai, Chủ tịch Hiệp hội Công nghiệp Bán Dẫn Malaysia (MSIA), ngành công nghiệp bán dẫn của Trung Quốc đang chịu ảnh hưởng đáng kể từ các chính sách của Mỹ, và điều đó mang lại lợi ích cho Malaysia. Ông cho biết nhiều công ty đang tìm đến Malaysia như một giải pháp thay thế trong chuỗi cung ứng chip, bởi quốc gia này được xem là một “đất nước trung lập”, có thể phục vụ cả thị trường Mỹ, Trung Quốc và các nước khác trên thế giới.\nCHIẾN LƯỢC QUỐC GIA VÀ SỰ TĂNG TRƯỞNG CỦA NGÀNH BÁN DẪN MALAYSIA\nNhận định của ông Wong phản ánh những nỗ lực của Malaysia trong việc thúc đẩy ngành công nghiệp bán dẫn đang bắt đầu mang lại kết quả.\nVào tháng 5 năm ngoái, Kuala Lumpur đã công bố Chiến lược Bán dẫn Quốc gia, với khoản đầu tư hỗ trợ trị giá 25 tỷ ringgit (5,6 tỷ USD) cùng các chính sách ưu đãi nhằm đưa Malaysia trở thành cường quốc bán dẫn trong thập kỷ tới. Chính phủ nước này đặt mục tiêu mở rộng sang thiết kế chip, sản xuất cao cấp và đóng gói tiên tiến, thay vì chỉ tập trung vào giai đoạn hậu sản xuất như trước đây.\nBà Lim Li Lian, Phó giám đốc tại viện nghiên cứu phi lợi nhuận Research For Social Advancement, đồng tình với quan điểm của ông Wong và cho rằng Malaysia có lợi thế rất lớn nhờ thương hiệu trung lập trên thị trường quốc tế. Theo bà, một trong những chiến lược tốt nhất mà Malaysia có thể thực hiện là tận dụng chính công nghệ, dịch vụ và doanh nghiệp bán dẫn của nước này để khẳng định vị thế trên toàn cầu.\n\nBà Lim Li Lian, Phó giám đốc tại viện nghiên cứu phi lợi nhuận Research For Social Advancement\n\nNgành bán dẫn của Malaysia đã phát triển từ những năm 1970 và hiện nay, quốc gia này là nhà xuất khẩu bán dẫn lớn thứ sáu thế giới, chiếm 13% thị phần toàn cầu trong lĩnh vực kiểm định và đóng gói chip, theo dữ liệu từ MSIA.\nDÒNG VỐN ĐẦU TƯ NƯỚC NGOÀI VÀ THÁCH THỨC TRƯỚC MẮT\nMalaysia đã chứng kiến sự gia tăng đáng kể về đầu tư trực tiếp nước ngoài (FDI) do các lệnh hạn chế thương mại của Mỹ đối với Trung Quốc. Nhiều công ty nước ngoài đang coi Malaysia như một lựa chọn có chi phí thấp hơn để đặt cơ sở sản xuất.\nTuy nhiên, bà Lim cũng cảnh báo rằng xu hướng này có thể chỉ là tạm thời. Chính quyền Mỹ, đặc biệt dưới thời Donald Trump, đã gây áp lực lên các công ty hoạt động tại Mexico và Canada, buộc họ đưa dây chuyền sản xuất về Mỹ. Do đó, Malaysia cần đa dạng hóa thị trường xuất khẩu thay vì chỉ dựa vào lợi thế hiện tại từ các công ty muốn né tránh lệnh cấm của Mỹ đối với Trung Quốc. Theo bà, nguồn vốn FDI từ các công ty dùng Malaysia làm bàn đạp để xuất khẩu sang Mỹ có thể sẽ giảm trong tương lai, vì vậy nước này cần chủ động tìm kiếm những cơ hội khác để duy trì sự tăng trưởng.\nBên cạnh đó, giới chuyên môn cũng cho rằng Malaysia vẫn phải đối mặt với nhiều thách thức lớn, bao gồm rủi ro địa chính trị và khả năng tiến vào các lĩnh vực cao cấp hơn trong chuỗi cung ứng bán dẫn.\nTheo Phang Ah-tong, Chủ tịch không điều hành tại JF Technology – một công ty hàng đầu của Malaysia trong lĩnh vực giải pháp kiểm tra chip, Malaysia có thế mạnh trong giai đoạn hậu sản xuất như kiểm định và đóng gói, nhưng lại bị hạn chế trong giai đoạn đầu, bao gồm thiết kế mạch tích hợp và sản xuất wafer. Đây chính là những lĩnh vực mà nước này cần tập trung đầu tư để tiến xa hơn trong ngành bán dẫn.\nÔng Phang cũng nhấn mạnh rằng phân khúc chip xử lý đồ họa (GPU) là một thị trường quan trọng cần khai thác, bởi đây là loại chip đóng vai trò cốt lõi trong các trung tâm dữ liệu phục vụ cho ứng dụng trí tuệ nhân tạo (AI).\nTĂNG CƯỜNG DOANH NGHIỆP NỘI ĐỊA TRONG CHUỖI CUNG ỨNG\nNgoài việc mở rộng các lĩnh vực sản xuất bán dẫn, Malaysia cũng cần đẩy mạnh số lượng doanh nghiệp nội địa tham gia vào chuỗi cung ứng của ngành.\nTheo ông Wong từ MSIA, trong lĩnh vực thiết kế chip, Malaysia hiện có khoảng 30 công ty, nhưng chỉ có 5 hoặc 6 công ty là của Malaysia. Đây là một con số rất khiêm tốn so với tiềm năng của nước này. Nếu muốn xây dựng một hệ sinh thái bán dẫn bền vững và vươn lên vị thế cường quốc công nghệ, Malaysia cần có nhiều công ty trong nước hơn để giảm sự phụ thuộc vào các tập đoàn nước ngoài.\n"
}