{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/tay-ban-nha-tinh-danh-thue-100-doi-voi-nguoi-nuoc-ngoai-mua-nha.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:41:54",
  "summary": "Đây là một phần trong một loạt các biện pháp vừa được đưa ra nhằm giải quyết cuộc khủng hoảng thiếu nhà ở nghiêm trọng tại nước này...",
  "content": "\nTây Ban Nha đang có kế hoạch áp thuế 100% đối với giao dịch bất động sản mà người mua đến từ các quốc gia ngoài Liên minh châu Âu (EU) như Anh, nhằm hạn chế người mua từ nước ngoài để cải thiện khả năng mua nhà của người dân trong nước.\nTheo tờ Financial Times, Thủ tướng Pedro Sanchez của Tây Ban Nha đã công bố kế hoạch đánh thuế bất động sản mạnh tay nói trên, dự kiến sẽ áp dụng đối với công dân các nước ngoài EU và không cư trú ở EU khi mua nhà ở Tây Ban Nha. Đây là một phần trong một loạt các biện pháp vừa được đưa ra nhằm giải quyết cuộc khủng hoảng thiếu nhà ở nghiêm trọng tại nước này.\nTây Ban Nha là một trong nhiều quốc gia châu Âu nơi sự phẫn nộ của công chúng ngày càng gia tăng vì khó khăn trong việc tìm mua hoặc thuê nhà ở giá với giá cả phải chăng, trong bối cảnh giá bất động sản không ngừng tăng cao và hoạt động xây dựng nhà ở mới không đủ để đáp ứng nhu cầu.\n“Phương Tây đang phải đối mặt với một thách thức mang tính quyết định: không trở thành một xã hội bị chia rẽ thành hai giai cấp gồm địa chủ giàu và tá điền nghèo”, Thủ tướng Sanchez nói khi công bố bộ 12 biện pháp nhằm bình ổn giá nhà.\nTây Ban Nha từ lâu đã là điểm đến ưa thích của những người mua nhà nghỉ dưỡng và những người đang tìm cách định cư lâu dài ở nơi có khí hậu nhiều nắng hơn. Những đối tượng này đã góp phẩn đẩy giá bất động sản ở Tây Ban Nha tăng bền bỉ trong nhiều năm.\nĐề xuất của Chính phủ Tây Ban Nha được đưa ra khi giá nhà ở các địa phương từ Madrid đến Mallorca bị đẩy cao bởi một làn sóng mới những khách mua người nước ngoài giàu có đến từ Mỹ, Mexico và Venezuela. Lực lượng này đang gia nhập cùng với khách người Anh, những người vốn giữ vai trò trụ cột trên thị trường bất động sản ở một số vùng bờ biển phía Nam của Tây Ban Nha và không còn là công dân EU do Brexit.\nChính phủ do Đảng Xã hội dẫn đầu của ông Sanchez cho biết họ sẽ “hạn chế” việc mua bất động sản ở Tây Ban Nha của những công dân ngoài EU không sống trong khối bằng cách yêu cầu đối tượng người mua này phải trả thuế “lên tới 100% giá trị tài sản”.\nNgười mua nhà ở Tây Ban Nha có thể phải chịu một số loại thuế tùy thuộc vào việc họ mua nhà mới xây hay nhà đã qua sử dụng. Các mức thuế này khác nhau tùy theo khu vực, nhưng theo hướng dẫn sơ bộ, các đại lý bất động sản cho biết tổng hóa đơn thuế hiện có thể dao động từ 7% đến 12% giá trị căn nhà. Bộ Nhà ở Tây Ban Nha cho biết biện pháp mới sẽ được đưa ra bằng cách sửa đổi thuế trước bạ hoặc thông qua một loại thuế đặc biệt.\nThủ tướng Sanchez cho biết cư dân ngoài EU đã mua 27.000 căn nhà mỗi năm ở Tây Ban Nha và nói thêm rằng việc mua nhà này “chủ yếu để đầu cơ”. Chính phủ Tây Ban Nha cho biết đề xuất đánh thuế nói trên sẽ chỉ được hoàn thiện “sau khi nghiên cứu kỹ lưỡng”. Để trở thành luật, đề xuất này cũng cần phải được Quốc hội Tây Ban Nha thông qua.\nÔng Antonio de la Fuente, Giám đốc điều hành của công ty tư vấn và môi giới bất động Colliers, nhận định đề xuất mà Chính phủ Tây Ban Nha đưa ra khó có thể giải tỏa những căng thẳng trên thị trường bất động sản. Ông Fuente lưu ý rằng 27.000 căn nhà ở Tây Ban Nha được bán cho cư dân ngoài EU mỗi năm là một con số quá nhỏ so với tổng số 26 triệu ngôi nhà ở nước này. “Đó là một giọt nước trong đại dương”, ông nói.\nÔng Fuente cũng bày tỏ nghi ngờ về việc liệu biện pháp này có trở thành luật hay không, nhưng dự đoán rằng “sự không chắc chắn và ồn ào” do đề xuất này tạo ra sẽ khiến một số nhà đầu tư bất động sản cá nhân và tổ chức quay lưng lại với Tây Ban Nha và tìm kiếm một thị trường khác.\nTrong quý 3/2024, khách mua không phải công dân Tây Ban Nha bao gồm cả công dân EU đã mua 24.700 căn nhà ở Tây Ban Nha, chiếm 15% tổng số giao dịch mua bất động sản ở nước này. Nhóm khách ngoại quốc lớn nhất là người Anh, chiếm 8,5% tổng số giao dịch của khách nước ngoài trên thị trường bất động sản Tây Ban Nha. Theo sau họ là người Đức, sau đó là người Ma-rốc, người Ba Lan và người Italy - theo dữ liệu của Hiệp hội Đăng ký Tây Ban Nha.\nNhấn mạnh tình trạng đắt đỏ nói chung của nhà ở tại châu Âu, ông Sanchez cho biết giá nhà ở châu Âu đã tăng 48% trong thập kỷ qua, gần gấp đôi mức tăng thu nhập hộ gia đình trong cùng khoảng thời gian. “Chúng ta đang phải đối mặt với một vấn đề nghiêm trọng với những tác động kinh tế và xã hội to lớn, đòi hỏi phải có phản ứng kiên quyết từ toàn xã hội với sự dẫn đầu của các cơ quan công quyền”, vị Thủ tướng nói.\nCác biện pháp khác mà ông Sanchez đề xuất bao gồm đánh thuế cao hơn đối với dịch vụ cho thuê phòng theo kiểu Airbnb; chuyển 3.300 căn nhà sang cơ quan nhà ở công cộng mới; một chương trình tân trang lại nhà ở bỏ trống; và sự đảm bảo của nhà nước cho những người chủ nhà cung cấp dịch vụ cho thuê  nhà với “giá cả phải chăng”.\n"
}