{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/thach-thuc-khi-eximbank-muon-tu-tai-co-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:29:02",
  "summary": "Không thể phủ nhận Eximbank đến nay vẫn là một thương hiệu có sức hút lớn không chỉ với các cổ đông lớn mà cả với nhà đầu tư nhỏ lẻ. Tuy nhiên, các chỉ tiêu tăng trưởng của nhà băng này chưa thực sự tương xứng với tiềm năng và nền tảng của ngân hàng này...",
  "content": "\nTại Đại hội đồng cổ đông bất thường năm 2024 diễn ra hôm 28/11 vừa qua, Quyền Tổng giám đốc Nguyễn Hoàng Hải đã thừa nhận Eximbank 10 năm qua vẫn chỉ quẩn quanh với số lượng 2,4 triệu khách hàng. Điều này cho thấy 10 năm qua, việc phát triển khách hành mới của Eximbank đang gặp khó.\nCon số 2,4 triệu khách hàng khiến Eximbank chỉ nhỉnh hơn so với các ngân hàng TMCP nhóm 2 như: NCB, VietBank, ABBank, BVBank, Bac A Bank, Viet A Bank, Dong A Bank… trong khi giá trị thương hiệu cũng như quy mô hệ thống của Eximbank lại đang có sự vượt trội.\nĐể có sự bứt phá, Eximbank cần gia tăng về tệp khách hàng cũng như số lượng khách hàng mới. Trong đó, việc chuyển trụ sở ra Hà Nội có lẽ không nằm ngoài chủ trương khai phá các thị trường tiềm năng, qua đó mở rộng tệp khách hàng, giúp tăng thu nhập cho ngân hàng.\nCái khó của Eximbank là chưa có được sự thống nhất cao giữa các cổ đông lớn. Gần một thập kỷ qua, điều này vô tình kéo chậm lại sự phát triển của chính ngân hàng.\nTheo báo cáo mới nhất của Eximbank, danh sách cổ đông sở hữu từ 1% vốn điều lệ có 3 cổ đông tổ chức và 2 cổ đông cá nhân, gồm Gelex (10%), Vietcombank (4,51%), Chứng khoán VIX (3,58%), bà Lương Thị Cẩm Tú (1,12%), và bà Lê Thị Mai Loan (1,03%).\nThế nhưng, tại Đại hội đồng cổ đông bất thường mới đây, 3 nhân sự trong Hội đồng Quản trị và Ban kiểm soát bị miễn nhiệm đều khẳng định mỗi cá nhân này đều đang dại diện cho phần vốn góp của “nhóm cổ đông sở hữu trên 10% vốn điều lệ ngân hàng”.\nTuyên bố trên gây bất ngờ cho những người quan tâm đến Eximbank, nhưng đồng thời cũng làm dấy lên lo ngại về những cơn “sóng ngầm” trong nội bộ Hội đồng Quản trị, khi những thế lực giấu mặt có thể sẽ khiến cho các nhóm cổ đông đã lộ diện phải tiếp tục “vượt ngàn chông gai” trên con đường định hướng lại và phát triển Eximbank trong giai đoạn mới.\nViệc định hướng cho sự phát triển của ngân hàng vẫn luôn là điều các cổ đông quan tâm. Đó cũng là điều mà Eximbank vẫn luôn đề cao khi tuyên bố hướng đến mục tiêu coi khách hàng là trọng tâm, nâng cao sự minh bạch trong quản trị, nhằm đảm bảo quyền lợi của chính các cổ đông.\nTrong bối cảnh Eximbank cần có sự đột phá mới để bắt kịp xu hướng chuyển đổi số với các đối thủ cạnh tranh, tái cơ cấu toàn diện ngân hàng chắc chắn là điều cần phải thực hiện và phải nhận được sự thống nhất cao từ các cổ đông.\n\"Trong bối cảnh môi trường kinh doanh trong và ngoài nước ít thuận lợi, chúng tôi xác định phải đưa Eximbank trở lại vị thế vốn có ban đầu của mình - Một trong những ngân hàng TMCP hàng đầu tại Việt Nam\". Đó là lời khẳng định của Quyền Tổng giám đốc Nguyễn Hoàng Hải trong thông điệp được Eximbank trang trọng giới thiệu trên website của mình.\nĐiểm thuận lợi của Eximbank trong quá trình tái cơ cấu toàn diện là ngân hàng hầu như chỉ phải “dàn xếp” giữa các nhóm cổ đông, chứ không phải “dọn dẹp” những hậu quả về nợ xấu tồn đọng, mất thanh khoản, âm vốn chủ sở hữu như hàng loạt ngân hàng đã và đang phải vật lộn, như: OceanBank, GPBank, CBBank, Dong A Bank, hay SCB.\nTừng bị âm vốn chủ sở hữu và bị buộc mua lại với giá “0 đồng” từ năm 2015, mãi đến ngày 17/10/2024 OceanBank và CBBank mới được chuyển giao bắt buộc về MB và Vietcombank, trong khi các ngân hàng yếu kém còn lại vẫn đang tiếp tục bị kiểm soát đặc biệt và trong quá trình định giá.\n\nEximbank chưa từng để nợ xấu vượt quá 3%.\n\nTrong quá khứ, từng có những ngân hàng rơi vào tình trạng bị kiểm soát đặc biệt nhưng sau đó đã vươn lên trở thành ngân hàng hàng đầu, như VPBank giai đoạn 2002 - 2004, MSB 2001 - 2003. Vietinbank dù không bị đưa vào diện kiểm soát đặc biệt nhưng cũng từng rơi vào cảnh “phá sản về mặt kỹ thuật” vào năm 2000.\nNgay như Eximbank năm 1997 cũng từng đứng trước nguy cơ đổ vỡ và phải đặt dưới sự kiểm soát đặc biệt của Ngân hàng Nhà nước và phải đến năm 2004 mới trở lại trạng thái bình thường.\nNhững trường hợp kể trên, bên cạnh sự hỗ trợ về mặt kỹ thuật của Ngân hàng Nhà nước, thứ mà họ không thể thiếu để có thể vượt qua khó khăn là sự đồng lòng giữa các cổ đông và Hội đồng Quản trị.\nTrở lại với Eximbank của ngày hôm nay, điểm tựa lớn nhất trong việc tái cơ cấu toàn diện là thương hiệu Eximbank đủ lớn. Bằng chứng là nhà băng này đã được vinh danh “Top 10 thương hiệu mạnh Việt Nam tăng trưởng ấn tượng năm 2023” và hàng loạt các giải thưởng lớn nhỏ trong những năm gần đây.\nHơn nữa, “sức khoẻ” tài chính của Eximbank cũng đủ mạnh, kết quả kinh doanh và chỉ tiêu quan trọng đối với một ngân hàng vẫn tăng trưởng khá. Đặc biệt, ngân hàng chưa từng để nợ xấu vượt quá 3%. Để có một Eximbank mới, thứ cần nhất và cũng gần như là duy nhất với Eximbank lúc này là sự đoàn kết ở thượng tầng. Từ đó mới có thể xây dựng lòng tin với cổ đông, nhà đầu tư và khách hàng.\n"
}