{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/viet-nam-luon-uu-tien-tang-cuong-cung-co-quan-he-voi-ngan-hang-the-gioi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:42:02",
  "summary": "Sáng ngày 25/09/2024 (giờ địa phương), trong khuôn khổ chuyến công tác tham dự Hội nghị thượng đỉnh Tương lai, Đại hội đồng Liên hợp quốc Khóa 79 và làm việc tại Mỹ, Tổng Bí thư, Chủ tịch nước Tô Lâm đã tiếp Chủ tịch Ngân hàng Thế giới (WB) Ajay Banga...",
  "content": "\nTại buổi tiếp, ông Ajay Banga khẳng định Việt Nam là một trong những đối tác đặc biệt quan trọng của WB, chia sẻ rằng nhiều cán bộ WB đã trưởng thành từ văn phòng quốc gia ở Hà Nội và luôn kể lại những câu chuyện tốt đẹp về đất nước và con người Việt Nam.\nBản thân ông Ajay có ấn tượng hết sức sâu sắc với sự đổi thay của Việt Nam trong hai thập kỷ vừa qua, đặc biệt là cách mà Việt Nam tham gia và không ngừng nâng cao vị trí, vai trò trong chuỗi cung ứng toàn cầu. Trong thời gian tới, Chủ tịch WB đề xuất hai bên tiếp tục thúc đẩy hợp tác để hoàn thiện hệ thống cơ sở hạ tầng về vận tải đường thủy, đường bộ, đường sắt, đặc biệt tại khu vực Mê Công; đẩy nhanh quá trình chuyển đổi năng lượng bền vững và nhân rộng quy mô, lan tỏa thành công của Việt Nam trong việc trồng lúa phát thải thấp.\nTổng Bí thư, Chủ tịch nước Tô Lâm đánh giá cao vai trò của WB trong thúc đẩy xóa đói giảm nghèo và xử lý các thách thức toàn cầu. Trong bối cảnh thế giới đang chuyển đổi sâu sắc, Tổng Bí thư, Chủ tịch nước hoan nghênh Tầm nhìn chiến lược của WB về “Xây dựng một thế giới không đói nghèo trên một hành tinh đáng sống” với việc xác định đúng những ưu tiên quan trọng của nhân loại, là nền tảng để mở ra những chương trình hợp tác phát triển mới tập trung vào phát triển bền vững và chuyển đổi xanh.\nTổng Bí thư, Chủ tịch nước khẳng định Việt Nam luôn ưu tiên tăng cường, củng cố quan hệ với WB, đề nghị hai bên đẩy nhanh việc thống nhất Khung đối tác quốc gia (CPF) giữa Việt Nam và WB, làm cơ sở định hướng hợp tác giữa hai bên trong thời gian tới. Tổng Bí thư đề nghị WB tiếp tục hỗ trợ nguồn lực để Việt Nam triển khai những dự án tiềm năng, trọng điểm, đột phá, gắn với nhiệm vụ đổi mới mô hình tăng trưởng, cơ cấu lại nền kinh tế, chuyển đổi năng lượng, ứng phó với biến đổi khí hậu, nâng cao khả năng chống chịu của nền kinh tế trước những biến động, rủi ro, thay đổi khó lường của môi trường quốc tế.\nTổng Bí thư, Chủ tịch nước bày tỏ tin tưởng dưới sự dẫn dắt của Chủ tịch Ajay Banga, WB sẽ hoàn thành sứ mệnh lịch sử của mình, tiếp tục hỗ trợ hiệu quả các nước đang phát triển hiện thực hóa các mục tiêu phát triển bền vững.\nNhất trí với các đề xuất của Tổng Bí thư, Chủ tịch nước Tô Lâm, Chủ tịch WB khẳng định sẽ ưu tiên phân bổ nguồn vốn lớn cho Việt Nam, tập trung vào những dự án trọng điểm theo các lĩnh vực ưu tiên mà Tổng Bí thư, Chủ tịch nước đề xuất. Chủ tịch WB mong muốn sớm quay trở lại thăm Việt Nam để thúc đẩy quan hệ hợp tác hai bên phát triển hơn nữa, vì sự phát triển của đất nước Việt Nam nói riêng và khu vực châu Á nói chung.\n"
}