{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/rui-ro-dang-sau-viec-hang-loat-cong-ty-ap-dung-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:58:58",
  "summary": "Những chuyển dịch của thị trường lao động cùng với những thay đổi về rủi ro vĩ mô đặt ra câu hỏi rằng những biến đổi trong lực lượng lao động giúp giảm thiểu hay làm trầm trọng thêm các rủi ro xã hội… ",
  "content": "\nAI đang nổi lên như một động lực tăng trưởng mới nhưng kèm theo đó là những thách thức, theo phân tích mới nhất từ Diễn đàn Kinh tế thế giới (WEF). Bên cạnh thúc đẩy thị trường phát triển và tạo việc làm, AI cũng đồng thời tái định hình các vấn đề rủi ro trong bối cảnh khoảng 50% doanh nghiệp dự kiến tái cơ cấu tổ chức theo AI vào năm 2030.\nTrong khi các chuyên gia công nghệ vẫn tranh luận về tác động của AI đối với người lao động tri thức, ba vấn đề từ hai báo cáo quan trọng của WEF là Báo cáo Tương lai việc làm 2025 và Báo cáo Rủi ro toàn cầu 2025, đang chỉ ra câu chuyện đáng lưu tâm.\nĐó là những chuyển dịch của thị trường lao động cùng với những thay đổi về rủi ro vĩ mô, từ đó đặt ra câu hỏi rằng những biến đổi trong lực lượng lao động giúp giảm thiểu hay làm trầm trọng thêm các rủi ro xã hội, theo phân tích từ tờ Forbes. \nNHỮNG KỸ NĂNG CỦA 5 NĂM TỚI\nTrong giai đoạn 2025-2030, năng lực về kỹ thuật dự kiến sẽ tăng trưởng mạnh. AI và dữ liệu lớn dẫn đầu danh sách kỹ năng phát triển nhanh nhất đến năm 2030, theo sau là an ninh mạng và khả năng hiểu biết công nghệ.\nCác vị trí liên quan đến công nghệ tiếp tục chiếm ưu thế trong dự báo tăng trưởng việc làm, với các chuyên gia dữ liệu lớn, kỹ sư công nghệ tài chính (fintech), chuyên gia AI/ML và lập trình viên phần mềm đứng đầu danh sách.\nMột nửa số doanh nghiệp dự định tái cơ cấu hoạt động kinh doanh xung quanh AI, 2/3 có kế hoạch tuyển dụng nhân sự chuyên về AI, trong khi 40% dự báo sẽ cắt giảm nhân sự cho các công việc có thể tự động hóa.\nThông điệp đã rõ ràng: thị trường sẽ có người chiến thắng và kẻ thua cuộc, và xu hướng này không có gì đáng ngạc nhiên. \nNHỮNG LỖ HỔNG AI CÓ HỆ THỐNG\nSự lạc quan về tiềm năng kinh tế của AI lại đối lập với đánh giá rủi ro toàn cầu của WEF gần đây khi tổ chức này chỉ ra rằng mối đe dọa kỹ thuật số và thông tin nổi lên như những mối lo ngại hàng đầu.\nCó 5 mối đe dọa kỹ thuật số chính được xếp theo mức độ nghiêm trọng giảm dần, bao gồm thông tin sai lệch và xuyên tạc, gián điệp và chiến tranh mạng, hậu quả tiêu cực của công nghệ tiên tiến, kiểm duyệt và giám sát, cũng như các mối nguy hại trực tuyến khác.\nCác tác động tiêu cực của AI dù hiện xếp thấp trong dự báo rủi ro hai năm tới, lại có mức tăng nhanh nhất trong đánh giá rủi ro 10 năm, cho thấy một xu hướng đáng báo động. \nSỰ THẬT TRONG KHỦNG HOẢNG  \nKhả năng AI tạo ra hàng loạt nội dung giả hoặc gây hiểu lầm hiện là thách thức lớn nhất. Khối lượng thông tin trực tuyến ngày càng tăng, kết hợp với lỗi AI và sai sót con người, khiến việc phát hiện và loại bỏ thông tin sai lệch trở nên khó khăn hơn trên bức tranh truyền thông phân mảnh hiện nay.\nDanh sách các ngành nghề phát triển nhanh nhất lại đang thiếu vắng vai trò quan trọng trong quản trị thông tin, đảm bảo tính chính xác và công nghệ giáo dục – ngoại trừ các chuyên gia an ninh mạng.\nĐiều này tạo ra một vòng luẩn quẩn: tiến bộ công nghệ thúc đẩy tăng trưởng kinh tế nhưng đồng thời cũng làm gia tăng tình trạng phân cực xã hội, các hoạt động bất hợp pháp và căng thẳng địa chính trị. Con người đang xây dựng năng lực công nghệ nhanh hơn so với khả năng bảo vệ. \nCHIẾN LƯỢC THÍCH ỨNG\nWEF đã đề xuất ba hướng tiếp cận quan trọng cho thập kỷ tới, bao gồm mở rộng đào tạo kỹ năng cho những người phát triển và sử dụng thuật toán tự động, tập trung vào việc loại bỏ thiên kiến; tăng cường đầu tư vào giáo dục kỹ thuật số để chống lại thông tin sai lệch và giảm tình trạng phân cực xã hội; nâng cao trách nhiệm giải trình thông qua giám sát của con người, bao gồm các hội đồng giám sát và cơ quan quản lý AI.\nDữ liệu của WEF cho thấy rõ hiệu quả của phương pháp tiếp cận dựa trên giáo dục, khi 85% số người được khảo sát tin rằng thông tin sai lệch/xuyên tạc có thể được giải quyết tốt nhất thông qua giáo dục cộng đồng, trong khi 82% cho rằng điều này cũng áp dụng với vấn đề phân cực xã hội.\nNhững rủi ro công nghệ và xã hội này thậm chí còn được đánh giá nghiêm trọng hơn cả các vấn đề kinh tế như thiếu hụt nhân tài (48%) hay tội phạm mạng (50%). Điều này cho thấy rằng các sáng kiến giáo dục và nâng cao nhận thức có thể là công cụ hiệu quả nhất để giải quyết các thách thức trong kỷ nguyên số. \nNhững xu hướng trên đang đặt ra các câu hỏi quan trọng: Con người có đang tập trung quá mức vào việc phát triển công cụ mà chưa đầu tư đủ vào các biện pháp bảo vệ? Liệu ưu tiên tăng trưởng có nên mở rộng từ đổi mới công nghệ sang bảo vệ xã hội? Con người có thể định nghĩa lại “thành công” để bao gồm cả những người đang giải quyết các vấn đề do công nghệ tạo ra hay không? \nNhư Edward O. Wilson từng nói: “Vấn đề thực sự của nhân loại là: Chúng ta có cảm xúc thời đồ đá, thể chế trung cổ, nhưng lại sở hữu công nghệ của các vị thần”. Thách thức phía trước là thu hẹp những khoảng cách này trong khi vẫn duy trì tiến bộ công nghệ. Dữ liệu của WEF cho thấy rằng với đầu tư đúng đắn vào giáo dục, quản trị và giám sát con người, con người hoàn toàn có thể vượt qua giai đoạn chuyển đổi này thành công.\n"
}