{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/80-nam-ngay-truyen-thong-tong-cuc-chinh-tri-quan-doi-nhan-dan-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:00",
  "summary": "Sáng 12/12, tại Hà Nội, Tổng cục Chính trị Quân đội nhân dân Việt Nam tổ chức Lễ kỷ niệm 80 năm Ngày truyền thống (22/12/1944 - 22/12/2024) và đón nhận Huân chương Độc lập hạng Nhất. ",
  "content": "\nTổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương dự và phát biểu tại Lễ kỷ niệm.\nDự Lễ có các Ủy viên Bộ Chính trị: Chủ tịch nước Lương Cường; Chủ tịch Quốc hội Trần Thanh Mẫn; Thường trực Ban Bí thư, Chủ nhiệm Ủy ban Kiểm tra Trung ương Trần Cẩm Tú; Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến; Phó Bí thư Quân ủy Trung ương, Bộ trưởng Bộ Quốc phòng, Đại tướng Phan Văn Giang.\nỦy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính đã gửi lẵng hoa chúc mừng.\n\n Lãnh đạo Bộ Quốc phòng đón Tổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương đến dự Lễ kỷ niệm. TTXVN\n\nCùng dự có các Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Trung ương Đảng, đại biểu các cơ quan trung ương; lãnh đạo, nguyên lãnh đạo Bộ Quốc phòng, Tổng cục Chính trị; đại biểu Mẹ Việt Nam Anh hùng, cán bộ lão thành cách mạng, Anh hùng Lực lượng vũ trang nhân dân và đại diện lãnh đạo các địa phương...\nThượng tướng Thongloi Silivong, Ủy viên Trung ương Đảng Nhân dân Cách mạng Lào, Thứ trưởng Bộ Quốc phòng, Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Lào và đại biểu tùy viên quân sự các nước tại Việt Nam dự Lễ kỷ niệm.\nChủ trì Lễ kỷ niệm, trong diễn văn chào mừng, Thượng tướng Trịnh Văn Quyết, Bí thư Trung ương Đảng, Ủy viên Thường vụ Quân ủy Trung ương, Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam đã khái quát lịch sử ra đời, quá trình phát triển của Tổng cục Chính trị Quân đội nhân dân Việt Nam.\n\n \n\nVới bề dày lịch sử và thành tích đặc biệt xuất sắc, Tổng cục Chính trị Quân đội nhân dân Việt Nam được Đảng, Nhà nước, Chính phủ tặng thưởng: Huân chương Sao vàng, 2 Huân chương Hồ Chí Minh, 3 Huân chương Bảo vệ Tổ quốc; Huân chương Tự do hạng Nhất của Nhà nước Cộng hòa dân chủ nhân dân Lào. Nhiều cơ quan, đơn vị của Tổng cục Chính trị và cơ quan chính trị các cấp trong toàn quân được Đảng, Nhà nước tặng những phần thưởng cao quý.\n\n\nTheo đó, cách đây 80 năm, vào ngày 22/12/1944, tại khu rừng Trần Hưng Đạo thuộc châu Nguyên Bình, tỉnh Cao Bằng, Đội Việt Nam tuyên truyền giải phóng quân - Quân đội chủ lực tiền thân của Quân đội nhân dân Việt Nam được thành lập theo Chỉ thị của lãnh tụ Hồ Chí Minh.\nQuán triệt tư tưởng chỉ đạo của Chủ tịch Hồ Chí Minh \"chính trị trọng hơn quân sự\", \"nhiệm vụ chính trị quyết định nhiệm vụ quân sự, bất luận trong hoàn cảnh nào nhiệm vụ quân sự cũng phải phục tùng nhiệm vụ chính trị\", để trực tiếp lãnh đạo, chỉ đạo thực hiện chức năng đội quân tuyên truyền, đội quân chiến đấu, Chi bộ đảng đầu tiên được thành lập, công tác chính trị của Đội Việt Nam tuyên truyền giải phóng quân cũng đồng thời được tiến hành.\nNhư vậy, ngày thành lập Quân đội cũng đồng thời là Ngày truyền thống của Tổng cục Chính trị; sự phát triển của Tổng cục Chính trị và hoạt động công tác đảng, công tác chính trị luôn gắn liền với quá trình xây dựng, chiến đấu, chiến thắng và trưởng thành của Quân đội nhân dân Việt Nam Anh hùng. Cùng với sự phát triển, lớn mạnh của Quân đội, Tổng cục Chính trị Quân đội nhân dân Việt Nam không ngừng được củng cố, hoàn thiện, phát triển; lúc đầu là Ban công tác Chính trị; phát triển thành Cục Chính trị; và từ ngày 11/7/1950 đến nay là Tổng cục Chính trị Quân đội nhân Việt Nam.\nThượng tướng Trịnh Văn Quyết khẳng định với vị trí, chức năng, nhiệm vụ của mình, Tổng cục Chính trị Quân đội nhân dân Việt Nam có vai trò rất quan trọng trong việc xác lập, hoàn thiện cơ chế lãnh đạo của Đảng với Quân đội; bảo đảm sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng.\nChặng đường lịch sử 80 năm vinh quang, Quân đội đã nuôi dưỡng, sàng lọc và rèn đúc nên các thế hệ cán bộ quân đội nói chung và cán bộ chính trị nói riêng thực sự tiêu biểu về bản lĩnh chính trị, trí tuệ và năng lực tổ chức thực tiễn, mẫu mực về đạo đức, lối sống, được đồng đội, nhân dân tin yêu, mến phục.\nNhiều tấm gương cán bộ chính trị, cán bộ cơ quan Tổng cục Chính trị tiêu biểu về phẩm chất, nhân cách, mẫu mực về tài năng mà tên tuổi của họ đã đi vào lịch sử, khắc sâu trong tâm trí của nhiều thế hệ bộ đội và nhân dân, góp phần xây đắp nên truyền thống vẻ vang: \"Trung thành - Kiên định; Gương mẫu - Tiêu biểu; Nguyên tắc - Dân chủ; Chủ động - Sáng tạo; Nhạy bén - Sắc sảo; Đoàn kết - Thống nhất; Quyết chiến - Quyết thắng\" của Tổng cục Chính trị Quân đội nhân dân Việt Nam.\n\n Thượng tướng Trịnh Văn Quyết trình bày diễn văn tại Lễ kỷ niệm. \n\nKỷ niệm 80 năm Ngày truyền thống là dấu mốc đặc biệt quan trọng tạo khí thế cách mạng, niềm tin để Tổng cục Chính trị Quân đội nhân dân Việt Nam, cơ quan chính trị và đội ngũ cán bộ chính trị toàn quân thêm niềm tự hào, quyết tâm cùng toàn Đảng, toàn quân, toàn dân vững bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc Việt Nam.\nNhân dịp này, thay mặt lãnh đạo Tổng cục Chính trị, Thượng tướng Trịnh Văn Quyết gửi lời cảm ơn trân trọng tới các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Chính phủ, Quốc hội, Mặt trận Tổ quốc Việt Nam, Quân ủy Trung ương, Bộ Quốc phòng; các đồng chí lão thành cách mạng, các Mẹ Việt Nam Anh hùng, các tướng lĩnh, Anh hùng Lực lượng vũ trang nhân dân, các đồng chí thương binh, bệnh binh, thân nhân liệt sĩ và người có công với cách mạng; cảm ơn sự phối hợp, giúp đỡ, tạo điều kiện thuận lợi của lãnh đạo các ban, bộ, ngành Trung ương, của các cơ quan, đơn vị trong và ngoài Quân đội, cấp ủy, chính quyền các địa phương trong cả nước đối với Tổng cục Chính trị Quân đội nhân dân Việt Nam trong suốt 80 năm qua.\nĐặc biệt, Tổng cục Chính trị Quân đội nhân dân Việt Nam ghi nhớ và bày tỏ lòng biết ơn sâu sắc đối với nhân dân và quân đội các nước bè bạn quốc tế đã dành cho Quân đội và nhân dân Việt Nam nói chung, Tổng cục Chính trị Quân đội nhân dân Việt Nam nói riêng sự giúp đỡ chí nghĩa, chí tình, hiệu quả trong suốt quá trình xây dựng, chiến đấu, chiến thắng và trưởng thành.\nTrước đó, các đại biểu của Tổng cục Chính trị Quân đội nhân dân Việt Nam đã tiến hành dâng hương và vào Lăng viếng Chủ tịch Hồ Chí Minh.\n"
}