{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/techcombank-duoc-sp-global-ratings-xep-hang-bb-va-trien-vong-on-dinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:43:40",
  "summary": "Ngân hàng Thương mại Cổ phần Kỹ Thương Việt Nam - Techcombank đã được S&P Global Ratings (“S&P”) công bố báo cáo kết quả đánh giá xếp hạng thường niên năm 2024, trong đó khẳng định lại xếp hạng nhà phát hành “BB-”của Ngân hàng và Triển vọng “Ổn định”, cao hơn điểm neo “b+” của ngành ngân hàng tại Việt Nam... ",
  "content": "\nBáo cáo ghi nhận những chuyển biến tích cực từ Techcombank với sự tăng trưởng lợi nhuận, vốn hóa và chất lượng tài sản ổn định, cơ sở tiền gửi đa dạng và quản trị chi phí thấp nhờ những đổi mới công nghệ và sản phẩm.\nTrong kỳ đánh giá này, S&P nhấn mạnh rằng họ tin rằng Techcombank có thể sẽ duy trì mức sinh lời trên mức trung bình ngành bên cạnh vốn hóa và chất lượng tài sản ổn định. Tổ chức đánh giá này cũng bày tỏ quan điểm rằng cơ sở tiền gửi lớn với chi phí thấp và ổn định của Techcombank sẽ giúp giảm thiểu rủi ro liên quan đến các nguồn vốn bán buôn khi thị trường biến động.\nCũng theo S&P, triển vọng “Ổn định” phản ánh quan điểm về việc Techcobank sẽ duy trì “thế mạnh mạng lưới huy động vốn và lợi nhuận trên mức trung bình ngành trong 12-18 tháng tới”. Hơn nữa, S&P khẳng định sự an tâm về khả năng sinh lời vượt trội liên tục của Ngân hàng, góp phần hỗ trợ tốc độ tăng trưởng tín dụng cao hơn mức trung bình của toàn ngành.\nTheo ghi nhận, Techcombank là ngân hàng tạo ra lợi suất sinh lời vượt trội với mức tỷ suất sinh lời cốt lõi trên tổng tài sản lên tới 3% trong 4 năm qua, cao hơn đáng kể mức trung bình ngành là 1,0-1,5%. Các động lực tạo ra kết quả ấn vượt trội này, như S&P thừa nhận, là “danh mục cho vay có biên lợi nhuận cao, tỷ lệ lớn huy động có chi phí thấp và thu nhập ngoài lãi lớn”.\n\n \n\nĐiểm đánh giá:\nXếp hạng tín dụng của tổ chức phát hành: BB-/Ổn địnhXếp hạng ngành ngân hàng: b+Vị thế kinh doanh: Mạnh (+1)Vốn và thu nhập: Vừa phảiVị thế rủi ro: Phù hợp Nguồn vốn và thanh khoản: Phù hợp và Phù hợpHỗ trợ của Chính phủ: +0\n\n\n“Chúng tôi rất vui khi cơ quan xếp hạng tín nhiệm S&P ghi nhận những tiến bộ mà Ngân hàng đã đạt được trên một số khía cạnh: lợi nhuận vượt trội, vốn hóa và chất lượng tài sản ổn định, cơ sở tiền gửi đa dạng và chi phí thấp được hỗ trợ bởi đổi mới công nghệ và sản phẩm.”\nMặc dù cả xếp hạng và triển vọng đều được duy trì, bản cập nhật xếp hạng mới nhất của S&P có quan điểm tích cực hơn về môi trường hoạt động của Ngân hàng, phản ánh cả tốc độ tăng trưởng GDP cao của Việt Nam và chất lượng danh mục tín dụng của Ngân hàng, sau khi đã duy trì chất lượng rất lành mạnh khi thị trường bất động sản chậm lại trong 2 năm qua.\nS&P cũng đã điều chỉnh kịch bản nâng hạng xếp hạng Techcombank, với tiêu chí phù phù hợp với định hướng tín dụng đã công bổ của Ngân hàng, đặc biệt liên quan đến đa dạng hóa hơn nữa danh mục trong tương lai.” Ông Alex Macaire, Giám đốc Tài chính Tập đoàn chia sẻ.\nVề chất lượng tài sản, S&P kỳ vọng rằng nợ xấu (NPL) của Ngân hàng sẽ cải thiện dần dần trong 12-18 tháng tới khi tốc độ tăng trưởng GDP của Việt Nam tiếp đà hồi phục.\nThêm vào đó, theo tổ chức này nhận định cùng với việc ban hành nhiều Luật về đất đai và bất động sản, lĩnh vực bất động sản của Việt Nam cũng được kỳ vọng sẽ phục hồi mạnh mẽ vào năm 2025. Điều này, theo S&P và nhiều nhà phân tích (dựa theo kết quả quý 3 năm 2024), sẽ có lợi cho Techcombank do đặc điểm mô hình kinh doanh của ngân hàng.\nS&P ghi nhận chất lượng tài sản của Ngân hàng được “thử lửa” trong giai đoạn vừa qua khi mặc dù có tỷ trọng dư nợ tín dụng trong lĩnh vực bất động sản khá lớn, nợ xấu liên quan đến bất động sản luôn thấp hơn mức nợ xấu của toàn hàng. Techcombank cũng luôn nằm trong top các ngân hàng có mức nợ xấu, và nợ cần chú ý thấp nhất trong cả hệ thống ngân hàng.\nMột phần quan trọng trong đánh giá mới nhất của S&P là cơ cấu nguồn vốn của Techcombank. Cơ quan xếp hạng này đã đánh giá cao khả năng đặc biệt của Ngân hàng trong việc đa dạng hóa nguồn vốn. Nhờ đó, Techcombank có thể nhận được các nguồn vốn đa dạng, thời gian đáo hạn dài hơn và chi phí huy động thấp hơn.\nS&P cũng tin rằng Techcombank sẽ “tiếp tục thu hút nguồn tiền gửi đa dạng, chi phí thấp thông qua các sản phẩm tiết kiệm sáng tạo và trải nghiệm ngân hàng số nâng cao. Điều này sẽ giúp Ngân hàng duy trì một trong những tỷ lệ tài khoản vãng lai và tài khoản tiết kiệm (CASA) cao nhất trong ngành và chi phí huy động vốn rất cạnh tranh.”\nCuối cùng, trong bản công bố mới nhất, S&P đã sửa đổi đánh giá của mình trong kịch bản nâng hạng của Techcombank, trong đó cơ quan này cho rằng họ có thể “nâng xếp hạng” nếu tỷ lệ vốn điều chỉnh rủi ro (RAC) của Ngân hàng được cải thiện trong 12-18 tháng tới. Đây là một sự thay đổi đáng kể so với đánh giá gần nhất, với “việc nâng hạng là khó xảy ra”.\nĐánh giá này của S&P hoàn toàn phù hợp với chiến lược Techcombank đã công bố và thực thi nhằm đa dạng hóa hơn nữa danh mục tín dụng. Điều này sẽ làm thay đổi đáng kể cơ cấu tài sản với tỷ trọng tăng lên của tài sản có hệ số điều chỉnh rủi ro thấp hơn, qua đó tối ưu hóa lợi nhuận trên tổng tài sản được điều chỉnh theo hệ số rủi ro và gia tăng khả năng được các cơ quan xếp hạng tín nhiệm khác nhau nâng hạng trong thời gian tới.\n\n"
}