{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tinh-gon-bo-may-tai-quang-binh-ninh-binh-cong-bo-sap-xep-lai-nhieu-don-vi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:18:24",
  "summary": "Việc sắp xếp lại bộ máy các tỉnh này nhằm tinh gọn, nâng cao hiệu quả quản lý và điều hành...",
  "content": "\nTại tỉnh Ninh Bình, Ban Thường vụ Tỉnh ủy Ninh Bình vừa tổ chức hội nghị công bố các quyết định về công tác tổ chức và cán bộ.\nTheo đó, quyết định kết thúc hoạt động các Đảng đoàn, Ban cán sự Đảng cấp tỉnh, Đảng bộ Khối Cơ quan và doanh nghiệp tỉnh Ninh Bình. Các quyết định có hiệu lực từ ngày 1/3/2025.\nThành lập Ban Tuyên giáo và Dân vận Tỉnh ủy trên cơ sở hợp nhất Ban Tuyên giáo Tỉnh ủy và Ban Dân vận Tỉnh ủy. Bà Bùi Mai Hoa, Trưởng ban Tuyên giáo Tỉnh ủy, được điều động, giữ chức Trưởng ban Tuyên giáo và Dân vận Tỉnh ủy Ninh Bình từ ngày 1/3.\nThành lập Đảng bộ các cơ quan Đảng trực thuộc Tỉnh ủy gồm 24 tổ chức cơ sở Đảng và 584 đảng viên, được chuyển giao từ Đảng bộ Khối các cơ quan và Doanh nghiệp tỉnh. Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình Mai Văn Tuất giữ chức Bí thư Đảng ủy nhiệm kỳ 2020 - 2025.\n\nBí thư Tỉnh uỷ Ninh Bình Đoàn Minh Huấn trao quyết định điều động, bổ nhiệm các Trưởng ban và Phó Trưởng ban Tuyên giáo và Dân vận Tỉnh ủy. Ảnh: Đức Phương\n\nThành lập Đảng bộ UBND tỉnh Ninh Bình trực thuộc Tỉnh ủy gồm 41 tổ chức cơ sở Đảng và 4.990 đảng viên được chuyển giao từ Đảng bộ Khối các cơ quan và Doanh nghiệp tỉnh. Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Ninh Bình Phạm Quang Ngọc giữ chức Bí thư Đảng ủy, nhiệm kỳ 2020-2025.\nCùng với đó, quyết định chuyển giao các tổ chức cơ sở Đảng và đảng viên thuộc Đảng ủy Khối cơ quan và doanh nghiệp tỉnh về trực thuộc Huyện ủy Yên Khánh, Gia Viễn, Thành ủy Hoa Lư và Tam Điệp.\nTại tỉnh Quảng Bình, Hội đồng nhân dân tỉnh Quảng Bình khóa XVIII, nhiệm kỳ 2021 - 2026 vừa tổ chức kỳ họp thứ 20 để thảo luận và biểu quyết thông qua Nghị quyết về việc thành lập, tổ chức lại các cơ quan chuyên môn thuộc UBND tỉnh.\nHội nghị đã biểu quyết thông qua Nghị quyết về việc thành lập, tổ chức lại các cơ quan chuyên môn thuộc UBND tỉnh Quảng Bình.\nTheo đó, thành lập Sở Dân tộc và Tôn giáo tỉnh Quảng Bình trên cơ sở Ban Dân tộc tỉnh, đồng thời tiếp nhận chức năng, nhiệm vụ quản lý nhà nước về tín ngưỡng, tôn giáo từ Sở Nội vụ chuyển sang.\n\nQuang cảnh kỳ họp. Ảnh Minh Văn\n\nHợp nhất Sở Kế hoạch và Đầu tư với Sở Tài chính, thành lập Sở Tài chính tỉnh Quảng Bình. Hợp nhất Sở Giao thông Vận tải và Sở Xây dựng, thành lập Sở Xây dựng tỉnh Quảng Bình.\nĐồng thời, chuyển nhiệm vụ sát hạch, cấp giấy phép lái xe cơ giới đường bộ từ Sở Giao thông Vận tải sang Công an tỉnh Quảng Bình khi có quy định của Chính phủ và Bộ, ngành trung ương.\nThành lập Sở Nông nghiệp và Môi trường tỉnh Quảng Bình trên cơ sở hợp nhất Sở Tài nguyên và Môi trường với Sở Nông nghiệp và Phát triển nông thôn. Sở này cũng tiếp nhận nhiệm vụ quản lý nhà nước về giảm nghèo từ Sở Lao động Thương binh và Xã hội.\nThành lập Sở Nội vụ tỉnh Quảng Bình trên cơ sở hợp nhất Sở Lao động Thương binh và Xã hội với Sở Nội vụ. Đồng thời, chuyển nhiệm vụ quản lý nhà nước về tín ngưỡng, tôn giáo sang Sở Dân tộc và Tôn giáo.\nĐiều chuyển một số chức năng, nhiệm vụ của Sở Lao động Thương binh và Xã hội: chuyển lĩnh vực giảm nghèo sang Sở Nông nghiệp và Môi trường; chuyển lĩnh vực bảo trợ xã hội, trẻ em, phòng chống tệ nạn xã hội sang Sở Y tế; chuyển lĩnh vực giáo dục nghề nghiệp sang Sở Giáo dục và Đào tạo; chuyển lĩnh vực cai nghiện ma túy và quản lý sau cai nghiện ma túy sang Công an tỉnh Quảng Bình.\nThành lập Sở Khoa học và Công nghệ tỉnh Quảng Bình trên cơ sở hợp nhất Sở Thông tin và Truyền thông với Sở Khoa học và Công nghệ. Đồng thời, chuyển chức năng quản lý nhà nước về báo chí, xuất bản từ Sở Thông tin và Truyền thông sang Sở Văn hóa, Thể thao và Du lịch (sau khi sáp nhập). Nhiệm vụ quản lý an toàn, an ninh thông tin mạng được chuyển sang Công an tỉnh.\nThành lập Sở Văn hóa, Thể thao và Du lịch tỉnh Quảng Bình trên cơ sở hợp nhất Sở Văn hóa Thể thao với Sở Du lịch. Sở này cũng tiếp nhận chức năng quản lý nhà nước về báo chí, xuất bản từ Sở Thông tin và Truyền thông chuyển sang. Sáp nhập Sở Ngoại vụ vào Văn phòng UBND tỉnh và tổ chức lại Văn phòng UBND tỉnh Quảng Bình.\nSau quá trình sắp xếp, tổ chức lại, số lượng cơ quan chuyên môn thuộc UBND tỉnh Quảng Bình giảm từ 20 xuống còn 13 cơ quan, đạt tỉ lệ tinh giản 35%. Việc sắp xếp này được kỳ vọng sẽ giúp bộ máy hành chính vận hành hiệu quả hơn, tránh chồng chéo chức năng và nâng cao chất lượng phục vụ người dân, doanh nghiệp.\n"
}