{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/trien-khai-du-an-mo-hinh-san-xuat-sau-rieng-ben-vung-cua-yara-viet-nam-tai-dak-lak.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:27:55",
  "summary": "Lễ giới thiệu Dự án Xây dựng mô hình sử dụng phân bón hữu cơ trong sản xuất sầu riêng bền vững do Cục Bảo vệ Thực vật, Viện Thổ Nhưỡng Nông hóa và Công ty TNHH Yara Việt Nam đồng tổ chức đã diễn ra tại Trung tâm Chuyển giao Kiến thức Yara tại Tây Nguyên…",
  "content": "\nLễ giới thiệu dự án là một trong nhiều hoạt động thuộc chương trình hợp tác theo hình thức công tư (PPP) giữa Cục Bảo vệ Thực vật (Bộ Nông nghiệp và Phát triển Nông thôn), Viện Thổ Nhưỡng Nông Hóa và Công ty TNHH Yara Việt Nam được thể hiện qua Bản Ghi nhớ Hợp tác giai đoạn 2024 - 2026.\nBản Ghi nhớ khẳng định cam kết chung của các bên trong thúc đẩy phát triển nông nghiệp bền vững tại Việt Nam. Các bên sẽ cùng nhau phát triển mô hình canh tác cây trồng bền vững, ưu tiên ứng dụng các giải pháp quản lý dinh dưỡng phù hợp như bón phân theo nguyên tắc “5 đúng” và kết hợp sử dụng hiệu quả giữa phân bón hữu cơ và phân khoáng.\nViệc thí điểm các mô hình canh tác mới cũng được chú trọng, bắt đầu với mô hình sản xuất sầu riêng bền vững tại tỉnh Đắk Lắk và sau đó sẽ xem xét mở rộng ra các cây trồng chủ lực khác tại khu vực Tây Nguyên và cả nước.\nDự án “Xây dựng mô hình sử dụng phân bón hữu cơ trong sản xuất sầu riêng bền vững” đang được triển khai tại huyện Cư M’gar, tỉnh Đắk Lắk. Công ty TNHH Yara Việt Nam đóng vai trò cung cấp các giải pháp dinh dưỡng bền vững cho cây trồng, kết hợp giữa phân bón hữu cơ và phân khoáng.\nDự án này Công ty TNHH Yara Việt Nam phối hợp cùng với Cục Bảo vệ Thực vật và Viện Thổ Nhưỡng Nông Hóa để thực hiện mô hình so sánh và đối chiếu với phương thức canh tác và quản lý dinh dưỡng cây trồng truyền thống tại địa phương.\n\nKhông chỉ dừng lại ở việc phát triển mô hình, sự hợp tác này còn hướng đến việc tăng cường kỹ thuật và nâng cao nhận thức cho người nông dân.\n\nDự án được kỳ vọng mang lại lợi ích thiết thực cho nhiều bên liên quan. Đối với nhà quản lý, đây là bước tiến cụ thể để triển khai các chính sách hỗ trợ phát triển nông nghiệp bền vững, đồng thời tạo tiền đề cho các mô hình canh tác hiện đại trong tương lai. Với người nông dân trồng sầu riêng tại Đắk Lắk, dự án giúp họ tiếp cận các kiến thức và kỹ thuật nông nghiệp tiên tiến, có hệ thống và tự tin hơn trong việc thay đổi thói quen canh tác. Đồng thời, dự án còn khẳng định vai trò tiên phong của Công ty TNHH Yara Việt Nam trong cung cấp giải pháp toàn diện về sức khỏe đất và dinh dưỡng cây trồng.\nPhát biểu tại buổi lễ, ông Nghiêm Quang Tuấn, Phó Cục trưởng Cục Bảo vệ Thực vật, nhấn mạnh tầm quan trọng của dự án trong việc chung tay hiện thực hóa Đề án “Phát triển sản xuất và sử dụng phân bón hữu cơ đến năm 2030, tầm nhìn đến năm 2050” và Đề án “Nâng cao sức khỏe đất và quản lý dinh dưỡng cây trồng đến năm 2030, tầm nhìn đến năm 2050”.\n\nÔng Nghiêm Quang Tuấn, Phó Cục trưởng Cục Bảo vệ Thực vật (Bộ Nông nghiệp và Phát triển Nông thôn) phát biểu tại buổi lễ.\n\nĐồng thời, ông Nghiêm Quang Tuấn nhấn mạnh việc hợp tác với Yara Việt Nam trong khuôn khổ Bản Ghi nhớ Hợp tác giai đoạn 2024 - 2026 là phù hợp với mục tiêu chung của ngành là thúc đẩy nền nông nghiệp tái tạo, chú trọng bảo vệ sức khỏe đất và sử dụng phân bón hữu cơ song song với vô cơ trong sản xuất nông nghiệp bền vững, phấn đấu đến năm 2030 để Việt Nam trở thành một trong những quốc gia đi đầu trong khu vực về năng lực và hiệu quả quản lý sức khỏe đất trồng trọt và dinh dưỡng cây trồng.\nBà Trần Ngọc Thanh Trúc, Tổng Giám đốc Công ty TNHH Yara Việt Nam, chia sẻ: “Với vai trò là tập đoàn đa quốc gia đi đầu về công nghệ sản xuất và ứng dụng phân bón trong phát triển nông nghiệp bền vững, Công ty TNHH Yara Việt Nam sẽ tăng cường hoạt động tập huấn nâng cao năng lực cho nông dân; hỗ trợ chia sẻ kiến thức, kinh nghiệm cho cán bộ nông nghiệp về kỹ thuật canh tác, quản lý sức khỏe đất và dinh dưỡng cây trồng.”\n\nBà Trần Ngọc Thanh Trúc, Tổng Giám đốc Công ty TNHH Yara Việt Nam.\n\nBà Trúc cho biết thêm rằng, trên quy mô toàn cầu, Yara hiện đang tập trung vào mục tiêu \"Kiến tạo môi trường xanh vì tương lai lương thực bền vững\" với ba trọng tâm chính: trung hòa khí hậu, nông nghiệp tái tạo và phát triển thịnh vượng. Tại Việt Nam, Yara đặc biệt chú trọng đến \"Nông nghiệp Tái tạo\" với các giải pháp bảo vệ và cải thiện sức khỏe đất, gia tăng đa dạng sinh học và tối ưu hóa tài nguyên nước. Các sản phẩm phân bón hữu cơ và phân khoáng của Yara được thiết kế để cung cấp dinh dưỡng cân đối, cải thiện cấu trúc đất và giảm tác động môi trường. Yara cũng ứng dụng công nghệ phân tích sức khỏe đất, đưa ra khuyến nghị bón phân chính xác cho từng loại cây trồng và vùng miền, giúp nông dân tối ưu chi phí, giảm lượng phân dư thừa, bảo vệ môi trường, và nâng cao năng suất, chất lượng cây trồng.\nĐối với “Phát triển thịnh vượng”, Yara hỗ trợ người nông dân tiếp cận các giải pháp dinh dưỡng cây trồng tối ưu, kết hợp với kiến thức khoa học và công nghệ hiện đại, nhằm nâng cao năng suất và chất lượng nông sản, cải thiện thu nhập và chất lượng cuộc sống.\nDự án “Mô hình Phân bón Hữu cơ trong Sản xuất Sầu riêng Bền vững” không chỉ dừng lại ở hiệu quả canh tác trước mắt mà còn đặt nền tảng cho những bước tiến nhất định trong ngành nông nghiệp tại Việt Nam. Với sự hợp tác chặt chẽ giữa các bên liên quan, mô hình này kỳ vọng sẽ được nhân rộng, góp phần định hình một tương lai nông nghiệp bền vững không chỉ tại Đắk Lắk mà còn trên phạm vi cả nước.\n"
}