{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/lai-suat-vay-the-chap-nha-o-my-cao-ngat-nguong-du-fed-ha-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:40",
  "summary": "Tuần vừa rồi, mức lãi suất bình quân của các khoản vay thế chấp nhà kỳ hạn 30 năm lãi suất cố định ở Mỹ là 6,72%...",
  "content": "\nLãi suất cho vay thế chấp nhà ở Mỹ tăng trong trở lại tuần vừa rồi sau 3 tuần giảm liên tiếp, và có thể tiếp tục tăng cao hơn nữa dù Cục Dự trữ Liên bang (Fed) đã hạ lãi suất 3 lần trong năm nay. Nguyên nhân của sự trái chiều này là thị trường và cả Fed đều dự báo số lần giảm lãi suất ít hơn trong năm tới, dẫn đến lợi suất trái phiếu kho bạc Mỹ tăng và kéo lãi suất cho vay thế chấp nhà tăng theo.\nTuần vừa rồi, mức lãi suất bình quân của các khoản vay thế chấp nhà kỳ hạn 30 năm lãi suất cố định ở Mỹ là 6,72%, sau khi giảm còn 6,6% trong tuần trước đó - mức thấp nhất kể từ tuần kết thúc vào ngày 24/10, theo dữ liệu từ công ty tài chính cho vay thế chấp nhà Freddie Mac.\nCách đây 1 năm, mức lãi suất bình quân của các khoản vay như vậy là 6,67%. Như vậy, sau 3 đợt giảm lãi suất với tổng mức giảm tròn 1 điểm phần trăm của Fed trong năm nay, lãi suất cho vay thế chấp nhà ở Mỹ không những không giảm mà còn nhích lên.\n“Tuần này, lãi suất vay thế chấp nhà tăng lên mức ngang với cùng thời điểm năm 2023. Trong phần lớn thời gian của 12 tháng qua, lãi suất cho vay thế chấp nhà dao động trong khoảng 6-7%”, nhà kinh tế trưởng Sam Khater của Freddie Mac phát biểu.\nTuần trước, Fed có đợt giảm lãi suất thứ ba kể từ khi khởi động chu kỳ nới lỏng vào tháng 9, với mức giảm 0,25 điểm phần trăm, đưa lãi suất quỹ liên bang về mức 4,25-4,5%. Hai lần giảm trước, diễn ra vào tháng 9 và tháng 11, có mức giảm tương ứng là 0,5 và 0,25 điểm phần trăm.\nTrong dự báo lãi suất được cập nhật vào tuần vừa rồi, Fed dự kiến chỉ giảm lãi suất 2 lần trong năm tới, từ chỗ dự báo 4 lần giảm được ra trong lần cập nhật trước đó vào tháng 9. Sự vững vàng của nền kinh tế, tình trạng dai dẳng của lạm phát trên mức mục tiêu, và những bấp bênh xung quanh chính sách của Tổng thống đắc cử Donald Trump là nguyên nhân dẫn tới việc Fed thận trọng hơn với giảm lãi suất.\nTriển vọng lãi suất cao hơn lâu hơn dẫn tới lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm vượt mức 4,5% trong tuần vừa rồi, đạt mức cao nhất 6 tháng rưỡi vào hôm thứ Năm. Lãi suất cho vay thế chấp nhà ở Mỹ thường bám sát diễn biến lợi suất trái phiếu kho bạc kỳ hạn 10 năm.\nThị trường bất động sản Mỹ đã trải quả một năm với doanh số ảm đạm do giá nhà và lãi suất vay thế chấp nhà đều cao, cộng thêm nguồn cung nhà khan hiếm.\nHôm thứ Năm tuần trước, Hiệp hội Quốc gia các nhà kinh doanh bất động sản Mỹ (NAR) công bố dữ liệu cho thấy doanh số bán nhà đã qua sử dụng ở nước này tăng mạnh trong tháng 11. Mức tăng ghi nhận trong tháng là 4,8%, đưa doanh số bán nhà đã qua sử dụng tính theo kỳ 1 năm đã được hiệu chỉnh theo các yếu tố mùa vụ đạt 4,15 triệu căn - cao nhất kể từ tháng 3. Tuy nhiên, sự tăng trưởng này có thể phản ánh các hợp đồng mua bán nhà đã ký từ tháng 9, khi lãi suất cho vay thế chấp nhà có một giai đoạn giảm ngắn trước và sau khi Fed bắt đầu hạ lãi suất.\nTheo giới phân tích, có hai yếu tố có thể giúp thị trường nhà ở tại Mỹ cải thiện doanh số trong năm tới, gồm thị trường việc làm tiếp tục tăng trưởng và nhiều người sở hữu nhà nhận thấy mức giá đã đủ hấp dẫn để rao bán căn nhà.\n“Tình hình việc làm và lượng nhà tồn kho sẽ quyết định doanh số”, nhà kinh tế trưởng Lawrence Yun của NAR nhận định trong một báo cáo.\nHiện tại, thị trường việc làm của Mỹ vẫn đang trong tình trạng tốt và giới chức Fed dự báo tỷ lệ thất nghiệp ở nước này sẽ duy ở vùng thấp lịch sử trong năm tới. Tuy nhiên, thị trường việc làm mạnh cũng có thể là một “con dao hai lưỡi”: một nghiên cứu của Cục Nghiên cứu kinh tế Quốc gia (NBE) cho thấy mỗi 1% tăng thêm trong số lượng việc làm ở Mỹ sẽ dẫn tới 1,5% tăng thêm trong giá nhà ở nước này.\nGiá trung vị của nhà đã qua sử dụng ở Mỹ tăng lên mức 406.100 USD trong tháng 11, đánh dấu tháng tăng thứ 17 liên tiếp - theo NAR.\nTình trạng thiếu nhà được rao bán vốn đã là một vấn đề lớn trên thị trường bất động sản Mỹ trong một thời gian dài. Tháng trước, Frieddie Mac ước tính nước này thiếu cung 3,7 triệu đơn vị nhà ở trong quý 3 năm nay. Dù vậy, tổng nguồn cung nhà ở Mỹ đã tăng trong năm nay, đạt 1,33 triệu căn ở thời điểm cuối tháng 11, cao hơn 17,7% so với cùng kỳ năm ngoái.\n"
}