{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/thu-tuong-nganh-ke-hoach-dau-tu-phai-vuot-qua-gioi-han-cua-minh-de-huong-toi-nhung-ky-luc-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:04:43",
  "summary": "Đánh giá cao những đóng góp của ngành Kế hoạch - Đầu tư và Thống kê với sự phát triển của đất nước trong gần 80 năm qua, Thủ tướng Chính phủ Phạm Minh Chính yêu cầu các cán bộ ngành cần phải có \"tư tưởng biến không thành có, biến khó thành dễ, biến không thể thành có; phải biết vượt qua chính mình, vượt qua giới hạn của mình và hướng tới những kỷ lục mới\" trong bối cảnh mới...",
  "content": "\nSáng 28/12, tại Trung tâm Đổi mới sáng tạo Quốc gia (Hòa Lạc, Hà Nội), Thủ tướng Chính phủ Phạm Minh Chính dự Hội nghị tổng kết công tác năm 2024 và triển khai nhiệm vụ năm 2025 của ngành kế hoạch-đầu tư và thống kê.\nPhát biểu chỉ đạo Hội nghị, Thủ tướng Phạm Minh Chính nêu rõ, ngành kế hoạch-đầu tư và thống kê ra đời từ yêu cầu lịch sử, khi đất nước cần một cơ quan đầu mối đảm nhiệm vai trò tham mưu chiến lược về phát triển kinh tế - xã hội.\n\n\nThủ tướng Phạm Minh Chính đánh giá cao những đóng góp của ngành Kế hoạch - Đầu tư và Thống kê trong gần 80 năm qua. Ảnh: VGP.\n\nNgay sau khi nước Việt Nam Dân chủ Cộng hòa được thành lập, Chủ tịch Hồ Chí Minh đã ký Sắc lệnh số 78-SL ngày 31/12/1945 thành lập Ủy ban Nghiên cứu kế hoạch kiến thiết (tiền thân của Bộ Kế hoạch và Đầu tư ngày nay). Người đã căn dặn: \"Đảng cần phải có kế hoạch thật tốt để phát triển kinh tế và văn hóa nhằm không ngừng nâng cao đời sống của Nhân dân\".\n\nNHỮNG BƯỚC NGOẶT CỦA NGÀNH KẾ HOẠCH - ĐẦU TƯ\nNhấn mạnh một số thành tựu, kết quả mang tính chất bước ngoặt, \"xoay chuyển tình thế, chuyển đổi trạng thái\" của ngành trong gần 80 năm, Thủ tướng nêu rõ, thứ nhất, ngành đã góp phần đắc lực, hiệu quả trong thời kỳ kháng chiến, đấu tranh giành độc lập chủ quyền, thống nhất đất nước.\nThứ hai, góp phần tham mưu cho Đảng, Nhà nước trong công cuộc đổi mới với 3 trụ cột: Xóa quan liêu, bao cấp; phát triển nền kinh tế nhiều thành phần; hội nhập quốc tế.\n\nThứ ba, thúc đẩy, thu hút đầu tư trong và ngoài nước, đầu tư nhà nước và đầu tư xã hội trở thành một động lực truyền thống cho tăng trưởng.\n\nThứ tư, thúc đẩy mạnh mẽ động lực tăng trưởng mới là khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn, kinh tế chia sẻ, kinh tế tri thức, kinh tế ban đêm, kinh tế sáng tạo…\nThứ năm là truyền thống vẻ vang của ngành suốt 79 năm với tinh thần đoàn kết, thống nhất, tương trợ, hỗ trợ lẫn nhau để cùng phát triển, cùng tiến bộ.\nTheo Thủ tướng, ngành kế hoạch-đầu tư và thống kê được Đảng, Nhà nước tin tưởng giao trọng trách chủ trì xây dựng các Chiến lược, Kế hoạch phát triển kinh tế - xã hội qua các thời kỳ; chủ động nghiên cứu, tham mưu, đề xuất với tư duy đổi mới, đột phá trong xây dựng thể chế, pháp luật về kinh tế phù hợp với các giai đoạn phát triển của đất nước...\nThủ tướng nêu rõ, năm 2024, nền kinh tế dự kiến đạt và vượt toàn bộ 15 chỉ tiêu chủ yếu. Trong đó, tốc độ tăng trưởng GDP khoảng 7% trên nền kinh tế vĩ mô duy trì ổn định, lạm phát được kiểm soát, các cân đối lớn của nền kinh tế được bảo đảm và có thặng dư cao.\n\n\nBộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng phát biểu tại Hội nghị - Ảnh: VGP.\n\nThủ tướng đánh giá, những kết quả chung đó có sự đóng góp rất quan trọng, hiệu quả của ngành kế hoạch-đầu tư và thống kê. \nTrước hết, ngành thực hiện tốt vai trò của cơ quan tổng hợp tham mưu cấp chiến lược, cơ quan đầu mối, điều phối điều hành kinh tế vĩ mô.\n\nThứ hai, thể chế, cơ chế chính sách về quản lý kinh tế tiếp tục được chú trọng hoàn thiện, sửa đổi, bổ sung. Trong đó, trình Quốc hội thông qua 02 luật quan trọng là (Luật Đầu tư công (sửa đổi); Luật sửa đổi, bổ sung một số điều của Luật Quy hoạch, Luật Đầu tư, Luật Đầu tư theo phương thức đối tác công tư và Luật Đấu thầu).\nThứ ba, công tác quy hoạch được tập trung triển khai, cơ bản đáp ứng tiến độ, chất lượng; trình Thủ tướng Chính phủ ban hành 06 quy hoạch vùng; 62/63 quy hoạch tỉnh.\nThứ tư, giải ngân vốn đầu tư công được triển khai quyết liệt gắn với tháo gỡ khó khăn, đẩy mạnh kiểm tra, giám sát.\nThứ năm, đóng góp tích cực vào cải thiện môi trường đầu tư kinh doanh, phát triển doanh nghiệp và thu hút đầu tư nước ngoài, thu hút FDI đạt gần 40 tỷ USD và vốn thực hiện đạt cao. Nhiều tập đoàn công nghệ lớn, hàng đầu thế giới quyết định hợp tác, đầu tư và mở rộng đầu tư tại Việt Nam như Samsung; NVIDIA đã ký Thỏa thuận hợp tác với Chính phủ Việt Nam.\n\n\nThừa uỷ quyền của Chủ tịch nước, Thủ tướng Phạm Minh Chính trao Huân chương Lao động hạng Ba cho Bộ Kế hoạch và Đầu tư - Ảnh: VGP.\n\nThứ sáu, khởi nghiệp và đổi mới sáng tạo có bước phát triển mạnh mẽ, định hình hệ sinh thái đổi mới sáng tạo tại Việt Nam; xây dựng và hoàn thiện Trung tâm đổi mới sáng tạo quốc gia NIC; góp phần đưa Chỉ số đổi mới sáng tạo toàn cầu của Việt Nam tăng 04 bậc so với năm 2022, xếp thứ 44/132.\n\nThay mặt Chính phủ, Thủ tướng đánh giá cao, biểu dương sự nỗ lực và kết quả rất đáng ghi nhận của toàn thể lãnh đạo, công chức, viên chức, người lao động ngành kế hoạch - đầu tư và thống kê, góp phần quan trọng vào thành tựu phát triển của đất nước ta trong năm 2024 và gần 80 năm qua.\nBên cạnh những kết quả đạt được, công tác của ngành còn một số tồn tại, hạn chế, cần nỗ lực, cố gắng nhiều hơn nữa trong công tác nắm bắt, dự báo tình hình trong bối cảnh thế giới biến động; tham mưu huy động mọi nguồn lực cho phát triển; khai thác tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh, phát huy sức mạnh dân tộc và sức mạnh thời đại; công tác phối hợp với các bộ, ngành, địa phương; phân cấp, phân quyền; xóa bỏ cơ chế xin cho, loại bỏ môi trường phát sinh tiêu cực, cắt bỏ thủ tục rườm rà, kiến tạo không gian phát triển cho người dân và doanh nghiệp.\nĐặc biệt, đầu tư công cần không dàn trải mà có trọng tâm, trọng điểm, tập trung cho những việc lớn, dự án ở tầm quốc gia, kết nối vùng, kết nối quốc tế, lấy đầu tư công dẫn dắt đầu tư tư và kích hoạt mọi nguồn lực khác…\nVƯỢT QUA GIỚI HẠN, HƯỚNG TỚI NHỮNG KỶ LỤC MỚI\nNhấn mạnh một số bài học kinh nghiệm quan trọng đúc rút từ thực tiễn, Thủ tướng nêu rõ, phải có tư tưởng biến không thành có, biến khó thành dễ, biến không thể thành có; phải biết vượt qua chính mình, vượt qua giới hạn của mình, không thỏa mãn với những gì đã có, đã làm được, hướng tới những kỷ lục mới, chinh phục những đỉnh cao mới...\n\n\nThủ tướng Phạm Minh Chính thay mặt lãnh đạo Đảng, Nhà nước trao Huân chương Lao động hạng Nhất cho Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng - Ảnh: VGP.\n\nThủ tướng nêu rõ, hiện các cơ quan, trong đó có Bộ Kế hoạch và Đầu tư đang tập trung cao độ công tác tổng kết Nghị quyết số 18-NQ/TW, đẩy mạnh sắp xếp, tinh gọn bộ máy theo hướng \"Tinh - Gọn - Mạnh - Hiệu năng - Hiệu lực - Hiệu quả\" .\n\nThủ tướng yêu cầu quán triệt tinh thần \"chỉ bàn làm, không bàn lùi\", bảo đảm không bỏ sót, không trùng chéo chức năng, nhiệm vụ, một việc chỉ giao một người, ai làm tốt nhất thì giao; giảm đầu mối, giảm khâu trung gian, tăng cường cho cơ sở; giảm thủ tục, xóa bỏ cơ chế \"xin - cho\", đẩy mạnh chuyển đổi số, giảm tiếp xúc trực tiếp, giảm tham nhũng vặt, giảm phiền hà sách nhiễu cho người dân và doanh nghiệp; tinh giản biên chế gắn với cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, bảo đảm quyền và lợi ích hợp pháp, chính đáng của cán bộ, công chức, viên chức; trong quá trình sắp xếp, tinh gọn bộ máy thì các nhiệm vụ vẫn phải thúc đẩy, triển khai và hoàn thành và sau khi hoàn thành thì phải bắt tay ngay vào công việc.\n\n\nThủ tướng Phạm Minh Chính thay mặt lãnh đạo Đảng, Nhà nước trao Huân chương Lao động hạng Nhì cho 2 cá nhân của Bộ Kế hoạch và Đầu tư - Ảnh: VGP.\n\nTheo đó, năm 2025, Thủ tướng nhấn mạnh ngành cần tiếp tục phát huy tinh thần 5 \"tiên phong\" gồm: tiên phong trong đổi mới tư duy; tiên phong trong xây dựng, hoàn thiện thể chế; tiên phong trong dẫn dắt, thu hút mọi nguồn lực cho phát triển nhanh và bền vững; tiên phong trong đổi mới sáng tạo, chuyển đổi số, chuyển đổi xanh, phát triển kinh tế tuần hoàn, kinh tế chia sẻ, kinh tế tri thức, kinh tế ban đêm, kinh tế sáng tạo… và tiên phong trong xây dựng dữ liệu quốc gia và hoạch định chính sách trên cơ sở dữ liệu.\n\n\nChỉ rõ 8 nhóm nhiệm vụ, giải pháp trọng tâm năm 2025 và thời gian tới, Thủ tướng yêu cầu ngành tiếp tục làm tốt hơn nữa trong công tác điều hành kế hoạch và điều phối kinh tế vĩ mô, xây dựng kịch bản tăng tốc, bứt phá với mục tiêu tăng trưởng năm 2025 cao hơn chỉ tiêu Trung ương và Quốc hội đã giao.\n\nĐẩy mạnh giải ngân vốn đầu tư công, tiếp tục cắt giảm số dự án đầu tư công trung hạn 2026-2030 (bảo đảm dưới 3.000 dự án), tập trung nguồn vốn thúc đẩy triển khai các công trình kết cấu hạ tầng chiến lược để khai thác các không gian phát triển mới, không gian ngầm, không gian biển, không gian vũ trụ. Trong năm 2025, phải hoàn thành ít nhất 3.000km cao tốc, thông tuyến cao tốc từ Cao Bằng với Cà Mau; khởi công tuyến đường sắt Lào Cai – Hà Nội – Hải Phòng; chuẩn bị tốt dự án đường sắt tốc độ cao Bắc – Nam; triển khai các tuyến đường sắt nội đô Hà Nội và TPHCM, các dự án sân bay, cảng biển lớn; phát triển hạ tầng số quốc gia, hạ tầng đổi mới sáng tạo...\nCùng với đó, tập trung cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng và đề xuất triển khai các mô hình kinh tế mới, thúc đẩy các động lực tăng trưởng mới, mô hình tăng trưởng xanh. Đẩy mạnh thu hút đầu tư nước ngoài gắn với cải thiện môi trường đầu tư kinh doanh, tăng cường công khai, minh bạch. Thúc đẩy đổi mới sáng tạo, khởi nghiệp và phát triển doanh nghiệp. Đẩy mạnh nâng cao chất lượng công tác thống kê, với quan điểm chủ đạo là thông tin thống kê trung thực, khách quan, chính xác, kịp thời và minh bạch.\nLàm tốt nhiệm vụ Thường trực Tiểu ban Kinh tế - Xã hội để xây dựng các báo cáo, chiến lược, kế hoạch trình Đại hội XIV của Đảng. Thực hiện tốt công tác xây dựng Đảng, chỉnh đốn Đảng, nâng cao năng lực lãnh đạo, sức chiến đấu của các tổ chức Đảng và đảng viên, đẩy mạnh phòng, chống tham nhũng, tiêu cực, lãng phí.\nVới bề dầy truyền thống vẻ vang gần 80 năm, Thủ tướng tin tưởng rằng tập thể lãnh đạo, cán bộ, công chức, viên chức, người lao động ngành kế hoạch-đầu tư và thống kê tiếp tục phát huy những kết quả đã đạt được; nỗ lực vượt qua khó khăn thách thức; phấn đấu hoàn thành xuất sắc các nhiệm vụ được Đảng, Nhà nước và nhân dân giao phó, đóng góp nhiều hơn nữa cho sự nghiệp xây dựng và bảo vệ Tổ quốc.\n"
}