{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/hoi-nghi-cap-cao-asean-44-45-khoi-day-suc-manh-tu-cuong-tiem-nang-ket-noi-va-khat-vong-tuong-lai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:39:09",
  "summary": "Ngày 11/10, ngay sau khi Thủ tướng Chính phủ Phạm Minh Chính và đoàn đại biểu cấp cao Việt Nam kết thúc chuyến công tác tham dự Hội nghị Cấp cao ASEAN 44, 45 và các Hội nghị Cấp cao liên quan tại Lào, Phó Thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn đã trả lời phỏng vấn về những kết quả quan trọng của chuyến công tác...",
  "content": "\nXin Phó Thủ tướng, Bộ trưởng cho biết kết quả các hội nghị Cấp cao ASEAN và giữa ASEAN với các đối tác?\nVới chủ đề \"Thúc đẩy kết nối và tự cường\", Hội nghị Cấp cao ASEAN lần thứ 44, 45 và các Hội nghị liên quan là sự kiện tâm điểm của khu vực trong những ngày qua, thu hút sự quan tâm, theo dõi của cộng đồng quốc tế.\nCó thể phác thảo quy mô và thành công của Hội nghị qua một số con số ấn tượng sau: Gần 20 hoạt động, hơn 30 Lãnh đạo các nước ASEAN và đối tác tham dự, khoảng 90 văn kiện được thông qua và ghi nhận, hơn 2.000 đại biểu và 1.000 phóng viên báo chí tham gia tác nghiệp.\nTinh thần kết nối và tự cường không chỉ để lại dấu ấn đậm nét tại các Hội nghị lần này, mà sẽ tiếp tục được lan tỏa và phát huy mạnh mẽ hơn trong tương lai.\nThứ nhất, khơi nguồn sức mạnh tự cường. Gần 6 thập kỷ qua chứng kiến một ASEAN luôn bản lĩnh, cùng nhau vượt qua nhiều thử thách. Càng trong khó khăn, chúng ta lại càng thấy sáng lên ở ASEAN tinh thần đoàn kết và tự cường. Trước những chuyển động sâu rộng, phức tạp hiện nay, điều này càng có ý nghĩa quan trọng hơn bao giờ hết.\n\"Tự cường\" trong bối cảnh ngày nay thể hiện ở việc ASEAN giữ vững lập trường nguyên tắc, phát huy vai trò trung tâm và khẳng định vị thế tâm điểm trong các tiến trình khu vực. \"Tự cường\" ngày nay còn là khả năng ứng phó của ASEAN trước sự nổi lên gay gắt của nhiều thách thức an ninh phi truyền thống và khả năng chủ động thích ứng với các xu hướng phát triển mới.\nTrên tinh thần đó, Lãnh đạo các nước ASEAN và các đối tác thông qua nhiều văn kiện quan trọng như Tuyên bố Tầm nhìn ASEAN về Ấn Độ Dương-Thái Bình Dương hướng tới cấu trúc khu vực với ASEAN ở vị trí trung tâm, cùng nhiều Tuyên bố về các lĩnh vực hợp tác cụ thể như tăng cường kết nối chuỗi cung ứng, nông nghiệp bền vững, ứng phó biến đổi khí hậu, đa dạng sinh học…\nThứ hai, khơi thông tiềm năng kết nối. Không chỉ làm sâu sắc kết nối nội khối, hợp tác giữa ASEAN và các đối tác ngày càng mở rộng và đi vào chiều sâu, đặc biệt trong các lĩnh vực mới, tiềm năng.\nĐẩy mạnh kết nối các nền kinh tế, ASEAN và các đối tác đều khẳng định đây là trụ cột chính trong quan hệ, thúc đẩy kết nối giao thương, tạo thuận lợi cho thương mại và đầu tư với việc thông qua các Tuyên bố như Tuyên bố Cấp cao ASEAN+3 về tăng cường kết nối các chuỗi cung ứng khu vực, Tuyên bố chung Cấp cao ASEAN-Canada về kết nối và tự cường ASEAN. Dịp này, Lãnh đạo các nước ASEAN và Trung Quốc thông qua Tuyên bố về cơ bản hoàn tất đàm phán Hiệp định Thương mại Tự do (FTA) ASEAN-Trung Quốc phiên bản 3.0. Đàm phán FTA ASEAN-Canada được kỳ vọng kết thúc vào năm 2025.\nLãnh đạo các nước ASEAN và đối tác cũng nhất trí tăng cường hợp tác tận dụng hiệu quả các động lực tăng trưởng mới như chuyển đổi số, chuyển đổi xanh, năng lượng sạch, bán dẫn, trí tuệ nhân tạo (AI), hệ sinh thái xe điện. Nhiều Tuyên bố quan trọng đã được thông qua tại các Hội nghị lần này thể hiện cam kết và quyết tâm mạnh mẽ của các nước, như Tuyên bố ASEAN-Ấn Độ về thúc đẩy chuyển đổi số, Tuyên bố ASEAN-Hoa Kỳ về thúc đẩy trí tuệ nhân tạo an toàn, bảo mật và đáng tin cậy, Tuyên bố ASEAN-Trung Quốc về hợp tác xây dựng hệ sinh thái số bền vững và toàn diện.\nKết nối, giao lưu nhân dân được đẩy mạnh, là nền tảng tăng cường tình hữu nghị, hiểu biết và ngày càng gắn bó giữa người dân các nước. Các đối tác Hoa Kỳ, Hàn Quốc, Australia, Nhật Bản, Canada… cam kết tăng số lượng học bổng, trao đổi sinh viên, đào tạo nâng cao năng lực, đầu tư cho thế hệ tương lai. Tiếp nối thành công của năm 2024, Lãnh đạo các nước ASEAN và Trung Quốc quyết định lấy năm 2025 là năm giao lưu nhân dân. Năm 2025 cũng được chọn là Năm Du lịch ASEAN-Ấn Độ.\nThứ ba, khơi dậy khát vọng tương lai. Năm 2024 đánh dấu bước chuyển giai đoạn của ASEAN, hoàn tất các Kế hoạch Tổng thể 2025 và định hướng phát triển cho những thập kỷ tiếp theo. Tầm nhìn Cộng đồng ASEAN 2045 và 4 Kế hoạch chiến lược về hợp tác chính trị-an ninh, kinh tế, văn hóa-xã hội và kết nối, dự kiến thông qua trong năm 2025, sẽ tiếp nối, kế thừa những thành quả đã đạt được, và là động lực giúp ASEAN bứt phá trong kỷ nguyên mới.\nCác lĩnh vực hợp tác mới, mang tính thời đại sẽ được phản ánh xuyên suốt trong các Chiến lược triển khai Tầm nhìn, định hình nỗ lực của ASEAN trong nắm bắt và tận dụng các động lực tăng trưởng mới như kinh tế số, chuyển đổi số, chuyển đổi xanh, năng lượng tái tạo… qua đó, tiếp tục cho thấy sự chủ động, tính năng động, và sức sống của ASEAN, đồng thời tạo cơ sở để các đối tác tiếp tục gắn kết với khu vực và tăng cường hợp tác cụ thể với ASEAN.\nXin Phó Thủ tướng, Bộ trưởng cho biết đóng góp của đoàn Việt Nam tại các Hội nghị?\nVới lịch hoạt động dày đặc, liên tục trong 4 ngày, Thủ tướng Chính phủ và các thành viên đoàn đã tham dự hơn 60 hoạt động cả song phương và đa phương, khẳng định hình ảnh chủ động, tích cực và trách nhiệm của Việt Nam, đồng thời góp phần thúc đẩy quan hệ của Việt Nam với các đối tác.\nTrong suốt quá trình chuẩn bị cho các Hội nghị, các bộ, ngành của Việt Nam đã tích cực thúc đẩy nhiều ưu tiên hợp tác trong các kênh chuyên ngành, vừa phù hợp với chủ đề ASEAN năm 2024, vừa đáp ứng quan tâm chung của các nước và khu vực. Đoàn Việt Nam cũng đã phối hợp chặt chẽ với Chủ tịch Lào và các nước đóng góp chủ động, thiện chí và trách nhiệm vào việc xây dựng các văn kiện Hội nghị, nỗ lực xây dựng đồng thuận chung.\nTại các Hội nghị, phát biểu của Thủ tướng không chỉ làm sâu sắc hơn nội hàm của \"kết nối\" và \"tự cường\" trong bối cảnh hiện nay, mà còn gợi mở tư duy, cách tiếp cận và ý tưởng phát triển mới cho khu vực xuất phát từ yêu cầu của thực tiễn.\n\nTại các Hội nghị, phát biểu của Thủ tướng không chỉ làm sâu sắc hơn nội hàm của \"kết nối\" và \"tự cường\" trong bối cảnh hiện nay, mà còn gợi mở tư duy, cách tiếp cận và ý tưởng phát triển mới cho khu vực xuất phát từ yêu cầu của thực tiễn - Ảnh: VGP\n\nMột là, phát huy tự cường ở tất cả các cấp độ. Thủ tướng khẳng định đoàn kết, thống nhất trong đa dạng, tự cường và tự chủ chiến lược là điều kiện tiên quyết để ASEAN vững vàng trong biến động. Trong triển khai quan hệ với các đối tác, ASEAN cần giữ vững vai trò trung tâm, duy trì độc lập, cân bằng chiến lược và ứng xử có nguyên tắc. Trong các vấn đề quốc tế và khu vực, ASEAN cần kiên định các lập trường nguyên tắc, trên cơ sở luật pháp quốc tế, Hiệp ước Thân thiện và Hợp tác ở Đông Nam Á (TAC), và phát huy tiếng nói chung.\nTrên tinh thần đó, Thủ tướng chia sẻ và đề cao lập trường nguyên tắc của ASEAN trong vấn đề Biển Đông, nhấn mạnh giải quyết tranh chấp bằng các biện pháp hòa bình, thực hiện đầy đủ và hiệu quả Tuyên bố về Ứng xử của các bên ở Biển Đông (DOC) và sớm hoàn tất Bộ Quy tắc Ứng xử ở Biển Đông (COC) thực chất, hiệu lực, phù hợp với luật pháp quốc tế, trong đó có Công ước Liên Hợp Quốc về Luật Biển 1982. Thủ tướng cũng đề nghị các đối tác ủng hộ lập trường của ASEAN và các nỗ lực xây dựng Biển Đông thành vùng biển của hòa bình, ổn định, hợp tác và phát triển bền vững.\nHai là, kết nối chiến lược trên tất cả các phương diện. Cụ thể, kết nối tầm nhìn chung, cùng đóng góp trách nhiệm, xây dựng và thiện chí đối với hòa bình, ổn định và thịnh vượng; kết nối hợp tác phát triển, thúc đẩy các động lực tăng trưởng mới như kinh tế số, kinh tế xanh, kinh tế tuần hoàn, kinh tế chia sẻ, ổn định và tự cường chuỗi cung ứng; và kết nối người dân, tăng cường giao lưu, gắn bó, hiểu biết, củng cố thêm vững chắc bản sắc của Cộng đồng ASEAN cũng như nền tảng quan hệ hữu nghị giữa ASEAN với các đối tác.\nBa là, sẵn sàng cho giai đoạn phát triển mới của ASEAN. Trước các chuyển động nhanh chóng, phức tạp của tình hình thế giới, khu vực hiện nay, Thủ tướng đã nêu bật ba nhiệm vụ để ASEAN vững vàng phát triển và vững bước tương lai. ASEAN cần có tư duy kiến tạo, ý tưởng đột phá và hành động quyết liệt để phát huy vai trò tiên phong, dẫn dắt.\nASEAN cần là cầu nối gắn kết các ưu tiên ở khu vực với các ưu tiên ở toàn cầu, tạo sự bổ trợ và cộng hưởng trong các nỗ lực bảo đảm hòa bình, an ninh và phát triển. ASEAN cần khuyến khích sự tham gia và đóng góp rộng rãi hơn của các nhóm, giới, bao gồm, các nghị viện, doanh nghiệp, thanh niên cho tiến trình xây dựng Cộng đồng.\nDịp này, Thủ tướng thông báo Việt Nam sẽ tiếp tục tổ chức Diễn đàn Tương lai ASEAN 2025 với mong muốn đóng góp nhiều hơn cho hợp tác và liên kết khu vực.\nHội nghị Cấp cao ASEAN lần thứ 44, 45 và các Hội nghị liên quan đã thành công tốt đẹp, khép lại năm Chủ tịch ASEAN 2024. Thành quả này là kết tinh của các nỗ lực của Lào trong suốt một năm qua và cả quá trình dài chuẩn bị trước đó, vừa khẳng định đóng góp chủ động và trách nhiệm của Lào, vừa góp phần nâng cao tầm vóc của một Cộng đồng ASEAN tự cường và kết nối.\nXin Phó Thủ tướng cho biết những kết quả chính của các cuộc tiếp xúc song phương của Đoàn Việt Nam với Lào và các nước, các đối tác trong dịp này?\nNhân dịp dự Hội nghị tại Vientiane, Thủ tướng Chính phủ Phạm Minh Chính đã có các cuộc hội kiến với tất cả lãnh đạo cấp cao Lào. Các trao đổi giữa Thủ tướng Phạm Minh Chính và Lào hết sức chân tình, thực chất, thể hiện mức gắn bó tin cậy cao nhất. \nThủ tướng Chính phủ Phạm Minh Chính một lần nữa khẳng định Việt Nam đặc biệt coi trọng và dành ưu tiên cao nhất cho mối quan hệ vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện với Lào, luôn nỗ lực vun đắp và đưa quan hệ Việt Nam-Lào tiếp tục phát triển bền vững, ngày càng đi vào chiều sâu. Lãnh đạo cấp cao Lào chân thành cảm ơn sự giúp đỡ chí tình chí nghĩa và sự hỗ trợ vô tư, trong sáng của Việt Nam dành cho Lào trong sự nghiệp đấu tranh giải phóng dân tộc trước đây cũng như phát triển đất nước ngày nay. \nHai bên nhất trí tiếp tục tăng cường hợp tác và kết nối hiệu quả trong các lĩnh vực, trong đó có cơ sở hạ tầng giao thông, thương mại-đầu tư, nông nghiệp, chăn nuôi công nghệ cao, bảo đảm an ninh lương thực; chú trọng đào tạo nguồn nhân lực chất lượng cao, du lịch, giao lưu nhân dân, chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn, phối hợp tôn tạo bảo vệ các công trình di tích ghi dấu quan hệ đoàn kết đặc biệt Việt - Lào.\nThủ tướng Phạm Minh Chính đánh giá cao vai trò của Lào trên cương vị Chủ tịch ASEAN 2024, khẳng định Việt Nam sẵn sàng tăng cường phối hợp với Lào và các nước để các Hội nghị thành công tốt đẹp, góp phần phát huy uy tín của Lào và sự đoàn kết, đồng thuận của ASEAN.\nThủ tướng Phạm Minh Chính đã có các cuộc gặp với Thủ tướng Lào và Thủ tướng Campuchia, cùng nhau nhấn mạnh truyền thống và giá trị của tình đoàn kết Việt Nam-Lào-Campuchia trong bối cảnh tình hình thế giới biến động phức tạp và khó lường; nhất trí tiếp tục phối hợp đưa quan hệ hợp tác ba nước ngày càng thực chất và hiệu quả, đáp ứng nhu cầu thiết thực của ba nước và phù hợp với nhu cầu phát triển trong giai đoạn mới.\nCũng nhân dịp này, Thủ tướng Chính phủ đã có các cuộc hội kiến, gặp gỡ, tiếp xúc với tất cả lãnh đạo cấp cao các nước, các tổ chức quốc tế. Tại các cuộc gặp, lãnh đạo các nước, các tổ chức quốc tế đều khẳng định tầm quan trọng của quan hệ với Việt Nam, đánh giá cao vị thế và vai trò ngày càng tăng của Việt Nam trên trường quốc tế. \nThủ tướng Phạm Minh Chính cùng lãnh đạo cấp cao các nước đã trao đổi sâu rộng, toàn diện, rà soát việc thực hiện các thỏa thuận, đồng thời trao đổi các biện pháp tăng cường quan hệ trên các lĩnh vực truyền thống, trong đó có kinh tế-thương mại-đầu tư, an ninh-quốc phòng, văn hóa-giáo dục, giao lưu nhân dân và mở rộng hợp tác sang các lĩnh vực mới như chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn, bán dẫn, trí tuệ nhân tạo (AI), mở ra các cơ hội đưa hợp tác giữa Việt Nam và các nước ngày càng sâu sắc, hiệu quả và thực chất.\nTrong thời gian Hội nghị, lãnh đạo các bộ, ngành cũng đã có nhiều cuộc tiếp xúc với các đối tác Lào và các nước để trao đổi các biện pháp cụ thể tăng cường hợp tác trong các lĩnh vực mà mình phụ trách.\n"
}