{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-co-the-cong-bo-tinh-trang-khan-cap-de-ap-thue-quan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:44",
  "summary": "Một động thái như vậy sẽ cho thấy nỗ lực của ông Trump nhằm vẽ lại bức tranh thương mại toàn cầu trong nhiệm kỳ cầm quyền thứ hai của ông...",
  "content": "\nTổng thống đắc cử Mỹ Donald Trump đang cân nhắc công bố tình trạng khẩn cấp quốc gia về kinh tế để làm căn cứ pháp lý cho việc áp thuế quan phủ khắp lên hàng hóa nhập khẩu, từ cả các quốc gia đồng minh lẫn đối thủ của Mỹ - nguồn thạo tin tiết lộ với hãng tin CNN. Một động thái như vậy sẽ cho thấy nỗ lực của ông Trump nhằm vẽ lại bức tranh thương mại toàn cầu trong nhiệm kỳ cầm quyền thứ hai của ông.\nTheo CNN, việc công bố tình trạng khẩn cấp sẽ cho phép ông Trump xây dựng một chương trình thuế quan mới bằng cách sử dụng Đạo luật Thẩm quyền khẩn cấp kinh tế quốc tế (IEEPA) - một đạo luật đơn phương cho phép một tổng thống Mỹ được kiểm soát việc nhập khẩu hàng hóa trong tình trạng khẩn cấp quốc gia.\nMột nguồn tin nói rằng ông Trump rất hứng thú với đạo luật này vì đạo luật sẽ mang lại cho ông quyền quyết định to lớn trong việc thuế quan được thực thi như thế nào mà không cần phải đáp ứng các quy định nghiêm ngặt về chứng minh thuế quan đó là cần thiết trên cơ sở an ninh quốc gia.\n“Không có gì là không được tính tới cả”, một nguồn tin thứ hai cho biết, nói rằng cuộc thảo luận sôi nổi về công bố tình trạng khẩn cấp quốc gia đang diễn ra.\nHồi năm 2019, ông Trump dùng đạo luật IEEPA để dọa áp thuế quan 5% lên toàn bộ hàng hóa nhập khẩu từ Mexico và mức thuế sẽ tăng lên 25% nếu Mexico không có hành động giảm số người vượt biên bất hợp pháp qua biên giới nước này vào Mỹ. Sau khi giới chức Mexico tới Washington để đàm phán trực tiếp suốt 1 tuần, hai bên đã đạt được thỏa thuận về chính sách nhập cư. Theo đó, Mexico tái áp dụng chính sách có tên “Ở lại Mexico” và lời đe dọa áp thuế quan đó của ông Trump đã không được triển khai.\nNguồn tin nói với CNN rằng lần này, ông Trump và ê-kíp của ông chưa đưa ra quyết định nào về việc có công bố tình trạng khẩn cấp quốc gia hay không. Thay vào đó, họ vẫn đang xem xét các giải pháp khác để thực thi việc áp thuế quan như ông Trump đã đưa ra chủ trương trong chiến dịch tranh cử.\n“Tôi cho rằng Tổng thống có thẩm quyền rộng lớn trong việc áp thuế quan vì nhiều lý do khác nhau, và có một số căn cứ pháp lý để làm như vậy. IEEPA chắc chắn là một trong số đó”, luật sư thương mại Kelly Ann Shaw - một người từng giữ vai trò trợ lý về các vấn đề kinh tế quốc tế cho ông Trump - phát biểu.\nCác cố vấn của ông Trump đang xem xét khả năng sử dụng Khoản 338 Luật Thương mại Mỹ - khoản cho phép một tổng thống áp “thuế quan mới hoặc bổ sung” đối với các quốc gia bị cho là có hành vi phân biệt đối xử với Mỹ. Trong những trường hợp như vậy, luật thương mại cho phép tổng thống áp thuế quan mới để trả đũa trực tiếp những quốc gia đó, nhằm vào những loại sản phẩm cụ thể. Tuy nhiên, điều khoản này chưa được sử dụng trong lịch sử gần đây.\nÊ-kíp của ông Trump cũng dang xem xét sử dụng Khoản 301 của Luật Thương mại, điều khoản đã được kích hoạt khi ông Trump áp thuế quan lên hàng hóa Trung Quốc trên cơ sở an ninh quốc gia trong nhiệm kỳ trước. Chính quyền Tổng thống Joe Biden đã giữ nguyên phần lớn các thuế quan này, và thậm chí tăng thuế quan đối với một số sản phẩm như ô tô điện, tạo cơ sở để người kế nhiệm tăng hoặc điều chỉnh những thuế quan đó theo cách được cho là phù hợp. Tuy nhiên, việc áp thuế quan theo điều chỉnh như vậy đòi hỏi một cuộc điều tra của Chính phủ và các công ty bị ảnh hưởng thường vận động hành lang để được miễn.\nNếu ông Trump chọn cách công bố tình trạng khẩn cấp quốc gia - biện pháp có thể có hiệu lực ngay lập tức - chưa rõ ông sẽ dựa trên cơ sở nào. Trong một cuộc họp báo hôm thứ Ba tuần này, ông Trump thừa nhận nền kinh tế Mỹ đang mạnh, phê phán vấn đề lạm phát và cũng nói rằng “trong 4 năm tới, nước Mỹ sẽ cất cách như một tàu tên lửa. Nhưng thực ra bây giờ, nền kinh tế đã đi như vậy rồi”.\nNhững người ủng hộ chủ trương áp thuế quan cho rằng thuế quan sẽ mang lại sức mạnh cho nền sản xuất của Mỹ.\n“Ông Trump và nhóm của ông hiểu rằng chúng ta phải xây dựng lại năng lực sản xuất công nghiệp vì các lý do kinh tế và an ninh, và việc đó cũng sẽ tốt cho các cộng đồng và người lao động Mỹ. Để đạt được những mục tiêu đó, phải có một chính sách thương mại mạnh mẽ, có lợi cho Mỹ, bao gồm thuế quan”, ông Nick Iacovella, Phó chủ tịch của Liên minh Vì một nước Mỹ thịnh vượng (CPA), phát biểu.\n"
}