{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/du-bao-lam-phat-ca-nam-2024-tang-khoang-4.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:29",
  "summary": "Các chuyên gia dự báo lạm phát năm 2024 có thể đạt mức 4 - 4,5%, vượt qua mức của năm 2023 do sự gia tăng mạnh mẽ của giá năng lượng và thực phẩm toàn cầu....",
  "content": "\nTheo báo cáo mới nhất từ nhóm nghiên cứu từ Viện Nghiên cứu khoa học ngân hàng, Học viện Ngân hàng, lạm phát trong năm 2024 của Việt Nam dự báo sẽ dao động trong khoảng 4 - 4,5%, vượt qua mức 3,5% của năm 2023.\nNguyên nhân chính được cho là áp lực từ sự gia tăng giá năng lượng và thực phẩm toàn cầu, kết hợp với tác động của cơn bão số 3, khiến chi phí sản xuất và giá cả tiêu dùng trong nước tăng mạnh.\nBáo cáo cho thấy nền kinh tế Việt Nam trong 9 tháng đầu năm 2024 tiếp tục có những dấu hiệu phục hồi tích cực. Tổng thu ngân sách nhà nước đạt 1.448,2 nghìn tỷ đồng, tăng 17,9% so với cùng kỳ, nhờ sự phục hồi mạnh mẽ của xuất nhập khẩu và nền kinh tế nội địa. Tuy nhiên, chi đầu tư phát triển lại giảm 11,8% do tiến độ giải ngân vốn đầu tư công chậm lại trong nửa đầu năm. Mặc dù vậy, ngân sách nhà nước vẫn duy trì thặng dư 191.900 tỷ đồng, phản ánh hiệu quả trong quản lý tài chính công.\n\nDự báo tăng trưởng và lạm phát của Việt Nam năm 2024 (% yoy). Nguồn: Nhóm nghiên cứu tổng hợp.\n\nTuy đạt được nhiều thành tựu tích cực, nền kinh tế Việt Nam trong năm 2024 vẫn đối mặt với các rủi ro từ biến động tỷ giá, tình hình chính trị toàn cầu và khả năng suy giảm tiêu dùng nội địa có thể ảnh hưởng đáng kể đến tốc độ tăng trưởng.\nĐể đạt được mục tiêu tăng trưởng GDP từ 6,8 - 7% trong năm 2024, nhóm nghiên cứu từ Viện Nghiên cứu khoa học ngân hàng nhận định Chính phủ cần duy trì các chính sách tài khóa và tiền tệ đồng bộ và linh hoạt, kết hợp với những giải pháp điều hành hiệu quả.\nTrước đó trong báo cáo tháng 10, Bộ Tài chính cũng đã đưa ra hai kịch bản lạm phát cho năm 2024 được đưa ra dựa trên mục tiêu kiểm soát CPI ở mức 4 - 4,5%.\nKịch bản một, CPI dự báo sẽ tăng khoảng 3,7% so với năm 2023. Đây là kịch bản lạm phát ở mức thấp, phản ánh sự ổn định của nền kinh tế trong bối cảnh giá năng lượng và thực phẩm không có biến động lớn.\nKịch bản hai, CPI có thể tăng lên khoảng 3,92%, nếu tình hình điều chỉnh giá dịch vụ công như y tế, giáo dục và điện diễn ra mạnh mẽ hơn. Kịch bản này phản ánh áp lực từ các yếu tố chi phí sản xuất và tiêu dùng.\nBáo cáo nêu rõ mặt bằng giá thị trường trong nước biến động theo quy luật tăng cao vào tháng Tết đầu năm sau đó giảm và tương đối ổn định trong các tháng tiếp theo.\nBộ Tài chính yêu cầu các bộ, ngành và địa phương thực hiện đồng bộ các giải pháp để kiểm soát lạm phát, bao gồm tăng cường giám sát thị trường, quản lý giá cả, điều hành chính sách tiền tệ và kiểm soát chi phí vận chuyển.\nĐồng thời, Chính phủ sẽ tiếp tục triển khai các giải pháp linh hoạt nhằm kiểm soát giá cả bao gồm điều chỉnh giá dịch vụ công, cải thiện hiệu quả quản lý chi phí sản xuất, thúc đẩy lưu thông hàng hóa. Ngoài ra, việc tăng cường kết nối cung ứng, hỗ trợ tiêu thụ sản phẩm và khuyến khích tiêu dùng nội địa sẽ đóng vai trò quan trọng trong việc ổn định mặt bằng giá cả trong nước.\n"
}