{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/tien-thuong-cuoi-nam-cua-gioi-tai-chinh-pho-wall-tang-2-con-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:24",
  "summary": "Tình hình kinh doanh năm nay khởi sắc hơn, dẫn tới tiền thưởng được tăng mạnh...",
  "content": "\nCác ngân hàng đầu tư lớn nhất ở Phố Wall dự tính sẽ dành cho các nhà giao dịch và thương thảo mức thưởng năm 2024 tăng mạnh nhất kể từ sau đại dịch Covid-19, với mức tăng ít nhất 10% - các nguồn thạo tin tiết lộ với hãng tin Bloomberg.\nTại ngân hàng Bank of America, mức tăng tiền thưởng bình quân dự kiến đối với nhân viên làm ở mảng ngân hàng và giao dịch chứng khoán dự kiến là 10%. Tại Morgan Stanley và JPMorgan Chase, tiền thưởng của các nhà giao dịch chứng khoán tăng hơn 10%. Đối với những người làm ở mảng ngân hàng của JPMorgan Chase, mức tăng tiền thưởng sẽ là khoảng 15% - theo nguồn tin.\nĐối với các nhà điều hành cấp cao, mức tăng tiền thưởng tại một số bàn giao dịch của ngân hàng Goldman Sachs thậm chí có thể cao hơn nhiều.\nViệc tiền thưởng hàng năm ở Phố Wall tăng với tốc độ hai con số diễn ra sau 2 năm ngành tài chính Mỹ hạn chế thưởng do các ngân hàng đầu tư không duy trì được doanh thu cao ở các mảng giao dịch chứng khoán và mua bán và sáp nhập (M&A) như trong giai đoạn ăn nên làm ra thời đại dịch Covid-19. Năm ngoái, tiền thưởng của các nhà giao dịch tại hầu hết các ngân hàng đầu tư Phố Wall không đủ bù lạm phát.\nTình hình kinh doanh năm nay khởi sắc hơn, dẫn tới tiền thưởng được tăng mạnh. Ngoài ra, tâm lý lạc quan về năm tới cũng là một lý do. Theo số liệu mới nhất, trong 9 tháng đầu năm 2024, doanh thu từ mảng giao dịch của các ngân hàng đầu tư Phố Wall tăng khoảng 10%. Việc tăng tiền thưởng có thể giúp giữ chân nhân viên vì công việc sắp tới có thể tăng nhiều hơn.\nTiền thưởng cuối năm ở Phố Wall vốn nổi tiếng có mức độ biến động lớn do ngành tài chính Mỹ không ngừng trải qua thăng trầm. Ở những thời điểm tốt đẹp, nhân viên tài chính Phố Wall có thể nhận tiền thưởng tới hàng triệu USD, gấp nhiều lần tiền lương hàng năm của họ.\nTheo số liệu công bố ngày 19/3/2024 bởi ông Thomas DiNapoli, Tổng kiểm toán bang New York, mức tiền thưởng bình quân của nhân viên trong các công ty chứng khoán Phố Wall năm 2023 là 176.500 USD, giảm 2% so với mức 180.000 USD vào năm 2022. So với mức tiền thưởng kỷ lục 240.000 USD của năm 2021, tiền thưởng ở Phố Wall đến năm 2023 đã có 2 năm giảm liên tiếp.\nHiện tại, chưa rõ mức tiền thưởng của năm 2024 là bao nhiêu.\nSau đại dịch, các ngân hàng đầu tư ở Phố Wall ban đầu không muốn thưởng nhiều cho nhân viên vì lo ngại kết quả kinh doanh khả quan chỉ là tạm thời. Tuy nhiên, khi cuộc chiến giành giật nhân tài gia tăng, họ đã tăng mạnh mức thưởng của mức 2021. Sau đó, trong năm 2022-2023, lãi suất cao khiến các thương vụ diễn ra ít hơn, dẫn tới tiền thưởng giảm.\nMột báo cáo hồi 11 của công ty tư vấn lương thưởng Johnson Associates dự báo mức tăng tiền thưởng lớn nhất ở Phố Wall năm 2024 sẽ dành cho nhân viên làm việc ở mảng bảo lãnh phát hành trái phiếu, với mức tăng 35%, tiếp đến là nhân viên mảng phát hành cổ phiếu, với mức tăng 25%.\nNăm 2023, ngoài tiền thưởng, những người làm việc trong ngành chứng khoán Phố Wall còn được nhận mức lương bình quân gần nửa triệu USD. Riêng khoản tiền thưởng đó đã lớn gấp 2,5 lần thu nhập trung bình của hộ gia đình ở Mỹ là 74.580 USD - theo thống kê năm 2022.\nTiền thưởng và tình hình công ăn việc làm ở Phố Wall giữ một vai trò đặc biệt quan trọng đối với nguồn thu ngân sách của bang New York nói chung và nền kinh tế thành phố New York nói riêng. Phố Wall chiếm tới 27% thu ngân sách từ thuế của bang và 7% thu ngân sách từ thuế của thành phố.\nNgành công nghiệp chứng khoán của thành phố New York sử dụng gần 198.500 lao động trong năm 2023, tăng từ 191.600 người trong năm trước đó. Theo ước tính, cứ 11 công việc ở New York lại có 1 công việc liên quan trực tiếp đến lĩnh vực này. Tổng lượng tiền thưởng năm 2023 ở Phố Wall là 33,8 tỷ USD.\n"
}