{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/xu-ly-cap-bach-van-de-thuoc-la-dien-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:45",
  "summary": "Trước tình trạng thuốc lá điện tử, thuốc lá nung nóng gây ảnh hưởng nghiêm trọng đến sức khỏe, nhất là trẻ em, Phó Chủ nhiệm Ủy ban Pháp luật của Quốc hội nhấn mạnh, việc cấm thuốc lá điện tử, thuốc lá nung nóng thuộc thẩm quyền của Quốc hội và đây là vấn đề phải xử lý cấp bách. Do đó Quốc hội đã đưa vào Nghị quyết của Kỳ họp thứ 8 chứ không chờ sửa Luật Phòng, chống tác hại của thuốc lá...",
  "content": "\nChiều 30/11, ngay sau phiên bế mạc Kỳ họp thứ 8, Quốc hội khóa XV, Tổng Thư ký Quốc hội Lê Quang Tùng đã chủ trì Họp báo công bố kết quả kỳ họp.\nThông tin kết quả kỳ họp, cuộc họp báo, Phó Tổng Thư ký Quốc hội, Phó Chủ nhiệm Ủy ban Pháp luật Nguyễn Trường Giang cho biết, sau 29,5 ngày làm việc (đợt 1: Từ ngày 21/10 đến ngày 13/11/2024; đợt 2: Từ ngày 20/11 đến ngày 30/11/2024) với tinh thần đổi mới, đoàn kết, dân chủ, trí tuệ, chủ động, khẩn trương và trách nhiệm cao, Kỳ họp thứ 8, Quốc hội khóa XV đã hoàn thành toàn bộ chương trình đề ra với việc xem xét 51 nội dung, nhóm nội dung.\nCụ thể bao gồm: 33 nội dung thuộc công tác lập pháp, 18 nhóm nội dung về kinh tế - xã hội, ngân sách nhà nước, giám sát và các vấn đề quan trọng khác; đồng thời, có 12 nhóm nội dung được các cơ quan gửi báo cáo để đại biểu Quốc hội nghiên cứu. Sau khi xem xét kỹ lưỡng, Quốc hội đã thông qua 18 luật, 21 nghị quyết, bên cạnh đó đã cho ý kiến lần đầu đối với 10 dự án luật khác; xem xét, quyết định công tác nhân sự thuộc thẩm quyền.\n\n \n\nTheo Nghị quyết về hoạt động chất vấn tại Kỳ họp thứ 8, Quốc hội thống nhất cấm sản xuất, kinh doanh, nhập khẩu, chứa chấp, vận chuyển, sử dụng thuốc lá điện tử, thuốc lá nung nóng, các loại khí, chất gây nghiện, gây tác hại cho sức khỏe con người từ năm 2025, bảo đảm sức khỏe cộng đồng, trật tự, an toàn xã hội; giao Chính phủ tổ chức thực hiện cụ thể.\n\n\nTại buổi họp, vấn đề liên quan đến việc đưa quy định cấm sản xuất, kinh doanh, nhập khẩu, chứa chấp, vận chuyển, sử dụng thuốc lá điện tử, thuốc lá nung nóng, các loại khí, chất gây nghiện, gây tác hại cho sức khỏe con người từ năm 2025 trong Nghị quyết về hoạt động chất vấn tại Kỳ họp thứ 8 được báo chí quan tâm.\nTheo Nghị quyết này, Quốc hội thống nhất cấm sản xuất, kinh doanh, nhập khẩu, chứa chấp, vận chuyển, sử dụng thuốc lá điện tử, thuốc lá nung nóng, các loại khí, chất gây nghiện, gây tác hại cho sức khỏe con người từ năm 2025, bảo đảm sức khỏe cộng đồng, trật tự, an toàn xã hội; giao Chính phủ tổ chức thực hiện cụ thể.\nCùng với đó, đẩy mạnh công tác tuyên truyền, nâng cao nhận thức của người dân, đặc biệt là đối với thanh niên, thiếu niên về tác hại của rượu, bia, thuốc lá, thuốc lá điện tử, thuốc lá nung nóng, các loại khí, chất gây nghiện, gây tác hại cho sức khỏe con người.\nThông tin về vấn đề thuốc lá điện tử, Phó Tổng Thư ký Quốc hội, Phó Chủ nhiệm Ủy ban Pháp luật của Quốc hội Nguyễn Trường Giang cho biết cử tri và nhân dân nhiều lần kiến nghị việc cấm thuốc lá điện tử, thuốc lá nung nóng.\nCác đại biểu Quốc hội cũng đều thống nhất thuốc lá điện tử, thuốc lá nung nóng gây ảnh hưởng nghiêm trọng đến sức khỏe của mọi người, nhất là trẻ em.\nPhó Chủ nhiệm Ủy ban Pháp luật của Quốc hội nhấn mạnh, việc cấm thuốc lá điện tử, thuốc lá nung nóng thuộc thẩm quyền của Quốc hội và đây là vấn đề phải xử lý cấp bách, do đó Quốc hội đã xử lý ngay vấn đề thuộc thẩm quyền, đưa vào Nghị quyết của Kỳ họp thứ 8 chứ không chờ sửa Luật Phòng, chống tác hại của thuốc lá.\nCũng tại buổi họp, báo chí đặt ra vấn đề nội dung Quốc hội vừa thông qua Luật sửa đổi, bổ sung một số điều của Luật Dược. Theo đó, về quy định về bán thuốc online, hiện có một số ý kiến cho rằng Việt Nam đã triển khai ứng dụng công nghệ trong khám sức khỏe từ xa, sổ sức khỏe điện tử…, liệu Quốc hội có nghiên cứu việc thời gian tới sẽ cho phép bán thuốc kê đơn qua online để thuận lợi cho người dân?..\nVề vấn đề này, ông Nguyễn Hoàng Mai, Phó Chủ nhiệm Ủy ban xã hội cho biết đây là vấn đề mới, trong quá trình thảo luận đã có nhiều luồng ý kiến khác nhau. Có ý kiến cho rằng cần cấm hẳn không cho bán thuốc qua online; cũng có ý kiến nên cho bán cả thuốc không kê đơn và thuốc kê đơn; có ý kiến chỉ nên cho bán thuốc không kê đơn và không cho phép thuốc kê đơn bán qua online.\nCuối cùng, Quốc hội đã thông qua cho phép bán thuốc không kê đơn trên online và bán thuốc kê đơn chỉ khi có các dịch bệnh truyền nhiễm nhóm A xảy ra.\nViệc bán thuốc kê đơn trên thương mại điện tử phụ thuộc vào kinh nghiệm quản lý, điều kiện đảm bảo vì thuốc không giống hàng hóa thông thường, mà là dạng hàng hóa đặc biệt vì có liên quan đến sức khỏe, tính mạng của người dân.\nHiện nay, chúng ta đã triển khai các hình thức bệnh án điện tử, đơn thuốc điện tử… Tuy nhiên, quy mô còn nhỏ và chưa tạo sự thống nhất trên toàn quốc. Không những thế hiện cũng chưa có cơ sở dữ liệu quốc gia về y tế hoàn thiện cũng như việc kê đơn điện tử, liên thông kết quả cũng còn rất khó khăn.\nDo đó, khi các điều kiện hoàn thiện, bảo đảm được về điều kiện kiểm soát và quản lý tốt việc bán thuốc online thì Chính phủ sẽ xem xét và trình để sửa về vấn đề này.\n"
}