{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ca-xuat-khau-va-nhap-khau-cua-trung-quoc-deu-tang-yeu-hon-du-bao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:27:06",
  "summary": "Tăng trưởng xuất, nhập khẩu của Trung Quốc trong tháng 9 đều không đạt kỳ vọng, làm dấy lên lo ngại rằng một điểm sáng hiếm hoi của nền kinh tế lớn thứ hai thế giới có thể cũng đang yếu dần...",
  "content": "\nSố liệu do Tổng cục Hải quan Trung Quốc công bố ngày 14/10 cho thấy kim ngạch xuất khẩu tính bằng đồng USD của nước này trong tháng 9 tăng 2,4% so với cùng kỳ năm ngoái và nhập khẩu tăng 0,3%. Trước đó, giới phân tích dự báo mức tăng trưởng cao hơn, với 6% đối với xuất khẩu và 0,9% đối với nhập khẩu - theo một cuộc khảo sát của hãng tin Reuters.\nXuất khẩu vốn đang là một động lực tăng trưởng chính của Trung Quốc, trong bối cảnh nền kinh tế nước này đương đầu sức ép từ tiêu dùng ảm đạm và khủng hoảng bất động sản kéo dài. Tuy nhiên, căng thẳng thương mại gia tăng sẽ khiến cho các nhà xuất khẩu của Trung Quốc khó giữ được nhịp tăng trưởng mạnh mẽ sang năm 2025 - theo nhà kinh tế trưởng Zhiwei Zhang của công ty Pinpoint Asset Management.\n“Sự thay đổi lập trường chính sách tài khóa như đã được phát tín hiệu trong cuộc họp báo vào cuối tuần vừa rồi sẽ có ý nghĩa đặc biệt quan trọng, là trụ cột cho tăng trưởng kinh tế Trung Quốc trong năm tới”, ông Zhi nói.\nMỹ và Liên minh châu Âu (EU) đã tăng thuế quan áp lên nhiều mặt hàng xuất khẩu của Trung Quốc, trong đó có ô tô điện.\nXuất khẩu của Trung Quốc sang Mỹ - đối tác thương mại lớn nhất của nước này - tăng 2,2% trong tháng 9 so với cùng kỳ năm ngoái, trong khi nhập khẩu từ Mỹ tăng 6,7%.\n“Khối lượng nhập khẩu giảm trong tháng trước, nhưng có thể tăng trong ngắn hạn khi chi tiêu tài khóa được đẩy mạnh, thúc đẩy nhu cầu các hàng hóa công nghiệp”, nhà kinh tế Zichung Huang của công ty Capital Economics nhận định. “Chúng tôi cho rằng việc Trung Quốc tăng chi tiêu tài khóa sẽ thúc đẩy hoạt động xây dựng và nhu cầu hàng hóa công nghiệp, ít nhất trong 1-2 quý”.\nTrong cuộc họp báo hôm thứ Bảy, Bộ Tài chính Trung Quốc phát tín hiệu sẽ sớm tung ra một gói kích cầu bằng chính sách tài khóa, nhưng chưa công bố cụ thể quy mô của kế hoạch là bao nhiêu.\nXuất khẩu của Trung Quốc sang Hiệp hội Các quốc gia Đông Nam Á (ASEAN) - đối tác thương mại lớn nhất của Trung Quốc xét theo khu vực - tăng 5,5% trong tháng 9 và nhập khẩu của Trung Quốc từ khu vực này trong tháng tăng 4,2%. Xuất khẩu của Trung Quốc sang Liên minh châu Âu (EU) tăng 1,3% và nhập khẩu từ EU giảm 4%.\nXuất khẩu của Trung Quốc sang Nga - một đối tác thuộc nhóm BRICS - tămg 16,6%, nhưng nhập khẩu từ Nga giảm 8,4%.\nXét theo từng nhóm mặt hàng, tốc độ tăng trưởng xuất khẩu ô tô của Trung Quốc giảm còn 25,7% trong tháng 9 so với cùng kỳ năm ngoái. Xuất khẩu giày dép, đồ chơi trẻ em và điện thoại di động thông minh (smartphone) đều giảm. Thiết bị gia dụng, mạch tích hợp và tàu thủy là một số sản phẩm ghi nhận tăng trưởng xuất khẩu trong tháng.\nTrong một dấu hiệu khác cho thấy nhu cầu trong nước suy yếu, kim ngạch nhập khẩu dầu thô tính bằng USD của Trung Quốc trong tháng 9 giảm 10,7% so với cùng kỳ năm ngoái. Tuy nhiên, nhập khẩu khí đốt tự nhiên và than đá tăng.\nDữ liệu xuất nhập khẩu mới nhất cũng phản ánh nỗ lực của Bắc Kinh trong việc tăng cường nguồn cung thực phẩm và siết chặt kiểm soát việc xuất khẩu đất hiếm vì lý do an ninh quốc gia. Trong đó, nhập khẩu đậu tương - một thành phần chính của thức ăn chăn nuôi - tăng gần 39%. Thương mại đất hiếm tiếp tục giảm mạnh, với xuất khẩu giảm hơn 40% và nhập khẩu giảm khoảng 9%.\nGiới phân tích nhận định báo cáo thống kê xuất nhập khẩu mới nhất tiếp tục vẽ nên bức tranh ảm đạm của nền kinh tế Trung Quốc. Trước đó, dữ liệu lạm phát công bố hôm Chủ nhật cho thấy nhu cầu trong nước còn yếu và áp lực giảm phát tiếp tục đeo đẳng nền kinh tế.\nChỉ số giá tiêu dùng (CPI) lõi tháng 9 của Trung Quốc chỉ tăng 0,1% so với cùng kỳ năm ngoái, mức tăng thấp nhất kể từ tháng 2/2021. Giá các hàng hóa và dịch vụ liên quan tới du lịch giảm 2,1%, dù tháng 9 có Tết Trung thu và chuẩn bị bước vào kỳ nghỉ lễ Quốc khánh kéo dài 1 tuần từ ngày 1/10.\nNgày thứ Sáu tuần này, Tổng cục Thống kê Trung Quốc (NBS) sẽ công bố dữ liệu tổng sản phẩm trong nước (GDP) quý 3 cùng nhiều số liệu kinh tế quan trọng khác gồm doanh thu bán lẻ, sản lượng công nghiệp và đầu tư tài sản cố định tháng 9.\nChính phủ Trung Quốc gần đây đã đẩy mạnh các nỗ lực kích cầu, gồm gói kích cầu lớn bằng chính sách tài khóa đưa ra hồi cuối tháng 9. Tuy nhiên, nhà đầu tư vẫn đang chờ đợi một gói kích cầu cụ thể bằng chính sách tài khóa.\n"
}