{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/pgs-ts-pham-ngoc-linh-chuong-trinh-tin-dung-viet-nam-giup-cung-co-vung-chac-cong-dong-doanh-nghiep-ban-le.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:26:52",
  "summary": "Chiều ngày 20/12, chương trình Tin Dùng Việt Nam năm 2024 diễn ra với sự tham gia của đại diện cơ quan nhà nước, lãnh đạo hiệp hội, ngành hàng cùng đông đảo doanh nghiệp và người tiêu dùng...",
  "content": "\nPhát biểu chào mừng tại sự kiện, PGS.TS Phạm Ngọc Linh, Phó chủ tịch Liên hiệp các Hội Khoa học Kỹ thuật Việt Nam, đánh giá cao chương trình Tin Dùng Việt Nam - sự kiện thường niên do Tạp chí Kinh tế Việt Nam – VnEconomy – Vietnam Economic Times khởi xướng và thực hiện từ năm 2006 đến nay. \nĐây là sự kiện tập trung cho việc lấy ý kiến người tiêu dùng về chất lượng sản phẩm, dịch vụ hậu mãi; sự lựa chọn và những dự định trong tương lai của người tiêu dùng về mua sắm và sử dụng dịch vụ, sản phẩm hàng tiêu dùng thông qua hệ thống ấn phẩm của Tạp chí Kinh tế Việt Nam. Chương trình cũng bao gồm các hoạt động khảo sát, thông tin, truyền thông trên các ấn phẩm, chuyên đề của Tạp chí Kinh tế Việt Nam, kết hợp với các sự kiện hội thảo, tọa đàm chuyên sâu.\nTheo ông Linh, với chủ đề trọng tâm “Thương hiệu tích cực – Tiêu dùng bền vững” năm nay, tiêu chí đánh giá và bình chọn sản phẩm dịch vụ của chương trình Tin dùng Việt Nam 2024 tập trung vào các sản phẩm – dịch vụ tích cực, chủ động thích ứng với sự thay đổi của thị trường, xanh hóa và số hóa, nâng cao trải nghiệm khách hàng, đảm bảo các hoạt động kinh doanh bền vững và có trách nhiệm.\nPhân tích và dự báo tình hình sắp tới, ông Linh cho rằng trong giai đoạn từ nay đến năm 2030, Việt Nam có cơ hội trở thành cứ điểm mới trong xu hướng tái cấu trúc của các công ty đa quốc gia trong ngành bán lẻ. Hơn nữa, thị trường trong nước ngày càng hội nhập và có độ mở lớn sẽ tạo điều kiện thuận lợi cho doanh nghiệp Việt Nam mở rộng thị trường, kết nối và tham gia sâu hơn vào chuỗi giá trị và mạng lưới phân phối toàn cầu.\n\nQuang cảnh sự kiện - Ảnh: Trí Phong\n\nSong song với đó, việc tham gia các Hiệp định thương mại tự do (FTA) thế hệ mới không chỉ mở rộng thị trường mà còn thúc đẩy sự cạnh tranh lành mạnh, tạo động lực đổi mới, nâng cao chất lượng và dịch vụ trong lĩnh vực bán lẻ.\n\"Vì vậy, phát triển hệ thống bán lẻ nhanh và bền vững cần hướng tới việc thúc đẩy chuyển đổi số và phát triển các mô hình bán lẻ hiện đại, phát triển các mô hình đa kênh, tăng cường trải nghiệm người tiêu dùng và tối ưu hóa quản trị chuỗi cung ứng\", ông Linh nhấn mạnh. \nTrên thực tế, kỷ nguyên kỹ thuật số đã mở ra một làn sóng tiến bộ công nghệ giúp thương mại điện tử không ngừng phát triển và được thúc đẩy. Trong bối cảnh dân chủ hóa thương mại ấy, người tiêu dùng không chỉ tìm kiếm các giao dịch thuận tiện và hiệu quả mà còn tìm kiếm những trải nghiệm cá nhân hóa và phong phú. \nAI, với khả năng phân tích các tập dữ liệu khổng lồ nổi lên như một nhân tố thay đổi cuộc chơi trong việc đáp ứng những kỳ vọng ngày càng tăng này. Nhờ có AI, kỷ nguyên kỹ thuật số mở ra một làn sóng tiến bộ công nghệ chưa từng có, thay đổi cách các doanh nghiệp tiến hành giao dịch và người tiêu dùng mua hàng. Do đó, các doanh nghiệp cũng buộc phải thích ứng nhanh chóng để tồn tại. \nTheo ông Linh, các thương hiệu cũng cần nâng cao năng lực cạnh tranh, đề cao trách nhiệm xã hội và bảo vệ môi trường; nâng cao nhận thức của người tiêu dùng về tiêu dùng bền vững, hướng tới một nền kinh tế tuần hoàn.\nChúc mừng Tạp chí Kinh tế Việt Nam vì đã duy trì và thực hiện tốt chương trình Tin Dùng Việt Nam trong suốt 18 năm qua, ông Linh tin tưởng rằng Chương trình sẽ tiếp tục làm tốt hơn nữa, duy trì và củng cố vững chắc hơn nữa cộng đồng doanh nghiệp bán lẻ, góp phần thúc đẩy hoạt động trao đổi thông tin hai chiều, đa chiều giữa nhà sản xuất, kênh phân phối và người tiêu dùng, từ đó góp phần bình ổn thị trường, nâng cao sức mua và kích cầu tiều dùng.\n"
}