{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/chuyen-gia-canh-bao-cu-soc-lam-phat-trong-nhiem-ky-thu-hai-cua-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:27",
  "summary": "Một chuyên gia đã đưa ra lời khuyên đối với Tổng thống đắc cử Donald Trump: Đừng giữ lời hứa mà ông đã hứa trong chiến dịch tranh cử, nếu không, lạm phát sẽ bùng trở lại...",
  "content": "\nÔng Larry Summers, một nhà kinh tế học nổi tiếng và từng giữ chức Bộ trưởng Bộ Tài chính Mỹ thời Tổng thống Bill Clinton, lên tiếng cảnh báo về tác động tiềm tàng từ những đề xuất chính sách của ông Trump, gồm giảm thuế, tăng thuế quan, trục xuất người nhập cư bất hợp pháp và gây ảnh hưởng lên Cục Dự trữ Liên bang Mỹ (Fed).\n“Nếu ông Trump thực thi đúng những gì ông ấy đã nói trong chiến dịch tranh cử, sẽ xuất hiện một cú sốc lạm phát lớn hơn nhiều so với những gì nước Mỹ đã trải qua vào năm 2021”, ông Summers phát biểu trong một cuộc trao đổi với hãng tin CNN vào ngày 13/11. Có thể xem nhận định này là một lời cảnh báo, xét tới mức độ và phạm vi của thời kỳ lạm phát ở Mỹ những năm gần đây.\nGiá tiêu dùng ở Mỹ bắt đầu tăng mạnh vào mùa xuân 2021, cho tới khi tốc độ lạm phát lập đỉnh của 4 thập kỷ ở mức 9,1% vào tháng 6/2022. Trước đó, nhiều người Mỹ chưa bao giờ trải nghiệm mức lạm phát cao đến như vậy, và dư chấn của thời kỳ lạm phát cao đó hiện vẫn đang được cảm nhận rõ trong nền kinh tế và hệ thống chính trị nước này.\nHiện tại, tốc độ lạm phát ở Mỹ đã giảm nhiều, nhưng do ảnh hưởng tích tụ của lạm phát cao mấy năm qua, giá cả hàng hóa và dịch vụ ở Mỹ vẫn đang cao. Giới phân tích cho rằng nỗi bất mãn của cử tri Mỹ đối với giá cả sinh hoạt cao là một nguyên nhân đằng sau chiến thắng của ông Trump trước đối thủ là Phó tổng thống Kamala Harris, ứng cử viên của Đảng Dân chủ.\nDĩ nhiên, còn quá sớm để khẳng định ông Trump sẽ triển khai một chương trình nghị sự kinh tế như thế nào, và liệu ông có đưa ra các chính sách “nhẹ nhàng” hơn so với những gì đã đề xuất trong chiến dịch tranh cử.\n“Tôi hy vọng là ông ấy sẽ nhận được thông điệp từ cuộc bầu cử này và điều chỉnh các chính sách để không gây lạm phát. Và tôi cũng hy vọng rằng nếu các chính sách của ông Trump gây lạm phát, Fed sẽ không để mặc cho lạm phát tăng”, ông Summers phát biểu.\nÊ-kíp của ông Trump xem nhẹ những lời cảnh báo trên của ông Summers.\n“Trong nhiệm kỳ đầu tiên, Tổng thống Trump đã áp thuế quan lên hàng hóa Trung Quốc, từ đó tạo được công ăn việc làm và thúc đẩy đầu tư không không đẩy lạm phát tăng. Tổng thống Trump sẽ hành động nhanh chóng để sửa chữa và hồi phục nền kinh tế theo hướng có lợi cho người lao động Mỹ, thông qua đưa việc làm trở lại Mỹ, giảm lạm phát, tăng tiền lương thực, giảm thuế, nới lỏng các quy chế giám sát và gỡ bỏ xiềng xích đối với ngành công nghiệp năng lượng Mỹ”, bà Karoline Leavitt - người phát ngôn của nhóm nhận chuyển giao quyền lực của ông Trump - nói trong một tuyên bố.\nÔng Scott Bessent - một nhà điều hành quỹ phòng hộ, ứng cử viên sáng giá cho cương vị Bộ trưởng Bộ Tài chính trong chính quyền Trump 2.0 - cũng phủ nhận mối lo lạm phát.\n“Ý nghĩ cho rằng ông Trump sẽ gây ra một cuộc khủng hoảng giá cả thật hết sức kỳ cục. Ông Trump xem mình như vị thị trưởng của 330 triệu dân Mỹ, và ông ấy muốn họ trở nên tuyệt vời, và ông ấy muốn có 4 năm tuyệt vời”, ông Bessent nói với trang tin Axios.\nNhưng ông Summers không phải là chuyên gia duy nhất cảnh báo về rủi ro lạm phát từ chương trình nghị sự của ông Trump.\nMột nhóm các nhà kinh tế học từng đoạt giải Nobel đã lên tiếng cảnh báo rằng các chính sách của ông Trump sẽ “châm ngòi” cho sự trở lại của lạm phát. Trong một cuộc khảo sát của tờ báo Wall Street Journal mới đây, 68% các nhà kinh tế học được hỏi dự báo lạm phát ở Mỹ trong trường hợp ông Trump đắc cử sẽ cao hơn trong trường hợp bà Harris đắc cử.\nÔng Summers, người cho rằng chính quyền Tổng thống Joe Biden đã khiến lạm phát tăng cao vì kích thích kinh tế quá mức vào năm 2021, nói rằng tình hình kinh tế Mỹ hiện nay có nhiều điểm tương đồng với giai đoạn sau khi diễn ra cuộc bầu cử năm 2020.\n“Những tấm séc kích cầu lớn được phát vào năm 2021 chính là thứ mọi người muốn. Họ chỉ không muốn những hậu quả đi kèm với sự kích cầu đó, cụ thể là lạm phát tăng cao”, ông Summers phát biểu.\nNhưng cũng cần phải nói thêm rằng thời kỳ bùng nổ đó của lạm phát còn có nguyên nhân là đại dịch Covid-19 và cuộc chiến tranh Nga-Ukraine khiến giá xăng dầu tăng vọt.\nÔng Summers nhận thấy một cấu hình tương tự ở thời điểm hiện tại trong chương trình nghị sự của ông Trump. “Các ý tưởng của ông ấy, gồm gây sức ép với Fed, tăng thuế quan, trục xuất lao động nhập cư bất hợp pháp, tăng thâm hụt ngân sách - tất cả đều có hiệu ứng gây lạm phát cao. Cộng đồng kinh tế học đều tin như vậy”, ông Summers phát biểu.\n"
}