{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/neu-tai-dac-cu-ong-trump-se-nhanh-chong-ap-thue-quan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:27:10",
  "summary": "Đưa ra thông tin về các cuộc gặp của ông Lighthizer, báo cáo của Piper Sandler cảnh báo nhà đầu tư không nên xem nhẹ cam kết của ông Trump về tăng thuế quan lên mức cao lịch sử...",
  "content": "\nMột cố vấn thương mại lâu năm của ông Trump nói với các nhà quản lý quỹ ở Phố Wall rằng nếu tái đắc cử tổng thống trong cuộc bầu cử vào tháng tới, ứng cử viên của Đảng Cộng hòa có thể thực thi chủ trương áp thuế quan mạnh tay lên hàng hóa nhập khẩu ngay sau khi nhậm chức - một báo cáo của ngân hàng đầu tư Piper Sandler cho hay.\n“Chúng tôi có nghe một số khách hàng kể rằng cựu đại diện thương mại của ông Trump là ông Robert Lighthizer đã gặp gỡ với một số nhóm nhà đầu tư và nói với họ là không lâu sau khi nhậm chức, ông Trump có thể công bố luôn thuế quan 60% áp lên hàng Trung Quốc và 10% lên hàng hóa từ tất cả các quốc gia”, một báo cáo hôm thứ Sáu của Piper Sandler cho biết.\nKhi được hỏi về báo cáo trên, thư ký báo chí chiến dịch tranh cử của ông Trump là bà Karoline Leavitt không phủ nhận thông tin ông Lighthizer gặp gỡ các nhà đầu tư, nhưng nói rằng “không có chính sách nào là chính thức trừ phi được chính ông Trump nói ra”.\nTheo trang Inside US Trade, ông Lighthizer hiện đang cố vấn cho chiến dịch tranh cử của ông Trump về các vấn đề kinh tế.\nLà một thành viên chủ chốt trong việc hình thành và thực thi chính sách thương mại trong nhiệm kỳ trước của ông Trump, ông Lighthizer được cho là ứng cử viên sáng giá cho một số vị trí cấp cao trong nội các của ông Trump nếu ông tái đắc cử, bao gồm ghế bộ trưởng bộ thương mại và bộ trưởng bộ tài chính.\nÔng Lighthizer hiện là Chủ tịch Trung tâm Thương mại Mỹ thuộc Viện Chính sách nước Mỹ trên hết - một tổ chức nghiên cứu thân cận với ông Trump có trụ sở ở Washington DC. Ông cũng là một thành viên hội đồng quản trị của Trump Media - công ty truyền thông xã hội do ông Trump sáng lập và nắm cổ phần đa số.\nThông tin về các cuộc trò chuyện của ông Lighthizer, cũng như ảnh hưởng rõ rệt của nhân vật này với ông Trump, đều cho thấy vấn đề thuế quan giữ vai trò trung tâm như thế nào trong việc thực thi tầm nhìn kinh tế nói chung của ông Trump.\nÔNG TRUMP CÓ THỂ ÁP THUẾ QUAN NHANH HƠN TRƯỚC\nMột số nhà kinh tế học và chuyên gia về thuế đã cảnh báo rằng kế hoạch thuế quan trên diện rộng của ông Trump sẽ đẩy giá cả ở Mỹ tăng lên, ảnh hưởng tiêu cực tới tổng sản phẩm trong nước (GDP) và việc làm trong những công nghiệp chủ chốt của nước này.\nĐối thủ của ông Trump trong cuộc chạy đua vào Nhà Trắng lần này, Phó tổng thống Kamala Harris, đã liên tục dẫn một phân tích nói rằng chính sách thuế quan của ông Trump có thể tương đương với một khoản thuế 4.000 USD đánh vào mỗi hộ gia đình ở Mỹ.\nTrao đổi với  hãng tin CNBC, đại diện chiến dịch tranh cử của ông Trump nhấn mạnh rằng các ý tưởng thuế quan của vị cựu Tổng thống nên được xem xét như một phần trong các kế hoạch lớn hơn của ông, gồm nới lỏng các quy chế giám sát, đẩy mạnh hoạt động khoan tìm dầu khí ở Mỹ, và trục xuất hàng triệu người nhập cư bất hợp phát.\nNgười phát ngôn của Ủy ban Quốc gia Đảng Cộng hòa, bà Anna Kelly, cũng lưu ý rằng bà Harris và Tổng thống Joe Biden đã du trì, và thậm chí tăng cường trong một số trường hợp, nhiều trong số những chính sách thuế quan mà ông Trump đưa ra trong nhiệm kỳ trước của ông.\n“Bà Harris luôn phản đối thuế quan vì khó có chuyện bà ấy đặt người lao động lên vị trí hàng đầu, nhưng ông Trump sẽ đưa việc làm trở lại Mỹ, giữ lạm phát ở mức thấp, và tăng tiền lương thực tế bằng cách giảm thuế, nới lỏng quy chế, và tháo bỏ xiềng xích cho ngành công nghiệp năng lượng Mỹ”, bà Kelly viết trong một tuyên bố gửi CNBC.\nĐưa ra thông tin về các cuộc gặp của ông Lighthizer, báo cáo của Piper Sandler cảnh báo nhà đầu tư không nên xem nhẹ cam kết của ông Trump về tăng thuế quan lên mức cao lịch sử. “Chúng tôi cho rằng thuế quan sẽ được áp trong nhiệm kỳ thứ hai của ông Trump nhanh hơn trong nhiệm kỳ thứ nhất”, báo cáo viết. Ông Trump “có ý chí và phương thức để thực thi cam kết của ông ấy về áp thuế quan 60% lên hàng hóa Trung Quốc”.\nNhóm nhà phân tích của Piper Sandler cũng cho rằng sẽ không có gì đáng ngạc nhiên nếu ông Trump tìm cách áp thuế quan 10% lên tất cả hàng hóa nhập khẩu cho dù một động thái như vậy có thể dẫn đến những vụ kiện về thẩm quyền của ông. Theo báo cáo, nếu điều đó xảy ra, ông Trump thậm chí có thể “gây ngập lụt” bằng cách áp thuế quan lên nhiều đối tượng cụ thể.\nNhững thuế quan có phạm vi hẹp hơn như vậy có thể nhắm vào những quốc gia có thặng dư thương mại lớn với Mỹ, hoặc những ngành cụ thể như ngành công nghiệp ô tô - mà ông Trump đã cam kết sẽ bảo vệ các công ty Mỹ khỏi sự cạnh tranh của hàng hóa nước ngoài.\n“Nhiều khả năng ông Trump sẽ sử dụng sự đe dọa thuế quan như một đòn bẩy để giành sự nhượng bộ trong những vấn đề không liên quan”, báo cáo viết.\n\"THUẾ QUAN LÀ THỨ TUYỆT VỜI NHẤT ĐƯỢC PHÁT MINH\"\nViệc ông Trump ưa thích áp thuế quan đã không còn là chuyện lạ. Ông thể hiện rõ điều này trong suốt chiến dịch tranh cử, vừa như một chìa khóa để mang lại sự thịnh vượng cho nước Mỹ, vừa như một công cụ hữu hiệu để định hình lại nền kinh tế Mỹ trong một khuôn mẫu chủ nghĩa bảo hộ.\n“Thuế quan là thứ tuyệt vời nhất từng được phát minh ra”, ông Trump nói tại một cuộc vận động tranh cử ở Warren, Michigan hồi tháng 9.\nÔng Trump lập luận rằng các kế hoạch thuế quan của ông sẽ thu về đủ tiền để chi trả cho một loạt đợt cắt giảm thuế lớn mà không yêu cầu bất kỳ sự thỏa hiệp hay cắt giảm nào đối với các chương trình tốn kém của chính phủ như An sinh xã hội và Medicare. Đồng thời, ông tuyên bố sẽ sử dụng thuế quan như một công cụ để ngăn chặn sự cạnh tranh không mong muốn từ nước ngoài và để đạt được lợi thế địa chính trị trước  các quốc gia khác.\nÔng Trump đã nhiều lần kêu gọi mức thuế cơ bản phủ khắp 10% đối với hàng nhập khẩu nước ngoài, đồng thời để ngỏ khả năng tăng mức thuế đó lên 20%. Ông cũng có kế hoạch áp thuế quan 60% lên toàn bộ hàng hóa từ Trung Quốc vào Mỹ, và thậm chí có thể áp mức thuế quan cao hơn trong một số tình huống cụ thể.\nTrong một bài phát biểu ở Câu lạc bộ Kinh tế Detroit vào hôm thứ Năm tuần vừa rồi, ông Trump phàn nàn rằng Trung Quốc đang xây nhà máy ở Mexico để sản xuất ô tô bán sang Mỹ. “Tôi sẽ áp bất kỳ mức thuế quan nào cần thiết” để ngăn chặn nỗ lực đó - ông nói. “100%, 200%... 1.000%. Họ sẽ không bán được cái xe nào ở Mỹ từ những nhà máy mà họ đang xây đó”.\n"
}