{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/quan-ly-chat-che-noi-dung-quang-cao-san-pham-hang-hoa-dac-biet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:30:58",
  "summary": "Theo đại biểu Quốc hội, sản phẩm hàng hóa, dịch vụ đặc biệt có tác động trực tiếp đến sức khỏe con người, do đó cần quản lý chặt chẽ trong nội dung quảng cáo đối với các sản phẩm này…",
  "content": "\nChiều 25/11, tiếp tục Chương trình Kỳ họp thứ 8, Quốc hội tiến hành thảo luận ở hội trường về dự án Luật sửa đổi, bổ sung một số điều của Luật Quảng cáo.\nQUẢN LÝ CHẶT CHẼ, NHƯNG CẦN LINH HOẠT TRONG THỰC HIỆN\nPhát biểu góp ý tại phiên họp, đại biểu Dương Tấn Quân, đoàn tỉnh Bà Rịa - Vũng Tàu, quan tâm đến nội dung quy định về quảng cáo đối với sản phẩm, hàng hóa, dịch vụ đặc biệt.\nĐại biểu bày tỏ đồng tình với quan điểm cần quản lý chặt chẽ trong nội dung quảng cáo đối với các sản phẩm, dịch vụ đặc biệt như: mỹ phẩm, thực phẩm chức năng, hóa chất, thuốc bảo vệ thực vật…\nTuy nhiên, đại biểu đề nghị cần cân nhắc việc liệt kê chi tiết các sản phẩm đặc biệt trong dự thảo Luật, vì các sản phẩm này thường xuyên biến động và có yếu tố chuyên môn cao. “Việc quy định chi tiết trong Luật sẽ khó điều chỉnh khi có thay đổi. Do đó, đề nghị Ban soạn thảo cân nhắc nên đưa ra cách thức quy định linh hoạt để có thể điều chỉnh khi cần thiết”, đại biểu Dương Tấn Quân góp ý.\nĐại biểu cũng đề nghị dự thảo Luật cần bổ sung thêm chế tài cụ thể, như thông báo công khai hoặc phạt thật nặng với những tổ chức, cá nhân không tuân thủ đúng quy định, hoặc có vi phạm nhiều lần.\n\nĐại biểu Dương Tấn Quân, đoàn tỉnh Bà Rịa - Vũng Tàu. Ảnh: Quochoi.vn.\n\nCũng đề cập đến nội dung quảng cáo sản phẩm, hàng hóa, dịch vụ đặc biệt (như sữa, thực phẩm bổ sung cho trẻ dưới 24 tháng tuổi), đại biểu Nguyễn Thị Thu Thủy, đoàn tỉnh Bình Định, đề nghị cần bổ sung quy định về quảng cáo các sản phẩm đặc biệt dành cho trẻ em, đặc biệt là các sản phẩm thay thế sữa mẹ ngay từ khi chào đời, vì đây là những sản phẩm rất khó kiểm soát.\nVề vấn đề này, đại biểu Trần Thị Thanh Hương, đoàn tỉnh An Giang, đề nghị Ban soạn thảo tiếp tục rà soát, bổ sung các quy định về yêu cầu đối với nội dung quảng cáo các sản phẩm, hàng hóa, dịch vụ đặc biệt như: rượu, bia; sản phẩm dinh dưỡng; các loại hóa chất độc hại, hóa chất nguy hiểm, thuốc bảo vệ thực vật…, bảo đảm thống nhất với các Luật chuyên ngành (như Luật An toàn thực phẩm, Luật Dược, Luật Khám, chữa bệnh…).\nKhi có trường hợp các sản phẩm, hàng hóa, dịch vụ đặc biệt khác phát sinh trên thực tế, thì tiếp tục giao Chính phủ quy định để bảo đảm sự linh hoạt trong điều hành.\n\nĐại biểu Nguyễn Minh Tâm, đoàn tỉnh Quảng Bình. Ảnh: Quochoi.vn.\n\nGóp ý thêm, đại biểu Nguyễn Minh Tâm, đoàn tỉnh Quảng Bình, cũng cho rằng sản phẩm hàng hóa, dịch vụ đặc biệt mang tính kỹ thuật, chuyên ngành, có tác động trực tiếp đến sức khỏe con người, có thể biến động theo từng thời kỳ. Hơn nữa, sản phẩm, hàng hóa này thuộc nhiều lĩnh vực khác nhau.\nTheo đại biểu, việc quảng cáo các sản phẩm này đã được các Luật chuyên ngành quy định, vì vậy, để linh hoạt trong quản lý, thực hiện, đại biểu đề nghị với những nội dung đã quy định rõ thì không quy định lại nữa, chỉ viện dẫn lại tại dự thảo Luật. Đồng thời, giao Chính phủ quy định yêu cầu về nội dung quảng cáo đối với sản phẩm hàng hóa, dịch vụ đặc biệt khác khi có phát sinh trên thực tế.\nĐồng quan điểm, đại biểu Phạm Văn Hòa, đoàn tỉnh Đồng Tháp, đề nghị trong quá trình tổ chức triển khai thực hiện nếu có vấn đề phát sinh thêm các loại quảng cáo hàng hóa khác thì giao cho Chính phủ quy định chi tiết, cụ thể nội dung này.\nQUY ĐỊNH RÕ TRÁCH NHIỆM CỦA NGƯỜI CHUYỂN TẢI SẢN PHẨM QUẢNG CÁO\nTại phiên thảo luận, nhiều đại biểu Quốc hội cũng đề nghị cần rà soát nội dung về người chuyển tải sản phẩm quảng cáo.\nĐại biểu Trần Thị Thu Hằng, đoàn tỉnh Đắk Nông, cho biết khoản 8 Điều 2 của dự thảo Luật quy định: “Người chuyển tải sản phẩm quảng cáo là người trực tiếp quảng cáo các sản phẩm, hàng hóa, dịch vụ thông qua hoạt động của mình trên mạng xã hội, trong sản phẩm quảng cáo hoặc thông qua hình thức mặc, treo, gắn, dán, vẽ hoặc các hình thức tương tự”.\nVề nội dung này, đại biểu đề nghị cần nghiên cứu rà soát, điều chỉnh, bổ sung khái niệm “người chuyển tải sản phẩm quảng cáo” vì quy định về người chuyển tải sản phẩm quảng cáo có hoạt động trên mạng xã hội là phạm vi còn nhỏ hẹp, chưa đầy đủ. Trên thực tế có thể thấy, quảng cáo hiện nay nổi bật 2 xu hướng là quảng cáo trên truyền hình và quảng cáo trên internet.\nĐặc biệt đại biểu đề nghị xem xét lại tiêu đề của Điều 15a về “Quyền và nghĩa vụ của người chuyển tải sản phẩm quảng cáo” vì các nội dung quy định tại Điều 15a là nghĩa vụ của người chuyển tải sản phẩm quảng cáo, chứ không nhắc đến quyền của người chuyển tải sản phẩm quảng cáo.\n\nĐại biểu Trần Thị Thu Hằng, đoàn tỉnh Đắk Nông. Ảnh: Quochoi.vn.\n\nBên cạnh đó, đại biểu đề nghị Cơ quan chủ trì soạn thảo nghiên cứu bổ sung một số quyền và lợi ích hợp pháp của người chuyển tải sản phẩm quảng cáo như: Quyền được doanh nghiệp, nhà sản xuất thuê làm người chuyển tải sản phẩm quảng cáo phải cung cấp đầy đủ thông tin về sản phẩm quảng cáo…\nTại khoản 2 Điều 15a quy định người chuyển tải sản phẩm quảng cáo: “Chịu trách nhiệm liên đới trong trường hợp nội dung quảng cáo không bảo đảm các yêu cầu theo quy định tại Luật này”. \nVới quy định này, đại biểu đề nghị Cơ quan chủ trì soạn thảo xem xét lại tính hợp lý và khả thi. Bởi người chuyển tải sản phẩm quảng cáo được thuê với mức thù lao như ngày công lao động thông thường để mặc trang phục, đi diễu hành nhằm gây sự chú ý, từ đó đạt được mục đích quảng bá sản phẩm của nhà sản xuất, kinh doanh, thì những người này không đủ chuyên môn và trình độ, điều kiện để kiểm tra sản phẩm quảng cáo.\nĐề nghị cân nhắc quy định về quyền và nghĩa vụ của người chuyển tải sản phẩm quảng cáo, cũng là góp ý của đại biểu Sùng A Lềnh, đoàn tỉnh Lào Cai.\nĐại biểu Sùng A Lềnh tán thành chủ trương quy định cụ thể, rõ ràng về quyền, nghĩa vụ, trách nhiệm của người chuyển tải sản phẩm quảng cáo. Tuy nhiên, ông đề nghị làm rõ một số nội dung như: Việc đăng tải ý kiến, cảm nhận được thực hiện bằng hình thức nào.\nHiện nay, có rất nhiều hình thức đăng tải như video clip, phát trên mạng xã hội hoặc các nền tảng trực tuyến, người chuyển tải đăng video clip, bài viết trên mạng xã hội của mình, người chuyển tải bình luận trên các trang thông tin điện tử, trang cá nhân của người khác.\n\nĐại biểu Sùng A Lềnh, đoàn tỉnh Lào Cai. Ảnh: Quochoi.vn.\n\nCùng với đó, cần làm rõ cơ chế xác nhận người chuyển tải là người đã trực tiếp sử dụng sản phẩm; chế tài đối với trường hợp trực tiếp phát hiện người chuyển tải chưa trực tiếp sử dụng sản phẩm quảng cáo, hoặc quy đã sử dụng nhưng kết quả thực tế không đúng như người chuyển tải sản phẩm đã quảng cáo.\nGiải trình cuối phiên họp. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng, cho rằng so với Luật Quảng cáo hiện hành, dự thảo Luật có nhiều điểm mới, trong đó đặc biệt có nội dung về quảng cáo trên không gian mạng. Tuy nhiên, Bộ trưởng cho biết sẽ chưa thể lường hết được hình thức quảng cáo này sẽ phát triển như thế nào trong bối cảnh khoa học công nghệ đang phát triển nhanh như vũ bão hiện nay. \nBộ trưởng khẳng định trong quá trình xây dựng và hoàn thiện dự thảo Luật, việc bảo vệ quyền lợi của người tiêu cùng là một yêu cầu lớn, song cũng phải đáp ứng được cả yêu cầu hội nhập… Do đó, Bộ sẽ phối hợp với Cơ quan chủ trì thẩm tra để tiếp tục hoàn thiện và đảm bảo chất lượng của dự thảo Luật.\n"
}