{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/xu-ly-kip-thoi-van-de-phat-sinh-khi-sap-xep-to-chuc-bo-may-bao-dam-hoat-dong-thong-suot.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:20:31",
  "summary": "Chiều 12/2, tại Kỳ họp bất thường lần thứ 9, Quốc hội nghe Tờ trình và Báo cáo thẩm tra về dự thảo Nghị quyết của Quốc hội quy định về xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước...",
  "content": "\nThừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình, Bộ trưởng Bộ Tư pháp Nguyễn Hải Ninh cho biết việc ban hành Nghị quyết nhằm tạo cơ sở pháp lý thực hiện việc sắp xếp tổ chức bộ máy của các cơ quan nhà nước ở Trung ương và địa phương, qua đó xử lý kịp thời các vấn đề phát sinh khi thực hiện sắp xếp tổ chức bộ máy nhà nước, tránh khoảng trống pháp luật, bảo đảm hoạt động bình thường, liên tục, thông suốt của bộ máy nhà nước và toàn xã hội.\nViệc này cũng đảm bảo không làm gián đoạn việc thực hiện điều ước quốc tế, thỏa thuận quốc tế; bảo đảm quyền con người, quyền công dân theo quy định của pháp luật.\nVề phạm vi điều chỉnh, Nghị quyết quy định về xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước bao gồm: nguyên tắc xử lý; việc thay đổi tên gọi của cơ quan, tổ chức, đơn vị;  chức danh có thẩm quyền; việc thực hiện chức năng, nhiệm vụ, quyền hạn của cơ quan, chức danh có thẩm quyền theo quy định của pháp luật, của điều ước quốc tế, thỏa thuận quốc tế và việc xử lý một số vấn đề khác khi thực hiện sắp xếp.\n\nToàn cảnh phiên họp - Ảnh: Quochoi.vn\n\nNghị quyết áp dụng trong các trường hợp thành lập, tổ chức lại (bao gồm việc sắp xếp, kiện toàn lại tổ chức các cơ quan dưới các hình thức chia, tách, sáp nhập, hợp nhất, chuyển đổi hoặc điều chỉnh chức năng, nhiệm vụ, quyền hạn), thay đổi tên gọi, thay đổi mô hình, cơ cấu tổ chức, giải thể cơ quan để thực hiện chủ trương của Đảng về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\nNghị quyết cũng quy định về nguyên tắc chung trong việc xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước; nguyên tắc cụ thể để xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước; trách nhiệm của các cơ quan, người có thẩm quyền trong việc giải quyết các vấn đề phát sinh khi thực hiện sắp xếp tổ chức bộ máy nhà nước...\nNêu quan điểm thẩm tra, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng nêu rõ Ủy ban Pháp luật tán thành sự cần thiết ban hành và đánh giá cao sáng kiến của Chính phủ trong việc xây dựng, trình Quốc hội ban hành Nghị quyết quy định về xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước.\n\"Hồ sơ dự thảo Nghị quyết đã bảo đảm đầy đủ theo quy định của pháp luật; dự thảo Nghị quyết đã được tiếp thu, hoàn thiện một bước theo ý kiến Kết luận của Ủy ban Thường vụ Quốc hội và ý kiến thẩm tra sơ bộ của Thường trực Ủy ban Pháp luật, đủ điều kiện trình Quốc hội xem xét, quyết định\", ông Tùng cho biết. \nBên cạnh đó, Ủy ban Pháp luật tán thành việc xác định phạm vi điều chỉnh như quy định tại Điều 1 của dự thảo Nghị quyết là tất cả cơ quan, tổ chức có liên quan trực tiếp đến việc thực hiện sắp xếp, tinh gọn tổ chức bộ máy nhà nước và bao quát đầy đủ các trường hợp sắp xếp tổ chức bộ máy nhà nước theo đúng chỉ đạo tại Nghị quyết số 18-NQ/TW, Kết luận số 121-KL/TW của Ban Chấp hành Trung ương và các kết luận, chỉ đạo của Bộ Chính trị, Ban Bí thư.\n\nChủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng trình bày Báo cáo thẩm tra - Ảnh: Quochoi.vn\n\nVề thẩm quyền xử phạt vi phạm hành chính, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết Ủy ban Pháp luật đề nghị Chính phủ quan tâm chỉ đạo các cơ quan có liên quan chủ động theo dõi, kiểm tra, kịp thời bổ sung nội dung hướng dẫn về thủ tục đề nghị, phạm vi trách nhiệm của các cơ quan, cá nhân đề nghị và người có thẩm quyền ra quyết định xử phạt trong việc tiếp nhận, xử lý và xử phạt vi phạm hành chính tại khoản 2 Điều 8 nếu cần thiết để bảo đảm rõ ràng, thuận tiện trong quá trình thực hiện, hạn chế việc né tránh, đùn đẩy trách nhiệm, làm ảnh hưởng đến hiệu quả quản lý nhà nước.\nVề việc xử lý đối với văn bản, giấy tờ đã được ban hành trước khi thực hiện sắp xếp, Ủy ban Pháp luật tán thành với các quy định như thể hiện tại Điều 10 nhưng đề nghị tiếp tục rà soát các vấn đề có thể phát sinh sau khi sắp xếp tổ chức bộ máy nhà nước liên quan đến việc xử lý đối với văn bản quy phạm pháp luật, văn bản hành chính, đặc biệt là thẩm quyền sửa đổi, bổ sung văn bản quy phạm pháp luật đã được cơ quan, người có thẩm quyền thuộc đối tượng thực hiện sắp xếp ban hành trước đó để bảo đảm thuận lợi, hiệu quả, tránh lãng phí thời gian, công sức trong quá trình triển khai thực hiện.\nLiên quan tới quy định về rà soát, xử lý văn bản, Ủy ban Pháp luật tán thành việc cần quy định cụ thể thời hạn hoàn thành việc sửa đổi, bổ sung hoặc ban hành văn bản thay thế đối với các văn bản chịu sự tác động của việc sắp xếp tổ chức bộ máy nhà nước.\nCó ý kiến cho rằng quy định thời hạn 3 tháng để rà soát, xác định phương án xử lý văn bản là \"quá dài\" bởi hiện tại các cơ quan đều đã cơ bản hoàn thành việc rà soát.\nCũng có ý kiến còn băn khoăn về tính khả thi đối với quy định về thời hạn 2 năm để hoàn thành việc sửa đổi, bổ sung hoặc ban hành văn bản thay thế bởi theo rà soát sơ bộ của các cơ quan thì số lượng văn bản cần được sửa đổi, bổ sung, ban hành mới ở cả trung ương và địa phương là rất lớn trong khi chưa rõ cơ chế nào để Chính phủ có thể theo dõi và bảo đảm thực hiện mục tiêu này.\nVề trách nhiệm công khai thông tin, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng đề nghị quy định rõ bên cạnh việc công khai trên Cổng thông tin điện tử, Trang thông tin điện tử của cơ quan tiếp nhận chức năng, nhiệm vụ, quyền hạn thì các nội dung liên quan đến trách nhiệm giải quyết, xử lý của các cơ quan thuộc chính quyền địa phương cần được công khai một cách tập trung tại Cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện và bổ sung quy định về trách nhiệm hướng dẫn cách thức liên thông, cung cấp, chia sẻ thông tin giữa các cơ quan để bảo đảm thực hiện yêu cầu công khai thông tin nói trên.\n"
}