{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/nhieu-hoat-dong-ky-niem-100-nam-ngay-bao-chi-cach-mang-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:12:39",
  "summary": "Các hoạt động trọng tâm trong dịp kỷ niệm 100 năm ngày Báo chí cách mạng Việt Nam (21/6/1925 - 21/6/2025) và kỷ niệm 75 năm Ngày thành lập Hội Nhà báo Việt Nam (21/4/1950 - 21/4/2025) đã được Hội Nhà báo Việt Nam xây dựng kế hoạch...",
  "content": "\nCụ thể, Lễ Kỷ niệm 100 năm Ngày Báo chí cách mạng Việt Nam do Ban Tuyên giáo và Dân vận Trung ương chủ trì, phối hợp với Văn phòng Trung ương Đảng, Bộ Văn hóa, Thể thao và Du lịch, Hội Nhà báo Việt Nam, UBND thành phố Hà Nội và các cơ quan liên quan sẽ được tổ chức vào dịp 21/6 tại Thủ đô Hà Nội. \nCác hoạt động trong Lễ kỷ niệm 100 năm Ngày Báo chí cách mạng Việt Nam gồm có: Hội Báo toàn quốc, triển lãm trưng bày, giới thiệu thành tựu 100 năm Báo chí cách mạng Việt Nam diễn ra từ ngày 19-21/6 tại Cung Văn hóa lao động hữu nghị Việt Xô – Hà Nội, 91 Trần Hưng Đạo, Hoàn Kiếm, Hà Nội. \nDiễn đàn báo chí toàn quốc diễn ra vào vào ngày 19/6 sau lễ khai mạc triển lãm trưng bày, giới thiệu thành tựu 100 năm Báo chí cách mạng Việt Nam tại Cung Văn hóa lao động hữu nghị Việt Xô – Hà Nội.\nLễ trao Giải Báo chí Quốc gia lần thứ XIX sẽ được tổ chức tối 21/6 tại Cung Văn hóa lao động hữu nghị Việt Xô – Hà Nội, 91 Trần Hưng Đạo, Hoàn Kiếm, Hà Nội.\nChương trình nghệ thuật đặc biệt chào mừng 100 năm Báo chí cách mạng Việt Nam do Bộ Văn hóa, Thể thao và Du lịch phối hợp với Ban Tuyên giáo và Dân vận Trung ương, Hội Nhà báo Việt Nam, UBND thành phố Hà Nội và các cơ quan báo chí được tổ chức vào dịp 21/6.\nNgoài ra, chào mừng kỷ niệm 100 năm Ngày Báo chí cách mạng Việt Nam còn có các hoạt động: Về nguồn nơi Chủ tịch Hồ Chí Minh sáng lập báo Thanh niên tại Quảng Châu, Trung Quốc trong tháng 4/2025 do Ban Tuyên giáo và Dân vận Trung ương chủ trì, phối hợp với Hội Nhà báo Việt Nam và các cơ quan liên quan tổ chức; Tổ chức đoàn công tác thăm quân, dân huyện đảo Trường Sa vào đầu tháng 5/2025, do Bộ Quốc phòng là cơ quan chỉ đạo, phê duyệt.\nCác hoạt động kỷ niệm 75 năm Ngày thành lập Hội Nhà báo Việt Nam gồm có: Chương trình \"Về nguồn\" với các hoạt động dâng hương, đặt vòng hoa tưởng nhớ Chủ tịch Hồ Chí Minh tại Nhà tưởng niệm Người trên đỉnh đèo De, xã Phú Đình (Định Hóa); tham quan Di tích lịch sử Quốc gia nơi thành lập Hội Nhà báo Việt Nam (xã Điềm Mặc, ATK Định Hóa, Thái Nguyên) và Trường dạy làm báo Huỳnh Thúc Kháng (xã Tân Thái, Đại Từ, Thái Nguyên) sẽ được tổ chức ngày 20/4.\nHội nghị toàn quốc về công tác Hội và hội nghị tổng kết công tác thi đua khen thưởng của Hội Nhà báo Việt Nam 2024 và Hội nghị sơ kết công tác hỗ trợ báo chí chất lượng cao năm 2024 sẽ được tổ chức trong ngày 21/4 tại Nhà khách La Thành, Ba Đình, Hà Nội.\n"
}