{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-chau-au-co-the-va-lay-khi-fed-tam-dung-ha-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:56",
  "summary": "Fed có thể tạm dừng việc hạ lãi suất trong năm 2025, khiến ECB và BOE dừng theo, cho dù kinh tế châu Âu đang yếu hơn so với kinh tế Mỹ...",
  "content": "\nChính sách tiền tệ của Cục Dự trữ Liên bang Mỹ (Fed) trong năm 2025 có thể không ảnh hưởng nhiều đến kinh tế Mỹ bằng tác động đến các nền kinh tế khác, nhất là châu Âu - theo nhận định của tờ báo Wall Street Journal.\nKết quả cuộc họp chính sách cuối cùng trong năm 2024 của Fed, diễn ra vào giữa tháng 12, đã dẫn tới phản ứng tiêu cực từ phía các nhà đầu tư chứng khoán. Dù hạ lãi suất lần thứ ba liên tiếp, Fed đưa ra một lập trường chính sách tiền tệ cứng rắn hơn. Thị trường phái sinh hồi cuối tháng 9 còn dự báo Fed có 4-5 lần cắt giảm lãi suất trong năm tới, giờ đây chỉ kỳ vọng Fed có 1 lần giảm lãi suất trong cả năm 2025.\nTuy nhiên, hai chỉ số S&P 500 và Nasdaq đều có sự phục hồi khá tốt trong tuần qua. Trái lại, chỉ số Stoxx Europe 600 của chứng khoán châu Âu trầy trật thấy rõ.\nNHU CẦU HẠ LÃI SUẤT Ở CHÂU ÂU\nKhông giống như ở Mỹ, tổng sản phẩm quốc nội (GDP) của khu vực đồng euro và Anh vẫn chưa trở lại được với xu hướng tăng trưởng đã có trước đại dịch. Châu Âu là nơi có ít công ty công nghệ hơn và các gói kích thích tài tài khóa của khu vực cũng ít hào phóng hơn so với Mỹ. Trong khi đó, sự bùng nổ hoạt động sản xuất của Trung Quốc đang đe dọa mô hình tăng trưởng tập trung vào xuất khẩu của các nền kinh tế cốt lõi trong eurozone.\nNgoài ra, theo các cuộc khảo sát chính thức, việc tăng lãi suất dường như có tác dụng lớn hơn trong trong việc làm giảm nhu cầu vay ngân hàng ở eurozone so với ở Mỹ trong các năm 2023 và 2024.\nNếu dựa vào cách Ngân hàng Trung ương châu Âu (ECB) và Ngân hàng Trung ương Anh (BOE) điều hành chính sách tiền tệ, sẽ rất khó để rút ra được những đánh giá như vậy. Mặc dù ECB là ngân hàng trung ương lớn đầu tiên trên thế giới bắt đầu cắt giảm lãi suất trong năm nay và BOE khởi động việc nới lỏng sau một chút, nhưng cả hai cơ quan này trong 3 năm qua về cơ bản đã đồng hành với Fed về lãi suất.\nNếu xét về giá trị tuyệt đối, eurozone vẫn đang có mức lãi suất thấp hơn so với Mỹ. Lãi suất tham chiếu của ECB đang ở mức 3%, so với 4,25-4,5% của Fed.  Nhưng đó là do các quan chức Fed cho rằng “lãi suất trung tính” ở Mỹ là khoảng 2,9%, còn Chủ tịch ECB Christine Lagarde ước tính lãi suất trung tính ở eurozone nằm trong khoảng từ 1,75-2,5%, do tốc độ tăng trưởng dài hạn chậm hơn của khu vực này nếu so với Mỹ.\nCác nhà đầu tư đang đặt cược rằng ECB sẽ tiếp tục cắt giảm lãi suất vào năm tới để đưa lãi suất về cận dưới của khoảng lãi suất trung tính nói trên, ngay cả khi Fed và BOE có thể giảm lãi suất ít hoặc giữ nguyên lãi suất. Trên thực tế, khi các ngân hàng trung ương gần đây phải cân nhắc giữa rủi ro trỗi dậy của lạm phát và nguy cơ suy giảm tăng trưởng kinh tế, ECB và BOE nên quan tâm nhiều hơn tới vấn đề thứ hai.\nCác nhà dự báo ở Phố Wall cho rằng khác biệt tăng trưởng kinh tế giữa hai bờ Đại Tây Dương sẽ tiếp tục gia tăng trong năm 2025. Với việc các quy định tài khóa của Liên minh châu Âu (EU) đã được tái lập vào tháng 4/2024, chính sách thắt lưng buộc bụng có thể quay trở lại, hoặc ít nhất vẫn là một vấn đề gây trở ngại cho tăng trưởng kinh tế trong bối cảnh cuộc khủng hoảng chính trị ở Đức và Pháp. Triển vọng kinh tế Anh cũng đang bị che mờ bởi việc Chính phủ mới hạn chế chi tiêu, rủi ro thuế quan từ Mỹ, và sự thiếu vắng các chính sách hỗ trợ tăng trưởng kinh tế một cách nhất quán.\nThực trạng đó đòi hỏi BOE và ECB phải hành động để hỗ trợ tăng trưởng. Cả hai ngân hàng trung ương này thường phản đối ý kiến ​​cho rằng họ thực hiện các điều chỉnh chính sách tiền tệ theo Fed. Tuy nhiên, kinh nghiệm trong mấy năm qua cho thấy, BOE và ECB có thể sẽ phải tạm dừng việc hạ lãi suất trong năm tới.\nVÌ SAO CÁC NGÂN HÀNG TRUNG ƯƠNG MUỐN ĐỒNG HÀNH CHÍNH SÁCH?\nVào năm 2022, các ngân hàng trung ương lớn cùng đi đến quyết định chờ đợi trước khi phản ứng với lạm phát. Năm 2023, họ cắt giảm lãi suất quyết liệt, và  năm 2024, họ đồng loạt xoay trục sang nới lỏng. Năm 2025 có thể là năm mà lãi suất sẽ giữ lâu hơn ở mức bớt cao hơn so với trước - giống như đã được Fed xác nhận trong tháng này.\nDự báo tương đối lạc quan của ECB về triển vọng kinh tế, cho rằng GDP khu vực eurozone tăng 1,1% vào năm 2025 và 1,4% vào năm 2026, dường như sẽ cho phép cơ quan này tạm dừng cắt giảm lãi suất.\nLãi suất của ECB nếu cao hơn dự kiến ​​sẽ không tốt cho thị trường chứng khoán châu Âu, vì sẽ ảnh hưởng đến định giá cổ phiếu, trở thành lực cản đối với tiêu dùng, đồng thời đẩy đồng euro và bảng Anh lên giá so với đồng USD, khiến lợi nhuận mà doanh nghiệp châu Âu kiếm được ở nước ngoài giảm giá trị khi chuyển về nước.\nVậy đâu là lý do các ngân hàng trung ương phương Tây không muốn hành động sai nhịp với Fed?\nMột lý do ở đây là đợt lạm phát tăng cao trên toàn cầu những năm gần đây cho thấy các ngân hàng trung ương thực ra có khả năng hạn hẹp trong việc gây ảnh hưởng lên giá cả - vốn chịu sự tác động lớn của các hiện tượng mang tính toàn cầu và ở phía nguồn cung. Lạm phát có thể tăng ngay cả khi tăng trưởng kinh tế suy yếu. Để giảm thiểu khả năng xảy ra phản ứng chính trị toàn cầu, các ngân hàng trung ương có lý do để “nhìn nhau mà hành động”, thường là chống lại những điều đã xảy ra thay vì lường trước nhu cầu tương lai của mỗi nền kinh tế.\nBởi vậy, ngoại trừ trường hợp có suy thoái kinh tế xảy ra, sẽ khó có chuyện châu Âu khởi động một chương trình kích cầu bằng chính sách tiền tệ nếu như Mỹ không hành động tiên phong.\n"
}