{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/mexico-co-the-dap-tra-don-thue-quan-cua-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:29",
  "summary": "“Mỗi đòn thuế quan sẽ bị đáp trả bằng một đòn thuế quan khác, và cứ thế cho đến khi chúng ta đẩy các doanh nghiệp của mình vào tình thế rủi ro”, Tổng thống Mexico Claudia Sheinbaum viết trong thư gửi ông Trump...",
  "content": "\nTổng thống Mexico Claudia Sheinbaum ngày 26/11 cho biết có thể trả đũa động thái thuế quan của Tổng thống đắc cử Mỹ Donald Trump đối với hàng hóa Mexico.\nTheo kế hoạch được công bố trên mạng xã hội Truth Social trước đó, ông Trump nói rằng một trong những sắc lệnh đầu tiên ông sẽ ký vào ngày nhậm chức 25/1/2025 là áp thuế quan 25% với tất cả hàng nhập khẩu từ Mexico và Canada. Tổng thống đắc cử Mỹ cáo buộc hai nước láng giềng không hành động đủ mạnh mẽ để ngăn chặn tình trạng nhập cư bất hợp pháp và buôn lậu ma túy vào Mỹ.\n“Tình trạng nhập cư và tiêu thụ ma túy ở Mỹ sẽ không được giải quyết bằng sự đe dọa hay rào cản thuế quan”, bà Sheinbaum viết trong thư gửi ông Trump và được bà đọc tại cuộc họp báo chính phủ thường ngày. “Mỗi đòn thuế quan sẽ bị đáp trả bằng một đòn thuế quan khác, và cứ thế cho đến khi chúng ta đẩy các doanh nghiệp của mình vào tình thế rủi ro”.\nBà Sheinbaum nhấn mạnh rằng các nhà sản xuất ô tô lớn của Mỹ nằm trong số các nhà xuất khẩu hàng đầu từ Mexico vào Mỹ.\n“Việc áp thuế với hàng hóa của những doanh nghiệp như vậy khó có thể chấp nhận và sẽ gây ra lạm phát cũng như thất nghiệp ở cả Mỹ và Mexico”, Tổng thống Mexico nói tại họp báo.\nTheo bà Sheinbaum, ông Trump “có lẽ không nhận thức được” những hành động mà phía Mexico đang làm để ngăn chặn tình trạng di cư bất hợp pháp từ nước này sang Mỹ. Bà dẫn chứng số vụ bắt giữ người di cư bất hợp pháp của lực lượng tuần tra biên giới Mỹ hiện đã giảm khoảng 75% so với thời điểm tháng 12/2023. Cùng với đó, hàng tấn ma túy nhập lậu đã bị thu giữ.\nKế hoạch thuế quan của ông Trump đã khiến đồng peso của Mexico đã giảm 1,7% so với USD trong phiên giao dịch ngày 26/11, sau khi giảm tới 2,5% phiên trước đó. Đôla Canada cũng giảm xuống mức thấp nhất trong hơn 4 năm.\nTheo các nhà phân tích, với việc đọc công khai thư gửi cho tổng thống tương lai của Mỹ, cách tiếp cận của bà Sheinbaum trái ngược với người tiền nhiệm Andrés Manuel López Obrador – người cố gắng xây dựng mối quan hệ bền chặt với ông Trump bằng cách tránh đưa ra bình luận chỉ trích và tăng cường thực thi luật di cư.\nThông báo về kế hoạch thuế quan ngày 25/11 đánh dấu động thái đầu tiên trong chiến lược thương mại mang tính bảo hộ của ông Trump kể từ khi giành chiến thắng trong cuộc bầu cử hồi đầu tháng.\nCũng theo kế hoạch này, Tổng thống đắc cử cho biết sẽ tăng 10% thuế quan với hàng nhập khẩu từ Trung Quốc vào Mỹ bởi Bắc Kinh “đã không hành động để ngăn chặn lượng chất gây nghiện khổng lồ, đặc biệt là Fentanyl, vào Mỹ”. Tuy vậy, mức tăng 10% thấp hơn nhiều so với đề xuất tăng thuế quan “60% hoặc hơn” đối với hàng hóa từ quốc gia châu Á mà ông Trump từng đề xuất khi vận động tranh cử tổng thống.\nCũng phản ứng với tuyên bố thuế quan mới nhất của ông Trump, ông Liu Pengyu, người phát ngôn đại sứ quán Trung Quốc tại Mỹ, nói rằng: “Sẽ không có ai thắng trong cuộc chiến thương mại hay cuộc chiến thuế quan”.\nÔng Liu cho rằng hợp tác kinh tế và thương mại song phương sẽ mang lại lợi ích cho cả hai bên. Ông cũng bác bỏ cáo buộc của ông Trump rằng Trung Quốc không có nhiều hành động ngăn chặn dòng chảy Fentanyl vào Mỹ.\n“Các nhóm chống ma túy của cả Mỹ và Trung Quốc đã liên lạc thường xuyên kể từ khi Chủ tịch Trung Quốc Tập Cận Bình gặp Tổng thống Mỹ Joe Biden vào tháng 11/2023”, ông Liu cho biết thêm.\nTrong khi đó, Thủ tướng Canada Justin Trudeau đã có cuộc đàm thoại với ông Trump vào đêm ngày 25/11 để thảo luận về vấn đề an ninh biên giới và thương mại. Sáng ngày 26/11, ông Trudeau nói với báo chí rằng: “Còn nhiều việc phải làm và chúng tôi biết phải làm gì”.\nTại Mỹ, một số doanh nghiệp cũng lên tiếng bình luận về kế hoạch thuế quan mới của ông Trump. CEO Corie Barry của hãng bán lẻ đồ điện tử Mỹ Best Buy cảnh báo rằng 60% chi phí hàng hóa của công ty này đến từ Trung Quốc. Trong khi đó, Mexico là nguồn nhập khẩu hàng hóa lớn thứ hai của công ty.\n“Trong lĩnh vực điện tử tiêu dùng, có rất ít mặt hàng không phải nhập khẩu. Chúng tôi gần như nhập khẩu mọi thứ”, ông Barry cho biết.\n"
}