{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/trong-nam-2025-ai-se-thay-the-mot-so-cong-viec-toan-thoi-gian.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:11:05",
  "summary": "AI sẽ sớm đóng vai trò thống trị trong lực lượng lao động, nên các tổ chức cần bắt đầu học cách tích hợp AI trong một môi trường được kiểm soát từ bây giờ...",
  "content": "\nAI đang ngày càng tự động hóa nhiều công việc hơn, và các chuyên gia dự đoán rằng đến năm 2025, AI có thể thay thế một số nghề nghiệp toàn thời gian. Điều này có thể dẫn đến việc giảm số lượng công việc truyền thống, đồng thời tăng sự phụ thuộc vào lao động hợp đồng và tự do.\nTrong những năm qua, AI đã trải qua một giai đoạn phát triển đầy biến động, từ nỗi lo ngại rằng trí tuệ nhân tạo sẽ thay thế con người vào năm 2023, đến việc các nhà lãnh đạo doanh nghiệp nhận ra vào năm 2024 rằng AI đang thu hẹp thị trường việc làm vốn đã cạnh tranh.\nTuy nhiên, theo quan điểm của các chuyên gia, AI không phải là mối đe dọa mà là một công cụ giúp người lao động làm việc hiệu quả hơn. Jae Gardner, CEO của Redrob, nhận định rằng AI có khả năng mở rộng lực lượng lao động của các công ty, đặc biệt là trên phạm vi toàn cầu. Ví dụ, việc triển khai các Avatar AI hỗ trợ nhân viên trong những công việc hàng ngày dự kiến sẽ trở nên phổ biến vào năm 2025.\nTHÍCH NGHI VỚI VĂN HÓA AI\nAndy Bradshaw, CEO của SHL, nhấn mạnh rằng việc áp dụng AI không chỉ là vấn đề công nghệ mà còn là hành trình văn hóa. Ông cho rằng người lao động cần trang bị kỹ năng và thái độ phù hợp để đón nhận AI, trong khi các nhà lãnh đạo cần xây dựng một môi trường khuyến khích sự tò mò, khả năng thích nghi và học tập liên tục.\n\"Nếu tổ chức muốn khai thác giá trị thực sự của AI, họ cần sử dụng nó như một công cụ để nâng cao hiệu quả, cải thiện khả năng ra quyết định và tăng năng suất. Quan trọng hơn, các nhà lãnh đạo phải chuyển đổi nhân viên từ nỗi sợ hãi trước sự gián đoạn thành động lực thúc đẩy thay đổi. Đây chính là nền tảng để khởi đầu những đổi mới thực sự,\" ông chia sẻ.\nÔng Andy Bradshaw dự đoán rằng các doanh nghiệp sẽ dần xây dựng một môi trường nơi nhân viên cảm thấy thoải mái khi sử dụng AI để nâng cao hiệu quả công việc và cải thiện dịch vụ khách hàng, thay vì coi đó là một mối đe dọa. Ông nhấn mạnh: “Một số công ty sẽ dễ dàng tiếp nhận điều này hơn các công ty khác. Tuy nhiên, để thành công, các tổ chức cần cân bằng giữa thử nghiệm quy mô nhỏ và xây dựng một văn hóa toàn diện sẵn sàng cho AI.”\nCEO Bradshaw cũng khuyến cáo rằng AI sẽ sớm đóng vai trò thống trị trong lực lượng lao động, nên các tổ chức cần bắt đầu học cách tích hợp nó trong một môi trường được kiểm soát từ bây giờ.\nSỰ PHÁT TRIỂN CỦA NỀN KINH TẾ GIG\nKinh tế gig (tiếng Anh: Gig Economy) là một mô hình kinh tế trong đó các công việc tạm thời, ngắn hạn, hoặc theo hợp đồng chiếm ưu thế, thay vì việc làm toàn thời gian truyền thống. Trong nền kinh tế này, các cá nhân thường làm việc như người lao động tự do (freelancers), người làm việc thời vụ, hoặc nhân viên hợp đồng, thay vì trở thành nhân viên chính thức của một công ty.\nJae Gardner, CEO của Redrob, nhận định rằng sự phát triển của AI sẽ thúc đẩy nhiều công ty chuyển sang sử dụng lao động tự do để giải quyết các nhiệm vụ bổ sung, góp phần mở rộng nền kinh tế gig. Ông dự đoán: “Nền kinh tế gig sẽ tăng trưởng khi ngày càng có nhiều người chọn làm việc tự do hoặc theo hợp đồng. Điều này sẽ thay đổi mô hình việc làm truyền thống và có khả năng dẫn đến những điều chỉnh trong luật lao động cũng như các biện pháp bảo vệ người lao động tự do.”\nÔng Gardner cũng cho rằng chính phủ có thể đưa ra các quy định mới, tập trung vào việc làm từ xa, quyền lợi lao động tự do và các hoạt động tuyển dụng, nhằm thích ứng với những thay đổi do AI mang lại.\nMarais Bester, chuyên gia tư vấn tại SHL, chia sẻ quan điểm tương đồng: “Lực lượng lao động sẽ trở nên nhỏ gọn hơn, đặc biệt khi công nghệ phát triển, dẫn đến nhu cầu về nhân viên làm việc toàn thời gian trong tổ chức giảm đi.”\nÔng cho rằng các tổ chức sẽ dần chuyển trọng tâm sang việc thuê lao động tự do hoặc các cá nhân làm việc cho nhiều tổ chức khác nhau, chỉ tập trung vào các dự án cụ thể. Ông Bester giải thích: “Dù dự án kéo dài hai tuần, sáu tháng hay hai năm, các công ty sẽ ưu tiên tìm kiếm những kỹ năng đặc thù trong khoảng thời gian ngắn hơn để đáp ứng nhu cầu công việc nhanh chóng và hiệu quả.”\nAI TRONG TUYỂN DỤNG SẼ LÀ CÂU CHUYỆN LỚN NHẤT CỦA NĂM 2025\nNhiều chuyên gia tin rằng tương lai của AI trong tuyển dụng sẽ được thúc đẩy bởi các công cụ đánh giá dựa trên AI. Theo thống kê, gần 70% nhà tuyển dụng dự định tích hợp AI vào quy trình tuyển dụng của mình.\nMặc dù có lo ngại AI có thể làm giảm cơ hội tuyển dụng các ứng viên tốt nhất, nhưng các nhà lãnh đạo khẳng định AI thực sự có thể mang lại lợi ích lớn. Công nghệ này không chỉ giúp các nhà tuyển dụng phát hiện và loại bỏ những ứng viên gian lận bằng AI, mà còn cải thiện trải nghiệm phỏng vấn cho các ứng viên tiềm năng thực sự, đảm bảo tính công bằng và hiệu quả trong tuyển dụng.\nSara Gutierrez, Giám đốc khoa học tại SHL, lưu ý rằng, “Chúng ta sẽ thấy sự thay đổi trong cách chúng ta đánh giá kỹ năng của ứng viên. Với sự ra đời và đưa Gen. AI vào quy trình, chúng ta sẽ thấy nhiều cá nhân hóa và tương tác hơn trong không gian đánh giá. Điều đó có thể mang lại lợi ích cho chúng ta theo nhiều cách vì Gen. AI cũng có thể giúp các ứng viên gian lận hoặc sử dụng một cách bất chính để cải thiện điểm số của họ”.\nFelix Kim, Giám đốc điều hành của Redrob, dự đoán rằng AI trong tuyển dụng sẽ là câu chuyện lớn nhất của năm 2025. \nTuy vậy, các chuyên gia đều kêu gọi cần có quy định về AI trước khi công nghệ này vượt khỏi tầm kiểm soát. Nhu cầu về các kỹ năng AI kỹ thuật sẽ chỉ tăng lên, nhưng khi nhiều người áp dụng và thử nghiệm AI hơn trong cuộc sống cá nhân và nghề nghiệp của họ, các kỹ năng hành vi cần thiết để thực sự nắm bắt AI tại nơi làm việc sẽ cực kỳ có giá trị và được các nhà tuyển dụng săn đón.\nTheo thời gian, nỗi sợ hãi AI sẽ giảm xuống khi người lao động trở nên quen thuộc hơn với việc sử dụng AI. Vì AI sẽ thay thế sự nghiệp toàn thời gian đối với một số người, nên vai trò của người lãnh đạo cũng sẽ có sự thay đổi, ít kiểm soát hơn mà sẽ liên quan đến việc hướng dẫn nhân sự tận dụng AI như một công cụ năng suất, theo cách có đạo đức.\n"
}