{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/thang-du-thuong-mai-11-thang-nam-2024-thap-hon-cung-ky-7-3.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:36:07",
  "summary": "Tổng cục Hải quan (Bộ Tài chính) cho biết cán cân thương mại hàng hóa của Việt Nam trong 11 tháng năm 2024 thặng dư 24,31 tỷ USD, thấp hơn 7,3% so với con số thặng dư 26,24 tỷ USD của cùng kỳ năm trước...",
  "content": "\nTổng cục Hải quan vừa cập nhật tình hình công tác tháng 11 năm 2024.\nTổng cục Hải quan cho biết tổng trị giá xuất nhập khẩu hàng hóa trong tháng 11/2024 đạt 66,4 tỷ USD, giảm 4,1% (tương ứng giảm 2,83 tỷ USD) so với tháng trước. Trong đó, trị giá xuất khẩu đạt 33,73 tỷ USD, giảm 5,3% (tương ứng giảm 1,9 tỷ USD) và trị giá nhập khẩu đạt 32,67 tỷ USD, giảm 2,8% (tương ứng giảm 933 triệu USD). Cán cân thương mại hàng hóa của Việt Nam trong tháng 11/2024 thặng dư 1,06 tỷ USD.\nLũy kế 11 tháng năm 2024, tổng trị giá xuất nhập khẩu hàng hóa đạt 715,55 tỷ USD, tăng 15,4% (tương ứng tăng 95,32 tỷ USD) so với cùng kỳ năm trước. Trong đó, trị giá xuất khẩu đạt 369,93 tỷ USD, tăng 14,4% (tương ứng tăng 46,7 tỷ USD) và trị giá nhập khẩu đạt 345,62 tỷ USD, tăng 16,4% (tương ứng tăng 48,62 tỷ USD). Như vậy giá trị nhập khẩu tăng mạnh hơn xuất khẩu. Do đó, cán cân thương mại hàng hóa của Việt Nam trong 11 tháng năm 2024 thặng dư 24,31 tỷ USD, thấp hơn 7,3% so với con số thặng dư 26,24 tỷ USD của cùng kỳ năm trước. \nSố thu ngân sách nhà nước từ hoạt động xuất nhập khẩu trong tháng 11/2024 đạt 37.288 tỷ đồng, giảm 5,5% so với tháng trước. Số thu ngân sách nhà nước 11 tháng năm 2024 đạt 384.719 tỷ đồng, bằng 102,6% dự toán, tăng 14,8% so với cùng kỳ năm trước.\nTrong tháng, tình hình buôn lậu, gian lận thương mại, vận chuyển trái phép hàng hóa qua biên giới vẫn tiếp tục diễn biến phức tạp, giảm về số vụ (giảm 19,01%) nhưng tăng về trị giá hàng hóa (tăng 140,3%) so với cùng kỳ năm 2023; gia tăng các vụ việc vi phạm hành chính.\nSố thu ngân sách nhà nước từ xử lý vi phạm tăng 1.084 vụ (tăng 242% so với cùng kỳ năm 2023). Trong đó, số vụ vi phạm tại tuyến đường biển tăng cao chiếm 55,1% số vụ phát hiện, bắt giữ và xử lý, tăng 705,26% so với cùng kỳ năm 2023. Số vụ vi phạm tại tuyến đường bộ giảm 70,02%; tại uyến hàng không, chuyển phát nhanh và bưu điện cũng giảm 37,7% so với cùng kỳ năm 2023.\nCác vụ việc có dấu hiệu hình sự giảm, số vụ chuyển khởi tố giảm 53 vụ, giảm 76,8% so với cùng kỳ năm 2023. Tuy nhiên, tại địa bàn ngoài cửa khẩu trong các khu công nghiệp nổi lên tình trạng \"Sử dụng hàng hóa thuộc đối tượng miễn thuế không đúng mục đích mà không khai báo việc chuyển đổi mục đích sử dụng với cơ quan hải quan\" để trốn thuế. \n\n \n\n\"Tình hình vận chuyển trái phép hàng hoá, tiền tệ, vàng qua biên giới có dấu hiệu gia tăng ở tuyến biên giới Tây Nam (địa bàn các cửa khẩu tỉnh An Giang)\".\n(Báo cáo của Tổng cục Hải quan)\n\n\nHoạt động mua bán, vận chuyển trái phép mặt hàng pháo nổ, đường kính trắng vẫn tiếp diễn tại địa bàn các tỉnh miền Trung và tuyến biên giới Việt - Lào. Tại các khu vực giáp biên giới Việt - Trung, Việt – Campuchia, hoạt động mua bán, vận chuyển hàng hóa không có hóa đơn, chứng từ chứng minh nguồn gốc vẫn diễn biến phức tạp, nhất là đối với các mặt hàng thực phẩm đông lạnh, bách hoá tiêu dùng, thuốc lá điếu, lá thuốc lá.\nTình hình vận chuyển trái phép hàng hoá, tiền tệ, vàng qua biên giới có dấu hiệu gia tăng ở tuyến biên giới Tây Nam (địa bàn các cửa khẩu tỉnh An Giang).\nTrước tình hình trên, với vai trò Cơ quan tham mưu, giúp việc cho Cơ quan thường trực Ban Chỉ đạo 389 quốc gia, Ban chỉ đạo 389 Bộ Tài chính, Tổng cục Hải quan đã có văn bản chỉ đạo, cảnh báo toàn ngành tăng cường trong công tác đấu tranh, phòng chống buôn lậu và gian lận thương mại.\nLuỹ kế 11 tháng năm 2024, ngành Hải quan đã phát hiện, bắt giữ và xử lý: 16.390 vụ việc vi phạm pháp luật Hải quan, trị giá hàng hóa vi phạm ước tính 29.273 tỷ đồng. Cơ quan Hải quan đã khởi tố 24 vụ, chuyển cơ quan khác kiến nghị khởi tố 157 vụ. Số tiền thu nộp ngân sách nhà nước 901,58 tỷ đồng.\nTrong tháng 11 năm 2024, toàn ngành Hải quan đã chủ trì, phối hợp với các lực lượng Công an, Bộ đội Biên Phòng, phát hiện, bắt giữ: 15 vụ/16 đối tượng, trong đó cơ quan Hải quan chủ trì 07 vụ. Tang vật thu được gồm 106,9kg ma túy các loại: 1,25kg cần sa; 723,28gram heroin; 1,46gram cocain; 92,89kg ketamine; 12,04kg ma túy tổng hợp.\nLuỹ kế 11 tháng năm 2024, ngành Hải quan đã chủ trì, phối hợp với các lực lượng Công an, Bộ đội Biên phòng phát hiện, bắt giữ: 275 vụ/328 đối tượng trong đó cơ quan Hải quan chủ trì 105 vụ.\nTang vật thu được: 2,08 tấn ma tuý các loại (trong đó 250kg ma túy các loại, gồm 210kg Methaphetamine và ketamine, 40 kg ma tuý các loại chưa có kết quả giám định), cụ thể: 160gram thuốc phiện; 249,86kg cần sa; 88,48kg heroin; 469,45gram cocain; 240,82kg và 900 viên ketamine; 873kg và 3.206 viên ma tuý tổng hợp; 381,9kg và 220 viên ma tuý khác; 50,5ml ma tuý khác dạng lỏng; 200 gói nước vui và 20 túi ma tuý loại methamphetamine.\n"
}