{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/anh-tang-thue-manh-tay-voi-gioi-giau-de-thu-them-54-ty-usd-moi-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:56",
  "summary": "Đối tượng bị tăng thuế gồm các cá nhân thu nhập cao, người giàu và doanh nghiệp nước ngoài đang sinh sống và hoạt động tại Vương quốc Anh...",
  "content": "\nNgày 30/10, Bộ trưởng Tài chính Anh Rachel Reeves công bố kế hoạch tăng thuế nằm trong dự toán ngân sách đầu tiên của Đảng Lao động kể từ khi đảng này giành được chiến thắng trong cuộc tổng tuyển cử hồi tháng 7. Đối tượng bị tăng thuế gồm các cá nhân thu nhập cao, người giàu và doanh nghiệp nước ngoài đang sinh sống và hoạt động tại Anh.\nƯớc tính mang về cho ngân sách của Anh khoảng 41,5 tỷ bảng Anh (54 tỷ USD) mỗi năm vào cuối thập kỷ này, kế hoạch tăng thuế được đưa ra trong bối cảnh Chính phủ Anh đang nỗ lực giải quyết lỗ hổng tài chính tồn tại lâu nay. Theo đó, thu ngân sách từ thuế sẽ tương đương 38% GDP của Anh, một con số kỷ lục – theo Văn phòng Trách nhiệm ngân sách (OBR), cơ quan giám sát tài chính của Chính phủ Anh.\n“Ngày hôm nay, tôi sẽ khôi phục lại sự ổn định cho nền tài chính quốc gia của chúng ta và tái thiết các dịch vụ công của đất nước”, bà Reeves, nữ Bộ trưởng Tài chính đầu tiên của Anh, phát biểu tại sự kiện công bố kế hoạch trên.\nTheo bà Reeves, đảng Bảo thủ đối lập đã “thất bại” khi không lập được ngân sách đầy đủ cho những khoản chi bắt buộc của chính phủ.\n“Người dân Anh đang phải chịu những tàn dư của sự thất bại đó. Một hố đen trong nền tài chính quốc gia. Các dịch vụ công thì đang trên bờ vực sụp đổ. Một thập kỷ tăng trưởng kinh tế ì ạch. Và đây là thời kỳ có tiêu chuẩn sống thấp nhất trong lịch sử hiện đại của Anh”, bà nói thêm.\nBà Reeves khẳng định kế hoạch ngân sách của bà là “có trách nhiệm”, dù có phần khắc nghiệt nhưng là cần thiết.\nTrên thực tế, Bộ trưởng Tài chính Anh không có nhiều lựa chọn dễ dàng. Nền kinh tế Anh đang trải qua nhiều năm tăng trưởng chậm, đầu tư doanh nghiệp thấp và mức sống của người dân không cải thiện đáng kể.\nTheo CNN, gánh nặng nợ công gia tăng – gần tương đương quy mô nền kinh tế – khiến ngân sách chính phủ Anh ngày càng chịu áp lực bởi chi phí vay nợ, ít nguồn lực dành cho các dịch vụ công, bao gồm Dịch vụ Y tế Quốc gia (NHS).\nTrước đó, trong chiến dịch tranh cử, đảng Lao động cam kết sẽ tiếp tục duy trì mức thuế đối với người lao động “thấp nhất có thể” và không tăng thuế thu nhập, thuế doanh thu hay thuế quỹ lương. Thay vào đó, như công bố trong kế hoạch trên, Chính phủ sẽ tăng thuế với những người thu nhập cao, người thừa kế, người có thu nhập từ đầu tư vốn – tức lợi nhuận từ bán bất động sản đầu tư hoặc tài sản tài chính như cổ phiếu.\n“Thay đổi này sẽ là một đòn giáng với các nhà đầu tư”, bà Sarah Coles, giám đốc tài chính cá nhân tại công ty dịch vụ tài chính Anh Hargreaves Lansdown, nhận định. “Hiện tại, số lượng nhà đầu tư tại Anh đã ít hơn rất nhiều so với nhiều nước trên thế giới. Kế hoạch tăng thuế trên có thể khiến tình hình này thêm trầm trọng”.\nTheo Bộ trưởng Tài chính Anh, Chính phủ cũng sẽ xúc tiến hủy bỏ cơ chế miễn thuế đối với người nước ngoài và thay bằng một hệ thống thuế mới dành cho đối tượng này. Kế hoạch này dự kiến mang về cho ngân sách Chính phủ Anh khoảng 12,7 tỷ bảng Anh (16,5 tỷ USD) trong 5 năm tới.\nBên cạnh đó, nhắm tới giới siêu giàu, Chính phủ Anh cũng tăng thuế với dịch vụ đi lại bằng máy bay cá nhân lên 50%. Theo bà Reeves, con số này tương đương với 450 bảng Anh (585 USD) mỗi hành khách cho một chuyến bay từ Anh đi California (Mỹ).\nNgoài ra, ưu đãi giảm thuế 20% học phí trường tư và giảm thuế bất động sản thương mại dành cho các trường tư cũng sẽ bị bãi bỏ. Hiện tại, có khoảng 620.000 trẻ em đang theo học tại các trường tư ở Anh, tương đương gần 6 tổng số trẻ em trong độ tuổi đi học – theo dữ liệu từ công ty Independent Schools Council.\nTrong kế hoạch tăng thuế trên, hạng mục mang về nguồn thu nhiều nhất là tăng mức đóng góp vào Bảo hiểm Quốc gia của người sử dụng lao động. Dự kiến, động thái này sẽ mang về thêm cho ngân sách chính phủ Anh 25 tỷ bảng Anh (33 tỷ USD) mỗi năm. Chính phủ cũng sẽ giảm ngưỡng phải nộp loại thuế này, nhưng miễn thuế cho các doanh nghiệp nhỏ.\nÔng Roger Barker, giám đốc chính sách tại Institute of Directors, cảnh báo rằng việc tăng mức đóng bảo hiểm của doanh nghiệp sẽ làm tổn hại tới niềm tin của doanh nghiệp và tăng trưởng kinh tế, đồng thời có thể làm giảm các cơ hội việc làm cho người lao động. Tuy nhiên, ông nhận định rằng kế hoạch tăng đầu tư của Chính phủ – gồm đầu tư vào cơ sở hạ tầng, nghiên cứu và phát triển – có thể sẽ thúc đẩy triển vọng tăng trưởng kinh tế trong dài hạn.\nTheo kế hoạch được bà Reeves công bố, đầu tư công của Anh sẽ tăng thêm hơn 100 tỷ bảng Anh (130 tỷ USD) trong 5 năm tới, bao gồm 70 tỷ bảng Anh (91 tỷ USD) từ Quỹ đầu tư quốc gia vào “các ngành công nghiệp của tương lai”, bao gồm sản xuất pin và hydro xanh.\nOBR ước tính kế hoạch ngân sách mới sẽ thúc đẩy tăng trưởng kinh tế của Anh trong năm 2025 và 2026 nhưng sẽ duy trì quy mô nền kinh tế “gần như không đổi” trong vòng 5 năm.\nKinh tế Anh năm nay tăng trưởng tốt hơn dự báo sau giai đoạn suy thoái vào cuối năm ngoái. Tuần trước, Quỹ Tiền tệ Quốc tế (IMF) nâng dự báo tăng trưởng GDP của nước này năm nay lên 1,1%, tăng 0,4 điểm phần trăm so với dự báo tổ chức này đưa ra hồi tháng 7.\n"
}