{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hon-67-trieu-luot-xe-luu-thong-qua-cac-tuyen-cao-toc-do-vec-dau-tu-trong-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:02:51",
  "summary": "Năm 2024, lưu lượng phương tiện lưu thông trên các tuyến cao tốc do Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC) quản lý, khai thác, vận hành có mức tăng trưởng ổn định, với hơn 67,4 triệu lượt, tăng 11,6 % so với năm 2023…",
  "content": "\nTheo báo cáo của Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC), năm 2024, công tác quản lý khai thác, vận hành các tuyến cao tốc của VEC tiếp tục bảo đảm thông suốt, an toàn; hệ thống thu phí tự động không dừng (ETC) hoạt động ổn định, hiệu quả.\nVới phương châm “Kỷ cương, trách nhiệm; chủ động, kịp thời; tăng tốc, sáng tạo; hiệu quả, bền vững”, kết quả về lưu lượng phương tiện lưu thông trên các tuyến cao tốc do VEC quản lý, khai thác, vận hành có mức tăng trưởng ổn định, với hơn 67,4 triệu lượt, tăng 11,6 % so với năm 2023.\nCụ thể, tuyến cao tốc TP. Hồ Chí Minh - Long Thành - Dầu Giây là tuyến có lưu lượng phương tiện thông qua cao nhất với hơn 23,2 triệu lượt xe, tăng trưởng 12,4% so với năm 2023.\nTrong khi đó, tuyến cao tốc Đà Nẵng - Quảng Ngãi cũng duy trì đà tăng trưởng cao nhất, tăng 15,5% so với năm trước nhưng lưu lượng xe thấp nhất, chỉ 2,7 triệu lượt.\nHai tuyến còn lại, tuyến Cầu Giẽ - Ninh Bình phục vụ an toàn 22,6 triệu lượt phương tiện, tuy nhiên tăng trưởng thấp nhất với 8,3%; tuyến Nội Bài - Lào Cai đạt lưu lượng xe là 18,9 triệu lượt, tăng trưởng 14,3% so với năm 2023.\nVề công tác bảo đảm trật tự, an toàn giao thông trên các tuyến cao tốc, theo thống kê từ VEC số vụ va chạm giao thông, số người chết và bị thương giảm mạnh, đồng thời không thiệt hại về tài sản kết cấu hạ tầng giao thông đường bộ.\nMặc dù vậy, tình trạng ùn ứ vẫn xảy ra trên một số tuyến cao tốc dịp Lễ, Tết và các ngày cuối tuần do lưu lượng phương tiện tăng đột biến và các sự cố, va chạm giao thông, như tuyến Cầu Giẽ - Ninh Bình, tuyến TP. Hồ Chí Minh - Long Thành - Dầu Giây.\nĐặc biệt, đoạn từ Km12+000 - Km 23+000 hướng Long Thành đi TP. HCM và đoạn từ Km4+000 - Km12+000 hướng TP. HCM đi Long Thành thường xuyên xảy ra ùn tắc, ngay cả thời điểm sáng và chiều trong ngày, đặt ra nhu cầu cấp bách cần mở rộng đoạn TP. HCM - Long Thành do mãn tải theo thiết kế.\nCũng trong năm qua, vẫn còn hơn 590.000 phương tiện hết tiền trong tài khoản thu phí ETC lưu thông trên các tuyến cao tốc của VEC mặc dù Tổng công ty và các đơn vị vận hành khai thác đã khuyến cáo, tổ chức tuyên truyền rộng rãi. Đây là một trong những nguyên nhân dẫn đến việc ùn ứ, mất an toàn giao thông khi phương tiện lưu thông qua các trạm thu phí với tốc độ cao.\nNgoài ra, thực hiện Nghị định số 180/2024/NĐ-CP ngày 31/12/2024 của Chính phủ quy định chính sách giảm thuế giá trị gia tăng theo Nghị quyết số 174/2024/QH15 ngày 30/11/2024 của Quốc hội, VEC tiếp tục kéo dài chính sách giảm 2% thuế VAT mức giá dịch vụ sử dụng các tuyến đường cao tốc đến hết ngày 30/6/2025.\nTrong thời gian tới, nhằm phục vụ tốt nhu cầu đi lại của người dân và bảo đảm trật tự an toàn giao thông trên các tuyến cao tốc của VEC dịp Tết Dương lịch, Tết Nguyên đán và Lễ hội Xuân 2025, lãnh đạo Tổng công ty đã chỉ đạo các đơn vị vận hành khai thác và đơn vị có liên quan chủ động phương án điều tiết, phân luồng hợp lý; hướng dẫn phương tiện lưu thông an toàn, thông suốt; phối hợp chặt chẽ với lực lượng chức năng, giữ gìn an ninh, trật tự trong quá trình tổ chức thu phí; công bố số điện thoại đường dây nóng, bảo đảm phương án ứng trực 24/7 để sẵn sàng tiếp nhận và giải quyết phản ánh của người dân, doanh nghiệp.\n"
}