{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/ha-noi-khai-truong-3-tuyen-buyt-xanh-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:00:24",
  "summary": "Hà Nội chính thức đưa vào hoạt động 3 tuyến xe buýt điện, đánh dấu bước tiến quan trọng trong nỗ lực phát triển giao thông công cộng xanh, hiện đại và thân thiện với môi trường... ",
  "content": "\nNgày 17/1, Tổng công ty Vận tải Hà Nội (Transerco) chính thức khai trương 3 tuyến xe buýt điện mới, gồm các tuyến số 05, 39, 47, nhằm thúc đẩy vận tải hành khách công cộng bằng năng lượng xanh\nTriển khai Kế hoạch chuyển đổi phương tiện theo lộ trình của “Đề án phát triển hệ thống vận tải công cộng bằng xe buýt sử dụng điện, năng lượng xanh trên địa bàn Thành phố”, lần ra quân đầu tiên của Transerco này bao gồm 46 xe buýt điện, trong đó có 35 xe trung bình và 11 xe nhỏ, thuộc hai mẫu xe mới nhất của VinFast.\nĐược biết, những mẫu xe này được thiết kế đặc biệt phù hợp với đặc thù đô thị Việt Nam, tích hợp nhiều tính năng hiện đại như hệ thống treo khí nén, chống bó cứng phanh ABS, hỗ trợ phanh khẩn cấp, phân phối lực phanh điện tử và cảm biến chống kẹp cửa.\nNgoài ra, xe còn có hệ thống biển báo LED, nút bấm khẩn cấp và khả năng hạ thấp sàn xe, tạo thuận lợi cho người sử dụng xe lăn, phù hợp tiêu chuẩn xe buýt văn minh, thân thiện với mọi người. Hai loại xe có sức chứa lần lượt là 60 chỗ (24 ghế) và 30 chỗ (18 ghế).\nĐể chuẩn bị cho dự án, Transerco đã nhanh chóng xây dựng hệ thống trạm sạc và cơ sở hạ tầng cung cấp điện, đảm bảo điều kiện vận hành cho các tuyến buýt. Đây được xem là bước tiến quan trọng trong chiến lược chuyển đổi xanh của thành phố, hướng tới phát triển bền vững và giảm thiểu ô nhiễm môi trường.\nPhát biểu tại buổi lễ, ông Nguyễn Mạnh Quyền, Phó Chủ tịch UBND TP Hà Nội, chia sẻ việc đưa xe buýt điện vào sử dụng là bước đi cụ thể trong nỗ lực giảm ùn tắc giao thông và ô nhiễm môi trường của Thủ đô. Thành phố đang tích cực triển khai các giải pháp phát triển vận tải công cộng bằng năng lượng xanh, đồng thời khuyến khích các doanh nghiệp chuyển đổi phương tiện và đầu tư hạ tầng đồng bộ.\nLãnh đạo TP Hà Nội đề nghị các cơ quan liên quan sớm xây dựng cơ chế, chính sách hỗ trợ doanh nghiệp, hoàn thiện bộ đơn giá, định mức cho xe buýt điện nhỏ và trung bình. Mục tiêu đến năm 2030 là cơ bản chuyển đổi toàn bộ phương tiện của Transerco sang sử dụng năng lượng xanh.\nTheo ông Nguyễn Thanh Nam, Tổng Giám đốc Transerco, việc khai trương 3 tuyến xe buýt điện là minh chứng cho cam kết mạnh mẽ của Transerco trong việc chuyển đổi sang giải pháp giao thông sạch, góp phần giảm ô nhiễm không khí, tiếng ồn và mang đến trải nghiệm an toàn, tiện nghi cho hành khách.Đồng thời là bước đi quan trọng hướng tới xây dựng một Thủ đô Hà Nội hiện đại, xanh, sạch, văn minh.\n\n \nLộ trình cụ thể của 03 tuyến buýt 05 – 39 - 47\nTuyến buýt số 05 (Mai Động - Đại học Tài nguyên và Môi trường Hà Nội) có lộ trình:\nChiều đi: Mai Động (Bãi đỗ xe Đền Lừ) - Tân Mai - Trương Định - Giải Phóng - Nguyễn Hữu Thọ - Nghiêm Xuân Yêm - Kim Giang - Khương Đình - Nguyễn Trãi - quay đầu tại điểm mở đối diện 160 Nguyễn Trãi - Nguyễn Trãi - Vũ Trọng Phụng - Ngụy Như Kon Tum - Hoàng Đạo Thúy - Trần Duy Hưng - Nguyễn Chánh - Mạc Thái Tông - Trung Kính - Phạm Văn Bạch - Tôn Thất Thuyết - Nguyễn Hoàng - Hàm Nghi - Nguyễn Cơ Thạch - Hồ Tùng Mậu – quay đầu tại đối diện cổng nghĩa trang Mai Dịch - Hồ Tùng Mậu - Cầu Diễn – Phú Diễn - Đại học Tài nguyên và Môi trường Hà Nội..\nChiều về: Đại học Tài nguyên và Môi trường Hà Nội - Phú Diễn - Cầu Diễn - quay đầu tại điểm mở (giữa trụ 138 và 139, đối diện 39 Cầu Diễn) - Cầu Diễn - Hồ Tùng Mậu - Nguyễn Cơ Thạch - Hàm Nghi - Nguyễn Hoàng – Tôn Thất Thuyết - Phạm Văn Bạch - Trung Kính - Mạc Thái Tông - Nguyễn Chánh - Trần Duy Hưng - Hoàng Đạo Thúy - Ngụy như Kon Tum - Vũ Trọng Phụng - Nguyễn Trãi - Quay đầu tại đối diện ngõ 241 Nguyễn Trãi - Nguyễn Trãi - Khương Đình - Kim Giang - Nghiêm Xuân Yêm - Nguyễn Hữu Thọ - Giải Phóng - quay đầu tại điểm mở đối diện chùa Pháp Vân - Giải Phóng – Trương Định - Tân Mai - Mai Động (bãi đỗ xe Đền Lừ).\nTuyến 05 có cự ly 20,65km với 11 xe hoạt động, thực hiện 92 lượt xe/ngày; giãn cách chạy xe 20-25-30 phút/lượt tùy từng thời điểm trong ngày.\nTuyến buýt số 39 (Công viên Nghĩa Đô - Mai Động (Bãi đỗ xe Đền Lừ) có lộ trình:\nChiều đi: Công viên Nghĩa Đô - Nguyễn Văn Huyên - Nguyễn Khánh Toàn - Trần Đăng Ninh - Nguyễn Phong Sắc - Xuân Thủy - Phạm Hùng - Khuất Duy Tiến - Nguyễn Trãi - Trần Phú - Phùng Hưng - Cầu Tó - Phan Trọng Tuệ - Ngọc Hồi - Nguyễn Bồ - Trần Thủ Độ - Đỗ Mười - Bùi Huy Bích (phía trước trụ sở liên cơ quan UBND quận Hoàng Mai) - đường nội bộ Khu đô thị mới Ao Sào (phường Thịnh Liệt) - đường ven sông Kim Ngưu - Mai Động (bãi đỗ xe Đền Lừ).\nChiều về: Mai Động (bãi đỗ xe Đền Lừ) - đường ven sông Kim Ngưu - đường nội bộ Khu đô thị mới Ao Sào (phường Thịnh Liệt) - ngõ 6 Bùi Huy Bích - Bùi Huy Bích - Đỗ Mười - quay đầu tại nút Đỗ Mười, Giải Phóng, Ngọc Hồi - Đỗ Mười - Trần Thủ Độ - Nguyễn Bồ - Ngọc Hồi - Phan Trọng Tuệ - Cầu Tó - Phùng Hưng - Trần Phú - Nguyễn Trãi - Khuất Duy Tiến - Phạm Hùng – Xuân Thủy - Nguyễn Phong Sắc - Trần Đăng Ninh - Nguyễn Khánh Toàn - Nguyễn Văn Huyên - Công viên Nghĩa Đô.\nTuyến 39 có cự ly 25,4km, với 17 xe buýt điện hoạt động, thực hiện 126 lượt xe/ngày; giãn cách chạy xe 15-20 phút/lượt.\nTuyến buýt số 47 (gồm nhánh tuyến 47A: Long Biên - Bát Tràng và nhánh tuyến 47B: Đại học Kinh tế quốc dân - Kiêu Kỵ)\nTrong đó, nhánh tuyến 47A lộ trình chiều đi: Long Biên (đường dành riêng cho xe buýt - đoạn từ Yên Phụ đến dốc Hàng Than) - Yên Phụ - Điểm trung chuyển Long Biên - Trần Nhật Duật - cầu Chương Dương - Đê Long Biên, Xuân Quan - đường Đa Tốn – đường tỉnh 379 - đường nội bộ Khu đô thị Ecopark (đường Rừng Thông - quay đầu tại vòng xuyến đường Rừng Thông - Rừng Thông - Rừng Cọ) - đê Long Biên, Xuân Quan - Bát Tràng (điểm đỗ xe buýt, cách cổng chợ gốm Bát Tràng 100m).\nChiều về: Bát Tràng (điểm đỗ xe buýt, cách cổng chợ gốm Bát Tràng 100m) - đê Long Biên, Xuân Quan - đường nội bộ Khu đô thị Ecopark (đường Rừng Cọ - Phố Trúc - đường Rừng Cọ - đường Rừng Thông - Quay đầu tại vòng xuyến đường Rừng Thông - Rừng Thông) - đường tỉnh 379 - đường Đa Tốn - Đê Long Biên, Xuân Quan - gầm cầu Chương Dương - Ngọc Thụy - cầu Chương Dương - Trần Nhật Duật - Điểm trung chuyển Long Biên - Yên Phụ - Quay đầu tại nút giao phố Hàng Than - Long Biên (đường dành riêng cho xe buýt, đoạn từ Yên Phụ đến dốc Hàng Than).\nNhánh tuyến 47A có cự ly 17,5km, với 7 xe buýt điện, thực hiện 96 lượt xe/ngày; giãn cách chạy xe 20-25 phút/lượt.\nNhánh tuyến 47B lộ trình chiều đi: Đại học Kinh tế Quốc dân - Trần Đại Nghĩa - Đại La - Phố Vọng - Giải Phóng - Lê Thanh Nghị - Thanh Nhàn - Kim Ngưu - Minh Khai - cầu Vĩnh Tuy - Đàm Quang Trung - Cổ Linh - Thạch Bàn - Đê Xuân Quan - Đông Dư - đường liên xã Kim Lan, Văn Đức - đường tỉnh 378 - Văn Giang - đường tỉnh 179 - Kiêu Kỵ (điểm đỗ xe buýt trước cổng cụm sản xuất làng nghề tập trung).\nChiều về: Kiêu Kỵ (điểm đỗ xe buýt trước cổng cụm sản xuất làng nghề tập trung) - đường tỉnh 179 - Văn Giang - đường tỉnh 378 - đường liên xã Kim Lan, Văn Đức - Đông Dư - đê Xuân Quan - Thạch Bàn - Cổ Linh - Đàm Quang Trung - cầu Vĩnh Tuy - Minh Khai - Đông Kim Ngưu - Cầu Lạc Trung – Thanh Nhàn - Lê Thanh Nghị - Trần Đại Nghĩa - Đại học Kinh tế Quốc dân.\nNhánh tuyến 47B có cự ly 29,75km, với 11 xe thực hiện 92 lượt/ngày; giãn cách chạy xe 20-25 phút/lượt.\n\n\n"
}