{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chinh-phu-trinh-quoc-hoi-de-xuat-dieu-chinh-quy-hoach-su-dung-dat-quoc-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:37:25",
  "summary": "Việc Chính phủ đề xuất điều chỉnh Quy hoạch sử dụng đất quốc gia là phù hợp với yêu cầu của Quốc hội tại Nghị quyết số 103/2023/QH15, đặc biệt là trong bối cảnh Việt Nam đang chuẩn bị triển khai một số dự án quan trọng quốc gia (Dự án đường sắt tốc độ cao trên trục Bắc– Nam)...",
  "content": "\nTiếp tục Kỳ họp thứ 8, sáng 23/10, thừa ủy quyền của Thủ tướng Chính phủ, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy trình bày Tờ trình về chủ trương điều chỉnh Quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050.\nNHIỀU CHỈ TIÊU SỬ DỤNG ĐẤT ĐÃ KHÔNG CÒN PHÙ HỢP\nThông tin về tình hình thực hiện Quy hoạch sẻ dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 và Kế hoạch sử dụng đất quốc gia 5 năm, Bộ trưởng Đỗ Đức Duy cho biết qua 3 năm thực hiện Quy hoạch sử dụng đất quốc gia đã phát huy hiệu quả tích cực, đáp ứng các mục tiêu phát triển kinh tế xã hội, bảo đảm quốc phòng, an ninh của các địa phương và của cả nước.\nTuy nhiên, do ảnh hưởng của đại dịch Covid 19, thiên tai, kết hợp với các tác động tiêu cực từ tình hình biến động kinh tế, chính trị thế giới, dẫn đến việc phát triển các ngành, lĩnh vực còn gặp nhiều khó khăn nên việc chuyển dịch đất đai để thực hiện các dự án phát triển một số ngành, lĩnh vực chưa đáp ứng được yêu cầu; việc chuẩn bị đầu tư và bố trí nguồn lực để thực hiện quy hoạch còn hạn chế.\nBộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy: Qua 3 năm tổ chức thực hiện Quy hoạch sử dụng đất quốc gia, đến nay nhiều chỉ tiêu sử dụng đất đã không còn phù hợp. Tại thời điểm Quốc hội thông qua Quy hoạch sử dụng đất quốc gia thì Quy hoạch tổng thể quốc gia và nhiều quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh chưa được phê duyệt.\nViệc thực hiện chỉ tiêu sử dụng một số loại đất có sự không đồng đều giữa các địa phương, mặc dù đã được phân bổ điều chỉnh, bổ sung nhưng vẫn chưa đáp ứng được nhu cầu thực tế, điều này cũng đã ảnh hưởng tới kết quả phát triển kinh tế xã hội của địa phương.\nTheo Bộ trưởng Đỗ Đức Duy, qua 3 năm tổ chức thực hiện Quy hoạch sử dụng đất quốc gia, đến nay nhiều chỉ tiêu sử dụng đất đã không còn phù hợp. Tại thời điểm Quốc hội thông qua Quy hoạch sử dụng đất quốc gia thì Quy hoạch tổng thể quốc gia và nhiều quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh chưa được phê duyệt.\nDo đó, chưa xác định đầy đủ, chính xác nhu cầu sử dụng đất trong quy hoạch, kế hoạch sử dụng đất quốc gia. Sau khi các quy hoạch này được phê duyệt, cần phải điều chỉnh Quy hoạch sử dụng đất quốc gia cho phù hợp với yêu cầu thực tiễn và bảo đảm tính thống nhất trong hệ thống các quy hoạch.\nTrong giai đoạn từ năm 2021 đến nay, nhất là sau đại dịch Covid 19, Đảng và Nhà nước ta đã có nhiều chủ trương, chính sách hỗ trợ phục hồi và phát triển kinh tế xã hội, đẩy mạnh đầu tư các công trình, dự án quan trọng quốc gia, nhất là hạ tầng giao thông, năng lượng… với quy mô sử dụng đất lớn, làm tăng nhu cầu sử dụng một số loại đất tại các địa phương có dự án so với chỉ tiêu đã được phân bổ.\n\nTừ cơ sở đó, việc Chính phủ trình Quốc hội quyết định chủ trương điều chỉnh Quy hoạch sử dụng đất quốc gia tại Kỳ họp thứ 8, Quốc hội khóa XV là rất cần thiết để Chính phủ có đủ thời gian tổ chức lập, thẩm định, trình Quốc hội xem xét, thông qua vào kỳ họp cuối năm 2025, đáp ứng yêu cầu phát triển kinh tế xã hội, bảo đảm quốc phòng, an ninh của đất nước.\nNêu các nội dung dự kiến điều chỉnh, Bộ trưởng Đỗ Đức Duy cho biết theo quy định của Luật Đất đai năm 2024, Chính phủ sẽ trình Quốc hội điều chỉnh Quy hoạch sử dụng đất quốc gia với các nội dung chủ yếu: Điều chỉnh 8 chỉ tiêu sử dụng đất là nhóm đất nông nghiệp (trong đó có các loại đất trồng lúa, đất rừng đặc dụng, đất rừng phòng hộ, đất rừng sản xuất là rừng tự nhiên); nhóm đất phi nông nghiệp (trong đó có các loại đất: đất quốc phòng, đất an ninh); Không trình Quốc hội phê duyệt Kế hoạch sử dụng đất quốc gia.\nViệc tính toán, xác định 8 chỉ tiêu sử dụng đất trong Quy hoạch sử dụng đất quốc gia điều chỉnh lần này cần phải tiến hành rà soát kỹ lưỡng, cân đối các chỉ tiêu sử dụng đất của các ngành, lĩnh vực và các địa phương; trong đó, ưu tiên bổ trí quỹ đất sử dụng cho mục đích quốc phòng, an ninh, giữ ổn định quỹ đất trồng lúa để bảo đảm an ninh lương thực quốc gia, quản lý chặt chẽ đất rừng, duy trì độ che phủ rừng để góp phần bảo vệ môi trường sinh thái, ứng phó với biến đổi khí hậu và thực hiện mục tiêu phát triển bền vững.\nLÀM RÕ NGUYÊN NHÂN ĐỀ XUẤT ĐIỀU CHỈNH CÁC CHỈ TIÊU QUY HOẠCH SỬ DỤNG ĐẤT, BẢO ĐẢM SÁT NHU CẦU\nBáo cáo thẩm tra nội dung trên, Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh nhấn mạnh việc Chính phủ đề xuất điều chỉnh Quy hoạch sử dụng đất quốc gia là phù hợp với yêu cầu của Quốc hội tại Nghị quyết số 103/2023/QH15: “Khẩn trương rà soát điều chỉnh, bổ sung các chỉ tiêu sử dụng đất trong Quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050, Kế hoạch sử dụng đất 5 năm 2021-2025 để trình Quốc hội xem xét, điều chỉnh cho phù hợp với yêu cầu thực tiễn”, nhất là trong bối cảnh nước ta đang chuẩn bị triển khai một số dự án quan trọng quốc gia (Dự án đường sắt tốc độ cao trên trục Bắc- Nam).\nDo vậy, Ủy ban tán thành sự cần thiết điều chỉnh Quy hoạch sử dụng đất quốc gia.\nỦy ban Kinh tế nhận thấy, Báo cáo kết quả rà soát Quy hoạch sử dụng đất quốc gia là cơ sở quan trọng để đánh giá kết quả thực hiện Nghị quyết số 39/2021/QH15 ngày 13/11/2021. Tuy nhiên, các số liệu trong hồ sơ trình kèm theo mới được rà soát, cập nhật đến ngày 31/12/2023 là chưa đầy đủ. Theo đó, nhiều chỉ tiêu được Quốc hội quyết định tại Nghị quyết số 39 đạt kết quả thấp, có chỉ tiêu còn chưa thực hiện, còn có sự chưa hợp lý trong việc phân bổ chỉ tiêu và khả năng thực hiện của các địa phương.\n\nChủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh báo cáo thẩm tra chủ trương quy hoạch sử dụng đất quốc gia.\n\nTheo Ủy ban Kinh tế, vừa qua việc thực hiện quy hoạch sử dụng đất chịu ảnh hưởng từ nhiều yếu tố kinh tế và xã hội như diễn biến phức tạp của đại dịch Covid-19, xung đột quân sự ở một số khu vực trên thế giới, biến động của nền kinh tế toàn cầu, biến đổi khí hậu, thay đổi chuỗi cung ứng toàn cầu, xu hướng chuyển đổi số và phát triển kinh tế xanh…\nĐây là những nguyên nhân khách quan tác động đến kết quả thực hiện Nghị quyết số 39, bên cạnh đó vẫn có một số nguyên nhân chủ quan trong quá trình tổ chức triển khai thực hiện Quy hoạch sử dụng đất quốc gia. Do đó, cơ quan thẩm tra đề nghị Chính phủ phân tích, đánh giá một cách toàn diện, làm rõ hơn các nguyên nhân, đề xuất giải pháp để cải thiện thực hiện hiệu quả Quy hoạch này.\nỦy ban Kinh tế đề nghị Chính phủ đánh giá tác động của chính sách, pháp luật đến việc thực hiện các chỉ tiêu sử dụng đất; tiếp tục rà soát, làm rõ nguyên nhân đề xuất điều chỉnh các chỉ tiêu quy hoạch sử dụng đất, bảo đảm sát với nhu cầu thực tiễn.\nBên cạnh đó, cần rà soát, bổ sung cập nhật số liệu để tăng tính chính xác và thuyết phục, làm rõ các tác động của phương án điều chỉnh quy hoạch sử dụng đất đến quá trình đô thị hóa và phát triển hạ tầng; rà soát kỹ lưỡng nhu cầu sử dụng đất của địa phương và có phương án phân bổ phù hợp.\nĐồng thời, lưu ý quá trình lập, điều chỉnh quy hoạch cần bảo đảm các định hướng chiến lược của Đảng, Nhà nước trong việc giữ diện tích đất trồng lúa, độ che phủ rừng, quan tâm đến việc bố trí đất ở, đất sản xuất cho đồng bào dân tộc thiểu số, đất để phục vụ việc ứng phó với biến đổi khí hậu như hiện tượng sạt lở, ngập úng, bồi lấp đất…\nĐối với Nghị quyết về chủ trương điều chỉnh Quy hoạch, Ủy ban Kinh tế nhận thấy đây mới là bước Quốc hội cho chủ trương điều chỉnh Quy hoạch sử dụng đất quốc gia thời kỳ 2021- 2030, tầm nhìn đến năm 2050. Trên cơ sở đó, Chính phủ sẽ lập điều chỉnh Quy hoạch trình Quốc hội xem xét, thông qua vào kỳ họp cuối năm 2025.\nDo đó, Ủy ban Kinh tế tán thành với đề nghị của Chính phủ về việc thể hiện chủ trương này trong Nghị quyết Kỳ họp thứ 8, Quốc hội khóa XV. Tuy nhiên, có ý kiến đề nghị Chính phủ khẩn trương lập điều chỉnh Quy hoạch trình Quốc hội tại kỳ họp tháng 5/2025.\n"
}