{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/chuong-trinh-mai-am-gia-dinh-viet-nhan-giai-thuong-cong-dong-co-anh-huong-xuat-sac-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:29:29",
  "summary": "Tại Lễ trao giải thưởng Kotler Awards Việt Nam 2024, chương trình thiện nguyện “Mái ấm gia đình Việt” của Tập đoàn Hoa Sen được vinh danh tại hạng mục “Excellent Impactful Community” - Cộng đồng có ảnh hưởng xuất sắc…",
  "content": "\nĐây là lần thứ hai, giải thưởng Kotler Awards được tổ chức tại Việt Nam. Kotler Awards là một giải thưởng quốc tế danh giá, do Giáo sư Philip Kotler sáng lập nhằm tôn vinh những doanh nghiệp, cá nhân có những đóng góp và thành tích xuất sắc trong lĩnh vực tiếp thị, kinh doanh, quản trị chiến lược.\nDựa trên tiêu chí của 17 mục tiêu phát triển bền vững của Liên Hợp Quốc, đây là hạng mục nhằm tôn vinh những cá nhân và tổ chức đã tạo nên những thay đổi tích cực cho cộng đồng thông qua các sáng kiến đổi mới, hiệu quả và hướng đến phát triển bền vững.\n\nGiải thưởng Kotler 2024 đánh dấu cột mốc ý nghĩa trên hành trình cống hiến không ngừng vì cộng đồng của đội ngũ chương trình Mái Ấm Gia Đình Việt.\n\nTại giải thưởng Kotler Awards 2024, chương trình thiện nguyện “Mái ấm gia đình Việt” của Tập đoàn Hoa Sen được vinh danh tại hạng mục “Excellent Impactful Community” - Cộng đồng có ảnh hưởng xuất sắc. Đây chính là sự ghi nhận xứng đáng cho những nỗ lực bền bỉ của Tập đoàn Hoa Sen trên hành trình thực hiện sứ mệnh \"mang hạnh phúc sẻ chia cùng cộng đồng\", lan tỏa giá trị yêu thương đến các em nhỏ mồ côi trên khắp mọi miền đất nước.\nĐặc biệt, giải thưởng này còn chính là động lực to lớn, thôi thúc đội ngũ ekip thực hiện chương trình tiếp tục nỗ lực, cống hiến nhiều hơn nữa để tạo ra những dự án ý nghĩa, góp phần lan tỏa những giá trị tích cực và bền vững đến cộng đồng.\n\nKotler Awards 2024 tôn vinh các Nhà tiếp thị kinh doanh, Chuyên gia Marketing, Nhà quản trị chiến lược và Doanh nghiệp xuất sắc với những thành tựu vượt trội, đóng góp cho sự phát triển bền vững và nâng tầm thương hiệu quốc gia Việt Nam.\n\nVới sứ mệnh “mang hạnh phúc sẻ chia cùng cộng đồng”, chương trình “Mái ấm gia đình Việt” đã tạo được nhiều dấu ấn trong lòng công chúng, trở thành một hiện tượng về thiện nguyện nhận được sự quan tâm đông đảo của khán giả các nền tảng mạng xã hội, báo chí, truyền thông. Ở mỗi nơi Mái ấm gia đình Việt dừng chân, chương trình đều nhận được rất nhiều tình cảm của bà con khán giả địa phương.\nHơn hai năm hành trình, “Mái ấm gia đình Việt” đã đạt được những thành tích có thể kể đến như: Giải Nhì loại hình “Quảng cáo truyền thông tích hợp” tại Lễ trao Giải Quảng cáo sáng tạo Việt Nam năm 2023 – Hạng mục Giải thưởng của Bộ Văn hóa, Thể thao và Du lịch; chiến thắng hạng mục “Thương hiệu có hoạt động xã hội ý nghĩa” tại Lễ vinh danh Giải thưởng Quảng cáo Sáng tạo Việt Nam 2023; Hai lần lọt vào vòng bầu chọn tại giải Mai Vàng 2022 và 2023 ở hạng mục “Chương trình trên nền tảng số và truyền hình được yêu thích nhất”. Được đề cử vào hạng mục Dự Án của Giải thưởng Hành động vì Cộng đồng – Human Act Prize 2023.\n\nChương trình đã chắp cánh cho ước mơ của hàng trăm em nhỏ mồ côi.\n\nNăm 2024, chương trình lọt Top 1 Chiến dịch vì cộng đồng nổi bật nhất trên Mạng xã hội của ngành Xây dựng - Vật liệu xây dựng nửa đầu năm; Liên tục lọt vào danh sách BSI Top 10 - bảng xếp hạng Social Media trong nhiều tháng liền do trang Buzzmetrics công bố. Mới đây, Mái ấm gia đình Việt được đề cử ở hạng mục “Chương trình truyền hình truyền cảm hứng” và Nhà tài trợ Tập đoàn Hoa Sen được đề cử ở hạng mục “Tổ chức vì cộng đồng” tại Giải thưởng Vietnam iContent 2024; tiếp tục nhận được 4 đề cử ở Giải thưởng Sáng tạo Việt Nam 2024 (Vạn Xuân Awards).\nTính đến nay, chương trình đã có 116 tập được sản xuất, đi qua hơn 40 tỉnh thành và hỗ trợ cho 348 gia đình có hoàn cảnh khó khăn, trong đó có không ít gia đình có đến 4-5 em nhỏ mồ côi, thiếu vắng đi tình yêu thương của cha mẹ.\nTổng giá trị tiền thưởng được trao đi từ Tập đoàn Hoa Sen là hơn 11 tỷ đồng. Với sự đồng hành hỗ trợ của 230 khách mời là những nghệ sĩ, hoa hậu, vận động viên nổi tiếng đến từ nhiều lĩnh vực. Số tiền mà các khách mời, các mạnh thường quân cùng khán giả địa phương theo dõi, ủng hộ và trao trực tiếp cho các em nhỏ mồ côi là gần 6 tỷ đồng. Số tiền này đã hỗ trợ đắc lực cho các gia đình trong việc giảm bớt gánh nặng kinh tế và đảm bảo việc đến trường cho các em nhỏ mồ côi.\n\n\"Mái ấm gia đình Việt” đã thành công lan tỏa những giá trị tích cực đến hàng triệu khán giả.\n\nCó thể nói thành công của chương trình đến từ sự cộng hưởng từ tâm huyết của nhà tài trợ, nỗ lực của ekip sản xuất, sự hỗ trợ chu đáo từ lãnh đạo các địa phương, nghĩa cử cao đẹp của các nghệ sĩ khách mời và đặc biệt là tấm lòng nhân ái của người dân khắp cả nước. Chính những hành động này đã cùng nhau viết nên những câu chuyện cổ tích giữa đời thường, góp phần lan tỏa giá trị nhân văn trong cộng đồng.\nChương trình “Mái ấm gia đình Việt” phát sóng lúc 20h20 thứ 6 hàng tuần trên kênh HTV7. Chương trình do Công ty Truyền thông Bee phối hợp với Đài truyền hình TP.HCM thực hiện, với sự đồng hành của Hệ thống siêu thị Vật liệu xây dựng & Nội thất Hoa Sen Home (Tập đoàn Hoa Sen) và Ống Nhựa Hoa Sen - Dẫn nguồn hạnh phúc.\n"
}