{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/sap-xep-hoan-thien-to-chuc-bo-may-cua-he-thong-chinh-tri-la-nhiem-vu-dac-biet-quan-trong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:43",
  "summary": "Bộ Chính trị xác định việc tổng kết Nghị quyết 18-NQ/TW và sắp xếp, hoàn thiện tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả là nhiệm vụ đặc biệt quan trọng, là cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị, cần thống nhất rất cao về nhận thức và hành động trong toàn Đảng và cả hệ thống chính trị...",
  "content": "\nSáng 1/12, tại Hà Nội, Bộ Chính trị, Ban Bí thư tổ chức hội nghị toàn quốc quán triệt, triển khai tổng kết việc thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII; tình hình kinh tế - xã hội năm 2024, giải pháp tăng tốc, phát triển kinh tế-xã hội năm 2025 và tháo gỡ những điểm nghẽn, nút thắt về thể chế.\nTại hội nghị, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng ban Tổ chức Trung ương Lê Minh Hưng trình bày các nội dung chính, trọng tâm việc triển khai tổng kết Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XI.\nSẮP XẾP, HOÀN THIỆN TỔ CHỨC BỘ MÁY CỦA HỆ THỐNG CHÍNH TRỊ TINH GỌN, HOẠT ĐỘNG HIỆU QUẢ\nTheo Trưởng ban Tổ chức Trung ương Lê Minh Hưng, tổng kết việc thực hiện Nghị quyết số 18-NQ/TW, ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII \"Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\", qua 7 năm thực hiện, với sự nỗ lực, quyết tâm cao của Trung ương, các cấp ủy, tổ chức đảng, nhất là người đứng đầu, việc tổ chức, thực hiện Nghị quyết 18-NQ/TW đã đạt được một số kết quả quan trọng, bước đầu tạo chuyển biến tích cực trong đổi mới, sắp xếp tổ chức bộ máy, nâng cao hiệu lực, hiệu quả hoạt động của các cơ quan, đơn vị, tổ chức trong hệ thống chính trị.\nTuy nhiên, việc sắp xếp tổ chức bộ máy vẫn chưa đồng bộ, thiếu tổng thể, chưa gắn với tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức.\nTổ chức bộ máy của hệ thống chính trị vẫn còn cồng kềnh, nhiều tầng nấc và đầu mối; chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của nhiều cơ quan, đơn vị, tổ chức chưa rõ ràng, còn trùng lặp, chồng chéo; phân cấp, phân quyền cho địa phương chưa mạnh, chưa đồng bộ, chưa hợp lý, chưa đáp ứng yêu cầu, nhiệm vụ của thời kỳ mới...\n\nLãnh đạo Đảng, Nhà nước dự hội nghị.Ảnh: Nhật Bắc\n\nNguyên nhân chủ yếu do mô hình tổ chức tổng thể của hệ thống chính trị chưa thật hoàn thiện; nhận thức và hành động của cấp ủy, tổ chức đảng, tập thể lãnh đạo, người đứng đầu ở một số cơ quan, tổ chức, đơn vị, địa phương chưa đầy đủ, chưa sâu sắc, quyết tâm chưa cao, hành động thiếu quyết liệt.\nTrước yêu cầu, nhiệm vụ của thời kỳ phát triển mới, đất nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc, theo Trưởng ban Tổ chức Trung ương, Ban Chấp hành Trung ương, Bộ Chính trị đã thống nhất rất cao với quyết tâm chính trị mạnh mẽ để thực hiện chủ trương tổng kết sớm, toàn diện Nghị quyết 18-NQ/TW trong toàn hệ thống chính trị.\nBộ Chính trị xác định, việc tổng kết Nghị quyết 18-NQ/TW và sắp xếp, hoàn thiện tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả là nhiệm vụ đặc biệt quan trọng, là cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị, cần thống nhất rất cao về nhận thức và hành động trong toàn Đảng và cả hệ thống chính trị.\nCác cấp ủy, tổ chức đảng, cơ quan, đơn vị, các cấp, ngành, trước hết là cán bộ lãnh đạo, người đứng đầu cần gương mẫu, chủ động, thực hiện với quyết tâm cao nhất, hành động quyết liệt trong thực hiện nhiệm vụ được giao theo tinh thần “vừa chạy vừa xếp hàng”, “Trung ương không chờ cấp tỉnh, cấp tỉnh không chờ cấp huyện, cấp huyện không chờ cơ sở”; xác định những nội dung, công việc ưu tiên và phối hợp nhịp nhàng trong triển khai thực hiện, quyết tâm hoàn thành việc tinh gọn tổ chức bộ máy của hệ thống chính trị theo đúng mục tiêu, yêu cầu và tiến độ đề ra.\nViệc tổng kết phải tiến hành khách quan, dân chủ, khoa học, cầu thị, cụ thể, sâu sắc, khẩn trương; đánh giá nghiêm túc, toàn diện về tình hình và kết quả đạt được, xác định rõ những yếu kém, bất cập, nguyên nhân; đề xuất với Bộ Chính trị, Ban Chấp hành Trung ương về chủ trương, nhiệm vụ, giải pháp tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hiệu năng, hiệu lực, hiệu quả, bảo đảm tính tổng thể, đồng bộ, liên thông.\nThực hiện nghiêm nguyên tắc một cơ quan thực hiện nhiều việc, một việc chỉ giao một cơ quan chủ trì và chịu trách nhiệm chính, khắc phục triệt để tình trạng chồng chéo về chức năng, nhiệm vụ, chia cắt về địa bàn, lĩnh vực; các cơ quan, tổ chức trước đây đã sắp xếp bước đầu, cũng phải rà soát đề xuất lại; kiên quyết xóa bỏ các tổ chức trung gian.\nCải cách tổ chức bộ máy phải gắn với quán triệt, thực hiện có hiệu quả các chủ trương về đổi mới phương thức lãnh đạo, nâng cao năng lực lãnh đạo, cầm quyền của Đảng, phân cấp, phân quyền mạnh mẽ cho địa phương, chống lãng phí; chuyển đổi số quốc gia, xã hội hóa các dịch vụ công..., gắn với cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức đủ phẩm chất, năng lực, ngang tầm nhiệm vụ, đáp ứng yêu cầu trong thời kỳ mới.\nKẾT THÚC HOẠT ĐỘNG CỦA NHIỀU BAN\nThông tin về một số nội dung gợi ý, định hướng, sắp xếp tinh gọn tổ chức bộ máy của hệ thống chính trị, ông Lê Minh Hưng cho hay đối với các cấp ủy, tổ chức Đảng nghiên cứu, đề xuất sáp nhập Ban Tuyên giáo Trung ương và Ban Dân vận Trung ương.\nNghiên cứu, kết thúc hoạt động của Ban Đối ngoại Trung ương, chuyển các nhiệm vụ chính về Bộ Ngoại giao và một phần công việc về Văn phòng Trung ương Đảng.\nNghiên cứu, kết thúc hoạt động của Ban Bảo vệ chăm sóc sức khỏe Trung ương, chuyển nhiệm vụ về Ban Tổ chức Trung ương, Bộ Y tế và một số bệnh viện Trung ương.\n\n \n\n\"Bộ máy mới phải tốt hơn bộ máy cũ và đi vào hoạt động ngay, không để ngắt quãng công việc, không để khoảng trống về thời gian, không để bỏ trống địa bàn, lĩnh vực; không để ảnh hưởng đến các hoạt động bình thường của xã hội, của người dân\"\n\n\nNghiên cứu, đề xuất kết thúc hoạt động của các ban cán sự đảng, đảng đoàn trong các cơ quan của Quốc hội, Chính phủ, các bộ, các cơ quan Nhà nước, Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, hội quần chúng do Đảng và Nhà nước giao nhiệm vụ theo hướng lập các đảng bộ.\nNghiên cứu, đề xuất giải thể, sáp nhập, điều chỉnh chức năng, nhiệm vụ của các cơ quan, tổ chức của Đảng, Quốc hội, Chính phủ, các tổ chức chính trị - xã hội, các hội quần chúng do Đảng, Nhà nước giao nhiệm vụ theo hướng giảm đầu mối, tinh gọn, hoạt động hiệu lực, hiệu quả; khắc phục tình trạng chồng chéo về chức năng, nhiệm vụ; giảm tầng nấc trung gian.\nNghiên cứu, đề xuất chuyển chức năng, nhiệm vụ của Hội đồng Lý luận Trung ương; Hội đồng Lý luận, phê bình văn học nghệ thuật Trung ương; Hội đồng khoa học các cơ quan Đảng Trung ương về Học viện Chính trị quốc gia Hồ Chí Minh.\nNghiên cứu kết thúc hoạt động các tạp chí của các ban Đảng Trung ương, chuyển chức năng, nhiệm vụ liên quan về Tạp chí Cộng sản.\nNghiên cứu, đề xuất kết thúc hoạt động của Đảng đoàn Mặt trận Tổ quốc Việt Nam, Đảng đoàn các tổ chức chính trị xã hội và các hội quần chúng do Đảng và Nhà nước giao nhiệm vụ.\nLập Đảng bộ Mặt trận Tổ quốc Việt Nam trực thuộc Trung ương gồm các tổ chức đảng ở các cơ quan thuộc khối Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị-xã hội, các hội quần chúng do Đảng và Nhà nước giao nhiệm vụ; có cơ quan chuyên trách tham mưu, giúp việc đặt tại Cơ quan Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam. Đảng ủy Mặt trận Tổ quốc Việt Nam ngoài các chức năng, nhiệm vụ của Đảng bộ trực thuộc Trung ương, còn bao gồm chức năng, nhiệm vụ của đảng đoàn như hiện nay, lãnh đạo, chỉ đạo toàn diện đối với hoạt động của khối Mặt trận Tổ Nam và các cấp ủy trực thuộc.\nGIẢM 5 BỘ, 2 CƠ QUAN TRỰC THUỘC CHÍNH PHỦ\nĐối với các bộ, cơ quan ngang bộ, cơ quan trực thuộc Chính phủ, nghiên cứu, đề xuất sáp nhập, kết thúc hoạt động của một số bộ, cơ quan ngang bộ, cơ quan trực thuộc Chính phủ theo hướng:\n- Sáp nhập Bộ Kế hoạch và Đầu tư và Bộ Tài chính;\n- Sáp nhập Bộ Giao thông vận tải và Bộ Xây dựng;\n- Sáp nhập Bộ Thông tin và Truyền thông và Bộ Khoa học và Công nghệ để thực hiện nhiệm vụ quản lý nhà nước về khoa học-công nghệ, chuyển đổi số...; chuyển một số nhiệm vụ khác về: Bộ Văn hóa, Thể thao và Du lịch, Bộ Giáo dục và Đào tạo và các cơ quan liên quan;\n- Sáp nhập Bộ Tài nguyên và Môi trường và Bộ Nông nghiệp và Phát triển nông thôn để thực hiện nhiệm vụ quản lý nhà nước về nông nghiệp, tài nguyên môi trường...; chuyển một số nhiệm vụ khác về các bộ và các cơ quan liên quan;\n- Kết thúc hoạt động của Bộ Lao động- Thương binh và Xã hội, chuyển nhiệm vụ về: Bộ Nội vụ, Bộ Giáo dục và Đào tạo, Ủy ban Dân tộc và các cơ quan liên quan;\n- Kết thúc hoạt động của Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp, chuyển nhiệm vụ về: Bộ Tài chính, các bộ chuyên ngành và các cơ quan liên quan.\n- Kết thúc hoạt động của Ủy ban Giám sát Tài chính Quốc gia Việt Nam, chuyển nhiệm vụ về Bộ Tài chính, Ngân hàng Nhà nước và các cơ quan liên quan;\n- Chuyển Ban Tôn giáo Chính phủ về Ủy ban Dân tộc, thành lập Ủy ban Dân tộc - Tôn giáo;\n- Nghiên cứu, sắp xếp một số bộ, ngành khác để bảo đảm tinh gọn;\n- Nghiên cứu, đề xuất sắp xếp 02 viện hàn lâm khoa học và 02 đại học quốc gia, bảo đảm hiệu quả, phát huy tốt nhiệm vụ nghiên cứu, đào tạo;\n- Nghiên cứu sắp xếp Học viện Hành chính Quốc gia theo hướng sáp nhập vào Học viện Chính trị Quốc gia Hồ Chí Minh;\n- Nghiên cứu, đề xuất kết thúc mô hình tổng cục trực thuộc các Bộ, trước hết là sắp xếp các đơn vị như: Kho bạc Nhà nước, Tổng cục Thuế, Tổng cục Hải quan, Bảo hiểm Xã hội Việt Nam, Tổng cục thi hành án dân sự, Tổng cục Quản lý thị trường, Chi nhánh Ngân hàng Nhà nước các tỉnh, thành phố; tiếp tục xem xét sắp xếp mô hình tổ chức một số đơn vị bên trong của các bộ, cơ quan ngang bộ, cơ quan trực thuộc Chính phủ theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả;\n- Nghiên cứu kết thúc hoạt động của Truyền hình Thông tấn, Truyền hình VOV, Truyền hình VTC, chuyển chức năng, nhiệm vụ liên quan về Đài Truyền hình Việt Nam; giao Ban cán sự Đảng Chính phủ chỉ đạo Thông tấn xã Việt Nam, Đài Tiếng nói Việt Nam và các cơ quan liên quan chịu trách nhiệm thực hiện sắp xếp, tinh gọn tổ chức bộ máy và biên chế; tập trung xây dựng Thông tấn xã Việt Nam là cơ quan thông tấn quốc gia, Đài Tiếng nói Việt Nam là đài phát thanh quốc gia, tập trung vào báo in, báo điện tử, báo nói (VOV) để thực hiện nhiệm vụ chính trị, được ngân sách Nhà nước bảo đảm chi cho các hoạt động. Nghiên cứu, xây dựng, cơ cấu lại Đài Truyền hình Việt Nam, bảo đảm thực hiện tốt nhiệm vụ đài truyền hình quốc gia, có các kênh chuyên đề phù hợp;\n- Nghiên cứu tiếp tục sắp xếp các cơ quan báo chí của các bộ, ngành. Đồng thời rà soát lại tất cả hoạt động của các ban chỉ đạo theo hướng kết thúc hoạt động, chỉ giữ lại những ban chỉ đạo có chức năng, nhiệm vụ cần thiết.\nTheo ông Lê Minh Hưng, thực hiện phương án này, tối thiểu giảm được 05 bộ, 02 cơ quan trực thuộc Chính phủ.\nGIẢM 4 UỶ BAN CỦA QUỐC HỘI VÀ 1 CƠ QUAN TRỰC THUỘC UỶ BAN THƯỜNG VỤ QUỐC HỘI\nĐối với các cơ quan của Quốc hội và Ủy ban Thường vụ Quốc hội nghiên cứu, đề xuất sáp nhập, kết thúc hoạt động của một số cơ quan của Quốc hội và Ủy ban Thường vụ Quốc hội theo hướng: Sáp nhập Ủy ban Kinh tế và Ủy ban Tài chính - Ngân sách. Sáp nhập Ủy ban Xã hội và Ủy ban Văn hóa, Giáo dục; Sáp nhập Ủy ban Tư pháp và Ủy ban Pháp luật.\nKết thúc hoạt động của Ủy ban Đối ngoại: chuyển nhiệm vụ chính về Bộ Ngoại giao, một phần công việc về Văn phòng Quốc hội.\nNghiên cứu chuyển Ban Dân nguyện thành Ban Giám sát và Dân nguyện; Nghiên cứu tinh gọn mô hình Tổng Thư ký, Phó Tổng Thư ký và Ban Thư ký Quốc hội, nghiên cứu chuyển các vụ chuyên môn của Văn phòng Quốc hội về trực thuộc các Ủy ban của Quốc hội, các ban của Ủy ban Thường vụ Quốc hội.\nKết thúc hoạt động của Viện Nghiên cứu Lập pháp, chuyển chức năng, nhiệm vụ về các cơ quan liên quan của Quốc hội và Ủy ban Thường vụ Quốc hội.\nNghiên cứu kết thúc hoạt động của Truyền hình Quốc hội, chuyển chức năng, nhiệm vụ liên quan về Đài Truyền hình Việt Nam; giao Đảng đoàn Quốc hội chịu trách nhiệm lãnh đạo, chỉ đạo sắp xếp, tinh gọn tổ chức bộ máy và biên chế.\nKhông bố trí chức danh ủy viên thường trực, ủy viên chuyên trách tại Hội đồng Dân tộc và các Ủy ban của Quốc hội; các ủy ban của Quốc hội có chủ nhiệm, phó chủ nhiệm, đại biểu Quốc hội chuyên trách.\nThực hiện phương án này, giảm được 04 ủy ban của Quốc hội và 01 cơ quan trực thuộc Ủy ban Thường vụ Quốc hội\n"
}