{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/my-dua-gazprombank-va-hon-50-ngan-hang-nga-vao-danh-sach-trung-phat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:46",
  "summary": "Gazprombank là ngân hàng lớn thứ ba của Nga và cho đến nay là tổ chức tài chính lớn nhất tránh được lệnh trừng phạt của phương Tây liên quan tới cuộc chiến Nga-Ukraine...",
  "content": "\nBộ Tài chính Mỹ ngày 21/11 cho biết ngân hàng Gazprombank cùng với hơn 50 nhà băng khác của Nga sẽ bị đưa vào danh sách trừng phạt - một động thái nằm trong nỗ lực của Mỹ nhằm ngăn chặn hơn nữa việc Nga tiếp cận hệ thống tài chính quốc tế.\n\"Chính phủ Nga đang sử dụng Gazprombank như một kênh trung gian để mua vật tư quân sự, trả lương cho binh lính và bồi thường cho gia đình quân nhân thiệt mạng ở Ukraine\", tờ báo Wall Street Journal dẫn thông cáo của Bộ Tài chính Mỹ cho biết.\nQuyết định trừng phạt trên được đưa ra vài ngày sau khi chính quyền Tổng thống Joe Biden gia tăng áp lực quân sự lên Nga với việc cho phép Ukraine bán tên lửa tầm xa do Mỹ sản xuất vào lãnh thổ Nga. Moscow ngày 17/11 cũng thông báo nới lỏng các quy tắc về giao chiến hạt nhân.\nDù là ngân hàng lớn thứ ba tại Nga, Gazprombank thời gian qua tránh được lệnh trừng phạt của Mỹ và các đồng minh phương Tây sau khi Nga phát động “chiến dịch quân sự đặc biệt” ở Ukraine vào đầu năm 2022. Đây là một ngân hàng được thành lập chủ yếu để phục vụ nhu cầu tài chính của tập đoàn năng lượng quốc doanh Gazprom của Nga. Gazprom là nhà xuất khẩu khí đốt tự nhiên hàng đầu thế giới và cũng là một nhà cung cấp đặc biệt quan trọng của châu Âu.\nTheo một quan chức Mỹ, hoạt động kinh doanh chính của Gazprombank là phục vụ các giao dịch của Gazprom. Nhưng dần dần, như các ngân hàng Nga khác không bị phương Tây trừng phạt, nhà băng này bắt đầu tạo điều kiện cho các giao dịch xuyên biên giới khác.\nNăm 2021, Nga cung cấp 45% nhu cầu khí đốt tự nhiên của Liên minh châu Âu (EU), nhưng sau nỗ lực đa dạng hóa nguồn cung, nhập khẩu khí đốt Nga của khối này hiện chỉ còn dưới 15%. Các quan chức EU cho biết Mỹ đã thảo luận việc trừng phạt Gazprombank với EU trước khi ra quyết định.\nTuy nhiên, khối này khẳng định sẽ không trừng phạt Gazprombank bởi nhà băng này là một kênh trung gian quan trọng cho các giao dịch khí đốt và giao dịch hàng hóa khác giữa EU và Nga. Theo các nhà phân tích, điều này có thể ảnh hưởng tới nỗ lực của Mỹ trong trường hợp nước này muốn loại bỏ Gazprombank khỏi hệ thống thanh toán liên ngân hàng quốc tế SWIFT.\nNằm trong quyết định trừng phạt công bố ngày 21/11, Mỹ cũng cảnh báo các tổ chức tài chính đang tham gia SPFS, hệ thống thanh toán do Nga thành lập để thay thế SWIFT. Hiện Australia, Canada, New Zealand và Anh đã đang trừng phạt Gazprombank. \n“Dù EU sẽ không tham gia trừng phạt cùng Mỹ, các khoản thanh toán từ khối này qua Gazprombank bằng USD sẽ phải chấm dứt vào ngày 20/12 tới. Hiện nhiều ngân hàng không phải của Mỹ có thể không muốn giao dịch với nhà băng này”, ông Leigh Hansson, luật sư tại công ty luật Reed Smith, cho biết.\nNgoài các tổ chức tài chính trên, 15 cá nhân có liên quan tới lĩnh vực tài chính của Nga, cũng bị đưa vào danh sách trừng phạt. Những người này bao gồm một giám đốc ở Ấn Độ của Sberbank và một số quản lý ở Thượng Hải (Trung Quốc) của VTB, các quan chức tại ngân hàng trung ương Nga và hơn 40 giao dịch viên chứng khoán của các ngân hàng Nga. Sberbank và VTB, đều là các ngân hàng lớn nhất tại Nga, cùng một số chi nhánh ở nước ngoài trước đó đã nằm trong danh sách bị trừng phạt.\nBộ Tài chính Mỹ cảnh báo các ngân hàng quốc tế có thể đối mặt rủi ro lớn nếu cố gắng làm ăn với 50 ngân hàng bị đưa vào danh sách trừng phạt ngày 21/11.\n“Các ngân hàng của Nga ở nước ngoài cũng như công ty con chứng khoán của họ đều là các kênh để Moscow cố gắng lách mạng lưới trừng phạt của phương Tây. Thời gian qua, Mỹ đã liên tục nỗ lực ngăn chặn các thủ thuật lách trừng phạt của Nga và ngăn chặn nước này tiếp cận hệ thống tài chính toàn cầu, bao gồm những lỗ hổng cho phép Nga nhận thanh toán cho hàng hóa xuất khẩu”, Bộ Tài chính Mỹ cho biết trong một tuyên bố.\n"
}