{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/quoc-hoi-my-cuong-cuong-thong-qua-du-luat-ngan-sach-de-ngan-chinh-phu-dong-cua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:47",
  "summary": "Dự luật được thông qua vào thời điểm 38 phút sau khi chương trình ngân sách trước đó hết hạn...",
  "content": "\nQuốc hội Mỹ ngày 21/12 vội vã thông qua một dự luật ngân sách để chặn đứng một vụ đóng cửa chính phủ có thể gây ra những thiệt hại và xáo trộn lớn trong toàn bộ nền kinh tế vào thời điểm kỳ nghỉ lễ Giáng sinh đang tới gần.\nThượng viện Mỹ dưới sự kiểm soát của Đảng Dân chủ đã bỏ phiếu với tỷ lệ 85 phiếu thuận và 11 phiếu chống để phê chuẩn một dự luật duy trì việc cấp ngân sách cho Chính phủ hoạt động. Dự luật được thông qua vào thời điểm 38 phút sau khi chương trình ngân sách trước đó hết hạn khi vừa bước sang ngày 21/12. Trong khoảng thời gian 38 phút hết hạn ngân sách, Chính phủ Mỹ chưa kích hoạt các thủ tục đóng cửa.\nSau khi vượt qua cuộc bỏ phiếu ở Thượng viện, dự luật được gửi tới Nhà Trắng để Tổng thống Joe Biden ký thành luật. Trước đó, dự luật đã vượt qua được cuộc bỏ phiếu ở Hạ viện do Đảng Cộng hòa kiểm soát, nhận được sự ủng hộ của cả hai đảng.\nCuộc bỏ phiếu vào nửa đêm khép lại một tuần đầy kịch tính ở Washington, sau khi Tổng thống đắc cử Donald Trump và đồng minh của ông là tỷ phú Elon Musk phản đối một dự luật ban đầu có sự ủng hộ của lưỡng đảng. Sự phản đối này của ông Trump và ông Musk đã đẩy những nỗ lực ngăn Chính phủ đóng cửa trong Quốc hội Mỹ vào tình trạng rối loạn.\nTiếp đó, một dự luật do ông Trump và ông Musk ủng hộ - với yêu cầu tăng trần nợ quốc gia - bị Hạ viện phản đối do nhiều thành viên Đảng Cộng hòa không chấp nhận yêu cầu này.\nDự luật cuối cùng được thông qua đòi hỏi sự nhượng bộ của cả hai phía. Ông Trump không có được điều khoản nâng trần nợ như ông mong muốn, trong khi một số điều khoản mà những người Dân chủ thúc đẩy cũng không có trong dự luật này. Phe Dân chủ áo buộc Đảng Cộng hòa ngả theo áp lực từ ông Musk - người mà họ nhấn mạnh là chưa từng được dân bầu và không có kinh nghiệm gì trong chính quyền.\nChính phủ liên bang Mỹ đã chi tiêu gần 6,2 nghìn tỷ USD trong năm 2023 và hiện đang nợ hơn 36 nghìn tỷ USD. Từ nay đến giữa năm 2025, Quốc hội Mỹ sẽ phải có động thái để cho phép Chính phủ vay nợ thêm, vì mức nợ kịch trần đồng nghĩa Chính phủ không thể tiếp tục vay nợ để trang trải cho các hoạt động.\nDự luật mới được thông qua sẽ duy trì việc cấp ngân sách cho Chính phủ Mỹ cho tới ngày 14/3/2025, cung cấp hỗ trợ 100 tỷ USD cho các bang bị ảnh hưởng bởi thiên tai và 10 tỷ USD cho nông dân, đồng thời mở rộng các chương trình hỗ trợ nông trại và thực phẩm dự kiến hết hạn vào cuối năm nay.\nMột số nghị sỹ Cộng hòa bỏ phiếu chống lại dự luật vì dự luật không có các điều khoản cắt giảm chi tiêu. Chủ tịch Hạ viện Mike Johnson - một người Cộng hòa - trấn an bằng cách nói rằng đảng này sẽ có ảnh hưởng lớn hơn trong năm tới, khi họ nắm quyền kiểm soát cả hai viện Quốc hội và ông Trump trở lại Nhà Trắng.\n“Đây là một bước đi cần thiết để vượt qua giai đoạn khoảng trống ngân sách, để đến được lúc chúng tôi là những người đưa ra quyết định cuối cùng về chi tiêu”, ông Johnson nói với báo giới sau cuộc bỏ phiếu ở Hạ viện, cho biết ông Trump ủng hộ dự luật này.\nMột vụ chính phủ đóng cửa sẽ làm gián đoạn mọi hoạt động, từ thực thi pháp luật đến vận hành các công viên quốc gia và trả lương cho hàng triệu công chức liên bang. Một tổ chức hiệp hội du lịch cảnh báo những gián đoạn này có thể khiến các hãng hàng không, khách sạn và doanh nghiệp khác trong ngành thiệt hại 1 tỷ USD mỗi tuần và dẫn đến tình trạng đảo lộn trên diện rộng trong mùa Giáng sinh bận rộn. Nhà chức trách cảnh báo du khách có thể phải xếp hàng dài tại sân bay.\nLần gần đây nhất Chính phủ liên bang Mỹ đóng cửa là 35 ngày trong nhiệm kỳ tại Nhà Trắng đầu tiên của ông Trump vì bất đồng xung quanh vấn đề an ninh biên giới.\nNhững cuộc tranh cãi trước đây về trần nợ quốc gia Mỹ đã làm rung chuyển thị trường tài chính, vì một vụ vỡ nợ của Chính phủ Mỹ có thể gây ra những cú sốc tín nhiệm trên toàn thế giới. Lần gần đây nhất Quốc hội Mỹ nâng trần nợ là vào tháng 6/2023, đồng thời đình chỉ trần nợ cho tới ngày 1/1/2025. Tuy nhiên, với dự luật ngân sách mới được phê chuẩn, Quốc hội Mỹ sẽ có thời gian cho tới trung tuần tháng 3 để giải quyết vấn đề này.\n"
}