{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-yeu-cau-than-toc-hoan-thanh-hai-tuyen-cao-toc-tai-cao-bang-lang-son-ngay-trong-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:33:09",
  "summary": "Ngày 14/11, Thủ tướng Chính phủ Phạm Minh Chính đã khảo sát thực địa và có cuộc làm việc với yêu cầu hoàn thành 2 dự án đường bộ cao tốc Đồng Đăng (Lạng Sơn) - Trà Lĩnh (Cao Bằng) và Hữu Nghị - Chi Lăng (tỉnh Lạng Sơn) ngay trong năm 2025, góp phần thông tuyến cao tốc từ Cao Bằng tới Cà Mau trong năm 2025...",
  "content": "\nĐây là lần thứ 3, Thủ tướng Phạm Minh Chính có mặt tại 2 dự án này. Trong chuyến khảo sát, Thủ tướng đã đi thực địa nắm bắt tình hình triển khai dự án và tặng quà động viên các lực lượng tham gia dự án đường bộ cao tốc Đồng Đăng-Trà Lĩnh tại vị trí điểm cuối giai đoạn 1 dự án (xã Hạnh Phúc, huyện Quảng Hòa, tỉnh Cao Bằng) và tại hầm số 2-hầm Đông Khê (xã Thụy Hùng, huyện Thạch An, tỉnh Cao Bằng).\nTiếp đó, tại UBND huyện Thạch An, Thủ tướng Chính phủ Phạm Minh Chính có buổi làm việc với lãnh đạo các bộ, ngành, địa phương, doanh nghiệp, ngân hàng liên quan về 2 dự án và việc triển khai cửa khẩu thông minh với Trung Quốc.\nRÚT NGẮN THỜI GIAN DI CHUYỂN CAO BẰNG - HÀ NỘI CÒN 3,5 TIẾNG\nCác dự án đường bộ cao tốc Đồng Đăng (Lạng Sơn)-Trà Lĩnh (Cao Bằng) và Hữu Nghị-Chi Lăng (tỉnh Lạng Sơn) được đầu tư theo hình thức hợp tác công tư (PPP), liên danh các nhà đầu tư do Tập đoàn Đèo Cả đứng đầu.\nTrong đó, dự án Đồng Đăng-Trà Lĩnh có tổng chiều dài 121 km, được phân kỳ đầu tư thành 2 giai đoạn với tổng mức đầu tư hơn 23.000 tỷ đồng.\n\nChủ tịch UBND tỉnh Lạng Sơn Hồ Tiến Thiệu báo cáo với Thủ tướng về tình hình thực hiện dự án đầu tư xây dựng tuyến cao tốc Đồng Đăng (tỉnh Lạng Sơn)-Trà Lĩnh (tỉnh Cao Bằng) - Ảnh: VGP\n\nGiai đoạn 1 được đầu tư hơn 93 km, tổng mức đầu tư 14.114 tỷ đồng, vốn ngân sách Nhà nước chiếm hơn 69%. Giai đoạn 2 sẽ đầu tư tiếp gần 28 km còn lại.\nĐến nay, công tác giải phóng mặt bằng dự án đạt 93,6%, trong đó đoạn qua tỉnh Cao Bằng đạt 99%, đoạn qua tỉnh Lạng Sơn đạt 90%. Hai tỉnh đồng lòng phấn đấu đến hết tháng 12 sẽ bàn giao 100% mặt bằng của dự án.\nCác nhà đầu tư, doanh nghiệp dự án, nhà thầu thi công đã huy động 1.020 nhân sự, 357 máy móc thiết bị, triển khai 36 mũi đồng loạt tiếp cận, tổ chức thi công ngày đêm khi các phân đoạn mặt bằng được bàn giao.\nDự án khởi công ngày 1/1/2024, dự kiến tổng sản lượng trong năm 2024 đạt 1.010 tỷ đồng, tổng giải ngân các nguồn vốn đạt 2.000 tỷ đồng, làm nền tảng cho việc quyết tâm thông tuyến trong năm 2025 để hoàn thành toàn bộ dự án vào cuối năm 2026.\nSau khi hoàn thành, tuyến cao tốc này sẽ rút ngắn thời gian di chuyển từ Cao Bằng đến Hà Nội và ngược lại từ 6-7 giờ xuống còn khoảng 3,5 giờ.\nTrong khi đó, dự án Hữu Nghị-Chi Lăng dài 60 km, với tổng mức đầu tư hơn 11.000 tỷ đồng. Trong đó, vốn ngân sách Nhà nước tham gia dự án 5.495 tỷ đồng; vốn nhà đầu tư thu xếp 5.529 tỷ đồng, thời gian thực hiện 2024-2026.\nSau khi hoàn thành đi vào hoạt động, dự án sẽ kết nối các cửa khẩu Hữu Nghị-Cốc Nam-Tân Thanh (Lạng Sơn) đến các trung tâm kinh tế Hà Nội-Bắc Giang-Bắc Ninh, kết nối ra các cảng biển tại khu vực Hải Phòng-Quảng Ninh, góp phần tăng cường thông thương trong nước và quốc tế, cùng tuyến cao tốc Đồng Đăng-Trà Lĩnh đồng bộ toàn mạng lưới cao tốc phía Bắc, nâng cao hiệu quả vận hành khai thác chung.\n\nThủ tướng kiểm tra tiến độ triển khai dự án đường cao tốc Hữu Nghị-Chi Lăng tại nút giao IC8 thuộc xã Hạnh Phúc, huyện Quảng Hà, tỉnh Cao Bằng - Ảnh: VGP\n\nDự án khởi công tháng 4/2024, đến nay, công tác giải phóng mặt bằng đạt 67%, phấn đấu đến hết tháng 12/2024 sẽ bàn giao 100% mặt bằng. Dự án đã huy động 570 nhân sự, 350 đầu xe máy móc thiết bị, triển khai 30 mũi thi công theo các phân đoạn mặt bằng được bàn giao. Dự kiến tổng sản lượng hoàn thành trong năm 2024 là 595 tỷ đồng, tổng giải ngân các nguồn đạt 1.450 tỷ đồng.\nTỉnh Lạng Sơn, tỉnh Cao Bằng và nhà đầu tư 2 dự án nêu một số kiến nghị liên quan tới điều chỉnh chủ trương đầu tư, cơ chế tài chính hợp tác công tư, vay vốn tín dụng từ các ngân hàng…\nYÊU CẦU THÔNG TUYẾN TRONG NĂM 2025\nSau khi nghe các báo cáo, ý kiến, phát biểu kết luận, Thủ tướng Phạm Minh Chính nhấn mạnh 2 dự án cao tốc dài hơn 150 km rất quan trọng để kết nối hai tỉnh, kết nối vùng đồng bằng sông Hồng, vùng Thủ đô với miền núi phía Bắc.\nHai dự án cũng kết nối quốc gia, nối tuyến cao tốc từ Cao Bằng-Lạng Sơn tới Hà Nội, thông tuyến cao tốc từ Bắc vào Nam tới tận mũi Cà Mau; đồng thời kết nối quốc tế với Trung Quốc, mở ra không gian phát triển mới rất rộng lớn.\nVì vậy, Thủ tướng yêu cầu phải coi trọng thời gian, trí tuệ, tinh thần tự lực, tự cường, huy động sức mạnh tổng hợp của cả hệ thống chính trị, của doanh nghiệp và người dân để làm 2 dự án. \nThời gian tới, Thủ tướng đề nghị các nhà đầu tư, nhà thầu huy động thêm máy móc, nhân lực, triển khai công việc với tốc độ nhanh hơn, xây dựng lại đường găng tiến độ, tổ chức thi công với quyết tâm \"vượt nắng, thắng mưa, không thua bão gió\", \"ăn tranh thủ ngủ khẩn trương\", \"làm ngày không đủ, tranh thủ làm đêm\", thi công \"3 ca 4 kíp\", \"làm việc xuyên lễ Tết, xuyên ngày nghỉ\"…\nĐồng thời, hợp tác, huy động thêm các nhà thầu tại địa phương tham gia triển khai dự án với tinh thần \"cùng lắng nghe, thấu hiểu\", \"cùng sẻ chia tầm nhìn và hành động\", \"cùng làm, cùng thắng và cùng phát triển\", \"cùng hưởng niềm vui, hạnh phúc và tự hào\".\nThủ tướng yêu cầu các chủ thể có liên quan (các bộ ngành, 2 địa phương) tiếp tục lãnh đạo, chỉ đạo với tinh thần \"chỉ bàn làm không bàn lùi\", thuộc thẩm quyền của cấp nào thì cấp đó làm, nếu không làm thì đứng sang một bên để người khác làm.\nCho ý kiến giải quyết các đề xuất, kiến nghị, Thủ tướng yêu cầu thần tốc hoàn thành 2 dự án trong năm 2025, góp phần thông tuyến cao tốc từ Cao Bằng tới Cà Mau trong năm 2025, bảo đảm chất lượng, kỹ thuật, mỹ thuật, an toàn, vệ sinh môi trường, đời sống người dân và phòng chống tham nhũng, lãng phí.\n\nThủ tướng kiểm tra tại hầm số 2 (Km 71) dự án cao tốc Đồng Đăng-Trà Lĩnh - Ảnh: VGP\n\nThủ tướng nhất trí triển khai ngay giai đoạn 2 dự án Đồng Đăng-Trà Lĩnh trong năm 2026 theo hình thức PPP với 4 làn hoàn chỉnh; đồng thời cần đề xuất, kiến nghị cấp có thẩm quyền khẩn trương tháo gỡ các khó khăn, vướng mắc trong quy định của pháp luật hiện hành.\n\"Phải đột phá về hạ tầng thì mới có thể tăng trưởng kinh tế 2 con số mỗi năm, mới hoàn thành được 2 mục tiêu 100 năm đã đề ra\", Thủ tướng nêu rõ.\nVề nguồn vốn tín dụng cho 2 dự án, Thủ tướng đề nghị Ngân hàng TMCP Tiên Phong (TPBank) và Ngân hàng TMCP Việt Nam Thịnh vượng (VPBank) tích cực tham gia 2 dự án với tinh thần lợi ích hài hòa, rủi ro chia sẻ, hài hòa lợi ích giữa Nhà nước, doanh nghiệp và người dân; giao Phó Thủ tướng Hồ Đức Phớc, lãnh đạo Bộ Tài chính, NHNN, Bộ Giao thông vận tải làm việc với 2 ngân hàng và các doanh nghiệp liên quan ngay trong tháng 11/2024 để giải quyết các vấn đề liên quan, triển khai các công việc cụ thể.\n"
}