{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hon-89-khoi-luong-chat-thai-tai-che-thu-gom-tai-ha-noi-o-quan-hoan-kiem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:08:20",
  "summary": "Số liệu trên được ông Đặng Hữu Bình, Phó Tổng Giám đốc Công ty TNHH MTV Môi trường Đô thị Hà Nội (URENCO), cung cấp trong phiên hội thảo chuyên đề về phân loại rác tại Diễn đàn Kinh tế tuần hoàn Việt Nam lần thứ 3 (năm 2024) mới đây…",
  "content": "\nCụ thể, trong phiên hội thảo với chủ đề “Biến chất thải thành tài nguyên”, các chuyên gia cho rằng việc phân loại rác thải tại nguồn là một trong những hành động cơ bản nhất, đơn giản nhất để bước đầu giải bài toán bảo vệ môi trường, bởi tốc độ phát triển nhanh của xã hội, rác thải được sinh ra nhiều hơn. Do đó, phân loại và tái chế là điều cần thiết để giảm nguồn chất thải.\n Trình bày tại hội thảo, ông Đặng Hữu Bình, Phó Tổng Giám đốc URENCO Hà Nội, cho biết thành phố đã thực hiện phân loại rác tại 5 quận gồm Ba Đình, Hoàn Kiếm, Hai Bà Trung, Đống Đa và Nam Từ Liêm.\nVề kết quả thực hiện, chất thải tái chế thực hiện được trung bình 380,11 tấn/ngày, chất thải cồng kềnh là hơn 250 tấn và chất thải nguy hại như pin là hơn 200kg. Trong đó, Hoàn Kiếm là quận triển khai thành công nhất với 334 tấn, chiếm 89% tổng khối lượng chất thải tái chế thu gom.\nTheo ông Bình, việc phân loại chất thải đem tới nhiều hiệu quả tích cực. Cụ thể, khi người dân đã có thói quen thực hiện phân loại rác thải tại nguồn, đồng nghĩa với việc nâng cao nhận thức trong công tác bảo vệ môi trường, giúp hạn chế tình trạng bỏ rác không đúng giờ hay đúng nơi quy định. Từ đó, chất lượng vệ sinh môi trường trên địa bàn Thủ đô được cải thiện.\nBên cạnh đó, việc thực hiện phân loại rác thải tại nguồn, thay đổi phương thức thu gom, vận chuyển giúp nâng cao chất lượng môi trường, tạo sự phấn khởi trong người dân. Đây là tiền để thúc đẩy giá dịch vụ vệ sinh môi trường tốt hơn, góp phần thúc đẩy mức phí người dân sẵn sàng chi trả cho lĩnh vực môi trường cao hơn.\nĐặc biệt, theo tính toán từ URENCO, việc phân loại rác tại nguồn giúp tiết kiệm cho ngân sách nhà nước khoảng 3 triệu đồng mỗi ngày bởi mỗi chi phí xử lý cho mỗi tấn rác thải chưa được phân loại là gần 530.000 đồng.  \nĐể có thể triển khai hiệu quả việc phân loại rác hiệu quả thì sự vào cuộc của các chính quyền địa phương đóng vai trò quan trọng. Một khi chính quyền đã vào cuộc có thể có biện pháp quản lý được ngay những đối tượng có lượng phát thải cố định như nhà hàng, khách sạn, cơ quan, trường học… Song song đó, người dân cũng cần được tuyên truyền thông khuyến khích tham gia bằng những quyền lợi riêng.\nCác chuyên gia cũng khuyến nghị các địa phương nên bố trí quỹ đất, quy hoạch xây dựung trạm sơ chế, phân loại chất thải tái chế trên địa bàn để tối đa hoá công tác thu gom, vận chuyển. Đồng thời, kêu gọi các nhà đầu tư thực hiện xây dựng nhà máy xử lý sơ chế chất thải phù hợp với định hướng phân loiaj rác của từng địa bàn. \nMặc dù vậy, vẫn còn tồn tại rất nhiều khó khăn, thách thức trong việc phân loại rác tại Hà Nội. Theo bà Lê Thị Hồng Nhi, Phó Tổng giám đốc Truyền thông & Đối ngoại Unilever Việt Nam, các khâu phân loại rác hiện chưa đồng bộ và chưa giải quyết triệt để bài toán xử lý rác thải đẩu ra sau khi phân loại.\nNgoài ra, những vấn đề liên quan đến khâu đầu tư hạ tầng, trang thiết bị phục vụ phân loại rác thải hay thậm chí là trung tâm phân loại rác cũng là một bài nhức nhối khi đang thiếu nhà đầu tư. Do đó, cần chính sách khuyến khích với doanh nghiệp sử dụng nguyên liệu tái chế, bởi đây là cơ sở tạo đầu ra cho rác tái chế phân loại từ nguồn.\n"
}