{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/hon-30-so-cong-thuong-cac-tinh-thanh-pho-dong-hanh-khai-mac-ngay-mua-sam-truc-tuyen-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:00:03",
  "summary": "Tối ngày 29/11, Bộ Công Thương (Cục Thương mại điện tử và Kinh tế số) tổ chức lễ khai mạc “Ngày mua sắm trực tuyến Việt Nam - Online Friday 2024: Tự hào hàng Việt sánh vai cùng thương hiệu toàn cầu”...",
  "content": "\nOnline Friday 2024 diễn ra từ 0h ngày 29/11 đến 12h ngày 1/12, bao gồm chuỗi hoạt động hấp dẫn: Sự kiện trực tuyến 60h mua sắm trên các sàn thương mại điện tử, nền tảng số tại Việt Nam; Lễ hội Big OFF trải nghiệm thương mại điện tử tại phố đi bộ Hồ Gươm và Cung thiếu nhi Hà Nội với nhiều hoạt động sôi động.\nĐặc biệt, xuyên suốt Online Friday 2024 còn có sự tham gia của đông đảo đơn vị sáng tạo nội dung và vận hành trên các nền tảng số (Vitamin, VTVcab, ACCESSTRADE, BLIVEE, BYSCOM, PT Group, TIKMAX). Họ kết nối chặt chẽ với các nhãn hàng và doanh nghiệp để giới thiệu, quảng bá các đặc sản từ mọi miền đất nước. Hoạt động sẽ góp phần nâng tầm giá trị hàng Việt và thúc đẩy hàng Việt tự tin sánh vai cùng các thương hiệu quốc tế.\nSự kiện năm nay không chỉ gói gọn trong phạm vi Hà Nội, mà còn được lan tỏa mạnh mẽ trên toàn quốc. Hơn 30 Sở Công Thương các tỉnh, thành phố cùng đồng hành khai mạc 60 giờ ngày mua sắm trực tuyến Việt Nam, với sự tham dự của các doanh nghiệp, nhà bán hàng của địa phương.\nBên cạnh đó, sự phối hợp giữa các nền tảng thương mại điện tử lớn như TikTok Shop, Sendo… với Sở Công Thương địa phương cũng là điểm nhấn của Tuần lễ năm nay. Thông qua công tác phối hợp này, đặc sản các vùng miền Việt Nam sẽ được quảng bá rộng rãi, tạo cầu nối đưa văn hóa ẩm thực và giá trị địa phương đến gần hơn với người tiêu dùng cả nước.\n“Sự phối hợp chặt chẽ giữa các sàn thương mại điện tử và Sở Công Thương vừa giúp quảng bá đặc sản vùng miền, vừa đưa những giá trị văn hóa, ẩm thực độc đáo của từng địa phương đến gần hơn với người tiêu dùng cả nước”, bà Lê Hoàng Oanh, Cục trưởng Cục Thương mại điện tử và Kinh tế số nhấn mạnh.\nKhông chỉ có các địa phương, Online Friday 2024 cũng đã quy tụ sự hưởng ứng đông đảo từ doanh nghiệp, nhà sản xuất, đơn vị logistics đến các tổ chức cung cấp giải pháp hạ tầng số.\nĐiển hình, tại TP.HCM, đồng hành cùng Online Friday 2024, Tập đoàn KIDO - một trong những tập đoàn thực phẩm hàng đầu Việt Nam, đã tung ra hàng loạt khuyến mãi hấp dẫn, tạo nên không khí mua sắm sôi động, thu hút sự tham gia tích cực của người tiêu dùng.\n\n6 gian hàng livestream giới thiệu các sản phẩm nông nghiệp và đặc sản đặc trưng.\n\nMột trong những điểm nhấn nổi bật của chương trình năm nay là hoạt động BigOFF - Tự hào Hàng Việt với 6 gian hàng livestream, giới thiệu các sản phẩm nông nghiệp và đặc sản đặc trưng trên cả nước.\nCũng trong chương trình, một Lễ hội Voucher do các nhãn hàng, doanh nghiệp tham gia chương trình tổ chức, sẽ đem đến cho khách hàng những trải nghiệm mua sắm thú vị. Shopee tung ra 1000 vouchers dành riêng cho sự kiện, cho phép giảm 100% tối đa 50 nghìn cho đơn hàng hợp lệ từ 0 đồng trên ứng dụng Shopee.\nÁp dụng tại TP. HCM và Hà Nội, Grab ưu đãi Freeship 16.000 VNĐ cho đơn hàng có giá trị tối thiểu từ 100.000 VNĐ (số lượng ưu đãi giới hạn mỗi ngày) đối với dịch vụ giao đồ ăn GrabFood, đi chợ online GrabMart (áp dụng cho các cửa hàng có hiển thị ưu đãi trên GrabFood & GrabMart)…\nNhằm kích cầu tiêu dùng, mua sắm hàng Việt, nền tảng TikTok Shop tung ra hàng loạt voucher ưu đãi lên tới 20%, giá trị từ 20.000 VND tới 100.000 VND, áp dụng cho tất cả sản phẩm hàng Việt trên nền tảng. Đặc biệt, vào khung giờ Vàng từ 20h30 đến 21h00 ngày 29/11, người tiêu dùng có cơ hội nhận các voucher 200.000 VND với số lượng giới hạn.\nĐể đảm bảo sự thành công của chương trình, tại lễ khai mạc, ông Nguyễn Sinh Nhật Tân, Thứ trưởng Bộ Công Thương yêu cầu sản phẩm của các đơn vị tham gia cần phải rõ ràng về nguồn gốc xuất xứ, chính hãng, đảm bảo niềm tin của người dân, người tiêu dùng khi tham gia giao dịch.\nĐồng thời, cần nâng cao và đảm bảo trải nghiệm của người tiêu dùng trên môi trường giao dịch trực tuyến. Cần kết nối, tạo điều kiện cho các doanh nghiệp Việt có cơ hội tiếp cận và mở rộng thị trường thông qua thương mại điện tử.\nĐặc biệt, cần kiểm soát các chương trình khuyến mãi, giảm giá, đảm bảo tính thực chất, đảm bảo quyền lợi của người tiêu dùng.\nMặt khác, đẩy mạnh công tác tuyên truyền, phối hợp chặt chẽ với các cơ quan truyền thông, tăng cường chia sẻ thông tin để người tiêu dùng biết và hiểu được cách thức bảo vệ quyền lợi của mình khi tham gia giao dịch trên môi trường trực tuyến.\n"
}