{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ty-gia-giam-nhe-ngan-hang-nha-nuoc-bom-rong-tro-lai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:45:47",
  "summary": "Trong tuần này, Ngân hàng Nhà nước đã có 2 phiên bơm ròng liên tiếp (28,29/10) thông qua thị trường mở với quy mô mỗi phiên từ 8.300 đến 9.200 tỷ đồng…",
  "content": "\nNgày 30/10, tỷ giá trung tâm được Ngân hàng Nhà nước niêm yết ở mức 24.246 VND/USD, giảm nhẹ 6 đồng so với phiên trước. Tỷ giá trần là 25.464 VND/USD, tỷ giá sàn là 23.039 VND/USD\nTỷ giá ngân hàng thương mại cũng giảm tương ứng. Vietcombank niêm yết giá USD mua vào – bán ra ở mức 25.128 – 25.458 VND/USD, giảm 6 đồng mỗi chiều so với phiên 29/10.\nHầu hết các ngân hàng thương mại niêm yết giá USD bán ra ở mức 25.458 VND/USD, thấp hơn 6 đồng so với trần tỷ giá theo quy định của Ngân hàng Nhà nước.\nKết thúc phiên sáng 30/10, tỷ giá tự do neo ở mức 25.670 – 25.780 VND/USD, giảm 40 đồng mỗi chiều so với phiên 29/10.\n\nGiá USD tại các ngân hàng thương mại ngày 30/10/2024. \n\nVào thứ Sáu tuần trước (25/10), tỷ giá có dấu hiệu hạ nhiệt sau 1 tuần Ngân hàng Nhà nước phát hành tín phiếu để hút VND (từ 18/10); đồng thời nhà điều hành phát đi thông điệp sẽ thực hiện phương án can thiệp bán ngoại tệ nếu cần thiết từ ngày 25/10. Tỷ giá can thiệp ở mức 25.450 VND/USD (tương đương với tỷ giá can thiệp trong thời điểm quý 2/2024). Các ngân hàng thương mại có thể thực hiện giao dịch mua USD từ Ngân hàng Nhà nước với điều kiện trạng thái ngoại tệ ở mức âm. \n\n \n\nSau khi Ngân hàng Nhà nước hút ròng, đến ngày 29/10, lãi suất chào bình quân liên ngân hàng VND qua đêm (kỳ hạn chủ chốt) đã tăng mạnh lên 4,64%/năm. Chênh lệch với lãi suất USD thu hẹp xuống chỉ còn 19 điểm cơ bản (lãi suất chào bình quân liên ngân hàng USD kỳ hạn qua đêm là 4,83%).\n\n\nSau khi nhà điều hành thực hiện những giải pháp trên, tỷ giá liên ngân hàng đã giảm. Chốt phiên 29/10, tỷ giá liên ngân hàng ở mức 25.312 VND/USD, giảm 64 đồng so với cuối tuần trước (25/10).\nTrong bối cảnh áp lực tỷ giá dịu dần, Ngân hàng Nhà nước đã có 2 phiên bơm ròng thông qua thị trường mở trong tuần này (28/10-1/11).\nCụ thể, phiên 28/10, trên kênh cầm cố, Ngân hàng Nhà nước chào thầu 10.000 tỷ đồng, kỳ hạn 7 ngày, lãi suất ở mức 4%/năm, có 10.000 tỷ đồng trúng thầu. Ngân hàng Nhà nước chào thầu tín phiếu Ngân hàng Nhà nước ở 2 kỳ hạn: có 600 tỷ đồng trúng thầu ở kỳ hạn 14 ngày, lãi suất giữ ở mức 3,7%; có 200 tỷ đồng trúng thầu ở kỳ hạn 28 ngày, lãi suất 3,99%. Như vậy, phiên 28/10, Ngân hàng Nhà nước bơm ròng 9.200 tỷ đồng ra thị trường qua kênh thị trường mở.\nPhiên 29/10, Ngân hàng Nhà nước tăng khối lượng chào thầu trên kênh cầm cố thêm 5.000 tỷ đồng so với 28/10. Cụ thể, nhà điều hành chào thầu 15.000 tỷ đồng, kỳ hạn 7 ngày, lãi suất ở mức 4%, có 14.999,91 tỷ đồng trúng thầu. Đồng thời chào thầu tín phiếu Ngân hàng Nhà nước ở 2 kỳ hạn: có 2.400 tỷ đồng trúng thầu ở kỳ hạn 14 ngày, lãi suất giữ ở mức 3,7%; có 1.200 tỷ đồng trúng thầu ở kỳ hạn 28 ngày, lãi suất 3,99%. Như vậy, Ngân hàng Nhà nước bơm ròng 8.399,91 tỷ đồng ra thị trường qua kênh thị trường mở trong phiên hôm qua.  Có 35.014,48 tỷ đồng lưu hành trên kênh cầm cố, có 71.350 tỷ đồng tín phiếu lưu hành trên thị trường.\n"
}