{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/gan-7-ty-usd-von-dau-tu-nuoc-ngoai-do-vao-viet-nam-2-thang-dau-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:15:27",
  "summary": "Hai tháng đầu năm, tổng vốn đăng ký cấp mới, điều chỉnh và góp vốn, mua cổ phần của nhà đầu tư nước ngoài đạt gần 6,9 tỷ USD, tăng 35,5% so với cùng kỳ năm trước…",
  "content": "\nBáo cáo tình hình kinh tế - xã hội tháng 2 và 2 tháng đầu năm 2025 được Cục Thống kê, Bộ Tài chính công bố ngày 6/3 cho biết trong hai tháng đầu năm, tổng vốn đầu tư nước ngoài (FDI) đăng ký vào Việt Nam đạt gần 6,9 tỷ USD, tăng ấn tượng với 35,5% so với cùng kỳ năm trước.\nTrong đó, vốn FDI đăng ký mới đạt 2,19 tỷ USD với 516 dự án được cấp phép, giảm 48,4% về số vốn đăng ký nhưng tăng 10% về số lượng dự án. Ngành công nghiệp chế biến, chế tạo tiếp tục là điểm sáng, thu hút lượng vốn FDI lớn nhất với 1,45 tỷ USD, chiếm 66,1% tổng vốn đăng ký mới. Tiếp đến là hoạt động kinh doanh bất động sản đạt 371,5 triệu USD, chiếm 16,9%; các ngành còn lại đạt 371,8 triệu USD, chiếm 17,0%.\nVốn đăng ký điều chỉnh ghi nhận mức tăng trưởng đột phá, đạt 4,18 tỷ USD, gấp 6 lần so với cùng kỳ năm trước. Điều này chứng tỏ các nhà đầu tư hiện hữu tiếp tục tin tưởng và mở rộng quy mô hoạt động tại Việt Nam.\nNếu tính cả vốn đăng ký mới và vốn đăng ký điều chỉnh của các dự án được cấp phép thì vốn đầu tư trực tiếp nước ngoài đăng ký vào ngành công nghiệp chế biến, chế tạo đạt 4,51 tỷ USD, chiếm 70,8% tổng vốn đăng ký cấp mới và tăng thêm; hoạt động kinh doanh bất động sản đạt 1,45 tỷ USD, chiếm 22,7%; các ngành còn lại đạt 409,4 triệu USD, chiếm 6,5%.\nVốn góp, mua cổ phần của nhà đầu tư nước ngoài cũng tăng trưởng mạnh mẽ, đạt 529,8 triệu USD, tăng 88,8% so với cùng kỳ. Lĩnh vực công nghiệp chế biến, chế tạo và hoạt động chuyên môn, khoa học công nghệ là hai lĩnh vực thu hút nhiều vốn góp nhất.\nTrong số 44 quốc gia và vùng lãnh thổ đầu tư mới vào Việt Nam, Trung Quốc là nhà đầu tư lớn nhất với 679,8 triệu USD, chiếm 31% tổng vốn đăng ký mới. Tiếp theo là Singapore, Hồng Kông, Quần đảo Virgin thuộc Anh, Hoa Kỳ và Nhật Bản.\n\nVốn FDI thực hiện 2 tháng đầu năm 2025.\n\nCũng theo Cục Thống kê, vốn FDI thực hiện trong hai tháng đầu năm 2025 ước đạt 2,95 tỷ USD (tăng 5,4% so với cùng kỳ) và là mức cao nhất trong 5 năm qua. Ngành công nghiệp chế biến, chế tạo tiếp tục chiếm ưu thế với 2,42 tỷ USD, chiếm 82,1% tổng vốn FDI thực hiện.\nTuy vậy, tốc độ tăng vốn FDI thực hiện chỉ cao hơn cùng kỳ năm 2023 (hai tháng đầu năm 2023 giảm 4,9%) trong 5 năm qua. Vốn FDI thực hiện tăng thấp (chiếm khoảng 16-20% tổng vốn đầu tư toàn xã hội) sẽ là thách thức không nhỏ để đóng góp thực hiện mục tiêu tăng trưởng của quý 1 năm nay.\nVề đầu tư ra nước ngoài, trong hai tháng đầu năm 2025 có 30 dự án được cấp mới giấy chứng nhận đầu tư với tổng số vốn của phía Việt Nam là 233,6 triệu USD, gấp 9,4 lần so với cùng kỳ năm trước; và có 05 lượt dự án điều chỉnh vốn với số vốn điều chỉnh tăng 5,4 triệu USD, gấp 24,3 lần.\nTính chung tổng vốn đầu tư của Việt Nam ra nước ngoài (vốn cấp mới và điều chỉnh) gần 239 triệu USD, gấp 9,5 lần so với cùng kỳ năm trước. \nTrong đó, Lào là nước dẫn đầu nhận đầu tư từ Việt Nam với 139,7 triệu USD, chiếm 58,4% tổng vốn đầu tư; Philippines 34,2 triệu USD, chiếm 14,3%; Indonesia 31,1 triệu USD, chiếm 13%; Quần đảo Virgin thuộc Anh đạt 21,0 triệu USD, chiếm 8,8%; Cu-ba 4,0 triệu USD, chiếm 1,7%.\n"
}