{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/khoi-cong-tuyen-cao-toc-hoa-binh-moc-chau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:41:28",
  "summary": "Sáng 29/9, tại huyện Đà Bắc, tỉnh Hòa Bình, Thủ tướng Phạm Minh Chính dự lễ khởi công tuyến cao tốc Hòa Bình - Mộc Châu (đoạn từ Km19 đến Km53 trên địa bàn tỉnh Hòa Bình) với tổng vốn gần 10.000 tỷ đồng...",
  "content": "\nCùng dự có các đồng chí Ủy viên Trung ương Đảng: Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng, Phó Trưởng Ban Nội chính Trung ương Nguyễn Hữu Đông, Bí thư Tỉnh ủy Điện Biên Trần Quốc Cường; Bí thư Tỉnh ủy Hòa Bình Nguyễn Phi Long, lãnh đạo các bộ, ngành Trung ương và một số tỉnh vùng Tây Bắc.\nDự án cao tốc Hòa Bình - Mộc Châu trên địa bàn tỉnh Hòa Bình có chiều dài khoảng 34 km; tổng mức đầu tư 9.997 tỷ đồng, thời gian thực hiện dự án từ năm 2022-2028. Giải phóng mặt bằng giai đoạn hoàn thiện quy mô 4 làn xe có tổng diện tích khoảng 354,37 ha.\nTỉnh Hòa Bình được phân cấp thực hiện dự án, nguồn vốn thực hiện từ nguồn ngân sách Trung ương và ngân sách tỉnh. Đây là công trình trọng điểm của ngành giao thông vận tải và là tuyến cao tốc đầu tiên được triển khai xây dựng trên địa bàn tỉnh Hòa Bình.\nDự án có điểm đầu tại thị trấn Đà Bắc, tỉnh Hòa Bình, khớp nối với đoạn Km0 - Km19 đường cao tốc Hòa Bình - Mộc Châu; điểm cuối tại xã Chiềng Yên, huyện Vân Hồ, tỉnh Sơn La, khớp nối với dự án Đầu tư xây dựng tuyến đường Hòa Bình - Mộc Châu đoạn tuyến tại tỉnh Sơn La.\nDự án có các công trình hầm cũng như các cầu đặc biệt có trụ cao trên 50 m, phương án kiến trúc được lựa chọn bảo đảm về mỹ quan, phù hợp với văn hóa các dân tộc tỉnh Hòa Bình.\nTrong đó, điểm nhấn là công trình cầu Hòa Sơn vượt hồ Hòa Bình, nằm trong quy hoạch Khu du lịch quốc gia hồ Hòa Bình. Dài khoảng 1,2 km, đây là cầu dây văng có nhịp chính dài nhất Việt Nam (550 m), trụ tháp dây văng cầu cao nhất Việt Nam (187 m).\nVề phân kỳ đầu tư, dự án đầu tư xây dựng giai đoạn 1 với tốc độ thiết kế 80 km/giờ, bảo đảm phù hợp với quy hoạch; chiều rộng nền đường 12 m; xây dựng cầu Hòa Sơn với quy mô bảo đảm bố trí 4 làn xe theo giai đoạn hoàn thiện. Tỉnh Hòa Bình kiến nghị Thủ tướng Chính phủ tạo điều kiện về nguồn vốn đầu tư giai đoạn hoàn thiện (nâng cấp lên 4 làn xe) cho dự án này.\nĐồng thời, tỉnh cũng kiến nghị sớm cho phép điều chỉnh đoạn tuyến từ Km0 - Km19 tuyến cao tốc Hòa Bình - Mộc Châu Dự án đường liên kết vùng Hòa Bình - Hà Nội và cao tốc Sơn La (Hòa Bình - Mộc Châu) bằng nguồn vốn đầu tư công và đầu tư xây dựng cao tốc hoàn thiện 4 làn xe.\nMỐC SON VỀ HẠ TẦNG CHO HÒA BÌNH VÀ TÂY BẮC\nPhát biểu tại lễ khởi công, Thủ tướng Phạm Minh Chính đánh giá đây là sự kiện quan trọng, mốc son đánh dấu việc phát triển hạ tầng của vùng Tây Bắc và sự trưởng thành của tỉnh Hòa Bình – được giao nhiệm vụ làm chủ đầu tư dự án.\nThủ tướng cho biết, 3 nhiệm kỳ Đại hội Đảng (XI, XII, XIII) đều xác định 3 đột phá chiến lược, trong đó có đột phá chiến lược về hạ tầng. Trong đó, hạ tầng giao thông phát triển đến đâu sẽ mở ra không gian phát triển mới đến đó, nhiều khu đô thị, khu công nghiệp, dịch vụ, du lịch được hình thành, quỹ đất được khai thác hiệu quả, giảm chi phí logistics, nâng cao năng lực cạnh tranh của sản phẩm hàng hóa, doanh nghiệp và quốc gia.\nTrong giai đoạn 2000-2021, cả nước mới đầu tư đưa vào khai thác 1.163 km đường bộ cao tốc. Nghị quyết Đại hội XIII của Đảng đặt mục tiêu đến năm 2030, phấn đấu cả nước có khoảng 5.000 km đường bộ cao tốc. Hoàn thành được mục tiêu này thì đến 2025 chúng ta cần đạt được 3.000 km và 2026-2030 phấn đấu có thêm 2.000 km đường bộ cao tốc.\n\nThủ tướng Phạm Minh Chính dự lễ khởi công tuyến cao tốc Hoà Bình - Mộc Châu (đoạn từ Km19 đến Km53 trên địa bàn tỉnh Hòa Bình) - Ảnh: VGP\n\n\"Như vậy, trong giai đoạn 2021-2030, chúng ta cần phải triển khai đầu tư, xây dựng gấp gần 4 lần số km đường bộ cao tốc đã xây dựng trong hơn 20 năm từ 2000-2021, trong khi thời gian chỉ bằng một nửa. Đồng thời, triển khai đầu tư xây dựng nhiều công trình trọng điểm quốc gia về năng lượng, các dự án thuộc 3 chương trình mục tiêu quốc gia…\", Thủ tướng nhấn mạnh.\nĐể hiện thực hóa mục tiêu này, thời gian qua, Đảng, Nhà nước, Chính phủ đã luôn quan tâm, dành nguồn lực rất lớn với nhiều hình thức đầu tư và chính sách phù hợp để huy động mọi nguồn lực cho phát triển kết cấu hạ tầng, đầu tư có trọng tâm, trọng điểm và đạt nhiều kết quả thiết thực. Thủ tướng kỳ vọng những kết quả này tạo động lực, truyền cảm hứng cho Hòa Bình nói riêng và các tỉnh miền núi phía bắc nói chung, đặc biệt là các tỉnh Tây Bắc nỗ lực, cố gắng hơn nữa trong phát triển hạ tầng giao thông; ngoài hỗ trợ của Trung ương thì cần phát huy mạnh mẽ tinh thần tự lực, tự cường.\nRÚT NGẮN TIẾN ĐỘ VÀ HOÀN THÀNH DỰ ÁN TRƯỚC NGÀY 31/12/2027\nĐối với vùng Tây Bắc (gồm 6 tỉnh Lào Cai, Lai Châu, Yên Bái, Điện Biên, Sơn La, Hòa Bình), Thủ tướng đánh giá hệ thống giao thông kết nối nội tỉnh, liên tỉnh, liên vùng hiện đang rất khó khăn (mới chỉ có 1 tuyến cao tốc Hà Nội - Lào Cai). Đây là một trong những nguyên nhân quan trọng dẫn đến vùng Tây Bắc phát triển chưa tương xứng với tiềm năng, lợi thế của mình.\nThủ tướng lấy ví dụ, Sơn La đã phát triển các loại nông sản rất tốt, nhưng vì hạ tầng giao thông khó khăn nên làm tăng chi phí, giảm khả năng cạnh tranh của sản phẩm. Phát triển hạ tầng giao thông sẽ tạo thuận lợi cho các nông sản của Sơn La tham gia chuỗi cung ứng của toàn cầu.\nVì vậy, việc tập trung nguồn lực đầu tư, hoàn thành cao tốc Hà Nội - Hòa Bình - Sơn La - Điện Biên (CT.03), trong đó có Dự án cao tốc Hòa Bình - Mộc Châu đoạn qua tỉnh Hòa Bình có ý nghĩa chiến lược quan trọng.\nThủ tướng nêu rõ, việc triển khai Dự án cao tốc Hòa Bình - Mộc Châu có 6 ý nghĩa lớn.\nThứ nhất, góp phần thực hiện chủ trương, đường lối của Đảng, Nhà nước về 3 đột phá chiến lược, phát triển kết cấu hạ tầng, nhất là hạ tầng giao thông, Nghị quyết của Bộ Chính trị về phát triển vùng.\nThứ hai, thực hiện chủ trương phân cấp, phân quyền, giao trách nhiệm cho các địa phương về đầu tư phát triển hạ tầng, theo tinh thần Hội nghị Trung ương 10 là \"địa phương quyết, địa phương làm, địa phương chịu trách nhiệm\", góp phần nâng cao năng lực quản lý, điều hành của tỉnh Hòa Bình tham gia xây dựng một công trình trọng điểm quốc gia.\nThứ ba, góp phần tạo động lực, không gian phát triển mới, kết nối vùng trung du miền núi phía bắc với vùng đồng bằng sông Hồng, miền Trung, qua đó giảm chi phí logistics, nâng cao khả năng cạnh tranh của sản phẩm, nền kinh tế.\nThứ tư, thúc đẩy tái cơ cấu nền kinh tế, các hoạt động sản xuất, kinh doanh (về cả nông nghiệp, công nghiệp, thương mại, dịch vụ, du lịch); tạo việc làm, sinh kế, nâng cao đời sống tinh thần, vật chất của nhân dân.\nThứ năm, góp phần xây dựng khu vực phòng thủ về quốc phòng, an ninh, kết hợp bảo đảm quốc phòng, an ninh với phát triển kinh tế tại khu vực chiến lược Tây Bắc.\nThứ sáu, đáp ứng mong mỏi của nhân dân vùng Tây Bắc và đền đáp, tri ân những người đã hy sinh, cống hiến, nhân dân Tây Bắc đã góp phần quan trọng vào chiến thắng Điện Biên Phủ lịch sử cũng như sự nghiệp cách mạng của Đảng, của toàn dân tộc ta.\n\nThủ tướng thực hiện nghi thức khởi công dự án - Ảnh: VGP\n\nQuá trình chuẩn bị đầu tư dự án được Chính phủ, Thủ tướng Chính phủ, các bộ, ngành rất quan tâm; trình tự thủ tục đầu tư rút ngắn khoảng 1 năm so với dự án bình thường; phân cấp đầu tư cho địa phương làm cơ quan chủ quản; nguồn vốn đầu tư gồm Trung ương và địa phương.\nThay mặt Chính phủ, Thủ tướng ghi nhận và biểu dương sự nỗ lực cố gắng của tỉnh Hòa Bình, Bộ Giao thông vận tải, Bộ Kế hoạch và Đầu tư và bộ, ngành, cơ quan, đơn vị liên quan trong chuẩn bị dự án.\nDự án khởi công là thể hiện sự cố gắng rất lớn của tỉnh và các bộ, ngành liên quan, tuy nhiên đây mới chỉ là bước khởi đầu, khối lượng công việc sắp tới còn rất lớn.\n\nThủ tướng Phạm Minh Chính tặng quà các đơn vị thi công - Ảnh: VGP\n\nVề nhiệm vụ, giải pháp thời gian tới, Thủ tướng yêu cầu tỉnh Hòa Bình và các cơ quan liên quan phát huy các bài học kinh nghiệm trong triển khai các dự án hạ tầng chiến lược gần đây, theo đó, lãnh đạo, chỉ đạo phải tập trung, quyết liệt, khoa học; phân công rõ người, rõ việc, rõ trách nhiệm, rõ thời gian, rõ sản phẩm, kết quả phải cân đong, đo, đếm được, tăng cường kiểm tra, giám sát, đôn đốc, động viên, chia sẻ chân thành, kịp thời.\nPhát huy sức mạnh tổng hợp, huy động cả hệ thống chính trị, các lực lượng quân đội, công an, các đoàn thể chính trị - xã hội vào cuộc dưới lãnh đạo của cấp ủy Đảng, \"trên dưới đồng lòng, dọc ngang thông suốt\", \"tiền hô hậu ủng, nhất hô bá ứng\", không để nhà thầu, đơn vị thi công \"cô đơn trên công trường\".\nCùng với đó, làm tốt công tác tuyên truyền, vận động người dân, phát huy lòng yêu nước, tinh thần trách nhiệm, lòng tự hào dân tộc; tạo sự đồng thuận, đồng lòng để người dân tự nguyện bàn giao đất ở, nơi sản xuất, cùng với chính quyền, đơn vị thi công tham gia thi công các công trình, dự án. Thủ tướng yêu cầu hoàn thành công tác giải phóng mặt bằng trước 30/11/2024, bảo đảm nơi ở mới của người dân tốt hơn hoặc bằng nơi ở cũ.\nThủ tướng cũng yêu cầu phát động phong trào thi đua sôi nổi, kịp thời động viên, khen thưởng, tạo không khí hăng say làm việc, thi đua đạt thành tích, tất cả vì lợi ích quốc gia, dân tộc và vì sự phát triển của đất nước.\nChủ đầu tư, các đơn vị thi công phải thực hiện dự án với tinh thần quyết tâm cao, nỗ lực lớn, hành động quyết liệt, có trọng tâm trọng điểm, làm việc nào dứt việc đó; tích cực phối hợp chặt chẽ với các địa phương; huy động mọi lực lượng tại chỗ có đủ năng lực tham gia. Các nhà thầu chính tạo điều kiện để các doanh nghiệp, nhà thầu địa phương cùng tham gia với tinh thần \"cùng làm, cùng hưởng, cùng thắng và cùng phát triển\".\n\nPhối cảnh cầu Hoà Sơn trên tuyến cao tốc Hòa Bình - Mộc Châu. Đây là cây cầu có nhịp dây văng dài nhất Việt Nam - Ảnh: VGP\n\nVề công việc cụ thể, Thủ tướng yêu cầu tỉnh Hòa Bình đã làm tốt rồi thì làm tốt hơn nữa, tạo điều kiện thuận lợi để các nhà thầu thi công dự án, đặc biệt là trong công tác giải phóng mặt bằng; giải quyết nhanh các thủ tục hành chính và các khó khăn, vướng mắc của nhà đầu tư, doanh nghiệp trong thi công, nhất là thủ tục với các mỏ nguyên vật liệu.\nCác nhà thầu thi công, đơn vị tư vấn, giám sát phải cố gắng quyết tâm rất cao, thi công với tinh thần \"chỉ bàn làm, không bàn lùi\", \"vượt nắng, thắng mưa\", \"ăn tranh thủ, ngủ khẩn trương\", thi công \"3 ca 4 kíp\", \"xuyên lễ, xuyên Tết, xuyên ngày nghỉ\", \"làm ngày không đủ, tranh thủ làm đêm\" để dự án hoàn thành sớm hơn kế hoạch đề ra trên tinh thần \"đã cam kết là phải làm, đã làm phải có hiệu quả, phải đi vào cuộc sống, mang lại hạnh phúc ấm no cho nhân dân\".\nĐồng thời, chủ động, tích cực triển khai, bảo đảm đạt tiêu chí mẫu mực về quản lý tiến độ - chất lượng - mỹ quan; thực hiện đúng các quy định của pháp luật về quản lý đầu tư, bảo đảm tuyệt đối an toàn lao động và vệ sinh môi trường trong quá trình thi công.\nThủ tướng đề nghị rút ngắn tiến độ, hoàn thành dự án trước 31/12/2027, bảo đảm chất lượng, an toàn, vệ sinh môi trường, phòng chống tham nhũng, tiêu cực, chống thông thầu, mua bán thầu; song song với đó xây dựng dự án giai đoạn 2 để mở rộng, đầu tư hoàn thiện dự án.\nCác bộ, ngành, địa phương tiếp tục hỗ trợ Hòa Bình; các tỉnh Sơn La, Điện Biên tiếp tục xây dựng dự án, hoàn thành thủ tục đầu tư để hoàn thiện các đoạn còn lại của tuyến cao tốc Hà Nội - Hòa Bình - Sơn La - Điện Biên (CT.03).\nThủ tướng kêu gọi nhân dân Hòa Bình tiếp tục ủng hộ dự án, hỗ trợ các nhà thầu, chủ đầu tư, phát huy truyền thống văn hóa – lịch sử, tinh thần yêu nước, tự lực, tự cường, đóng góp xây dựng và hoàn thành dự án đưa vào khai thác bảo đảm tiến độ, bảo đảm chất lượng, mỹ quan, góp phần quan trọng cho sự phát triển của tỉnh Hòa Bình, của vùng và cả nước.\n"
}