{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/co-phieu-tesla-trump-media-tang-vot-sau-khi-ong-trump-duoc-du-bao-dac-cu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:08",
  "summary": "Vào khoảng 2h00 sáng ngày 6/11 theo giờ Mỹ, Fox News là hãng thông tấn đầu tiên dự báo ông Trump đánh bại đối thủ Kamala Harris trở thành tổng thống thứ 47 của Mỹ...",
  "content": "\nTrong phiên giao dịch ngoài giờ ngày 5/11 (giờ Mỹ), giá cổ phiếu Tesla tăng vọt khi nhà đầu tư tin rằng chiến thắng của ứng viên Cộng hòa Donald Trump có thể mang lại ưu thế lớn cho tỷ phú Elon Musk, người ủng hộ lớn của ông Trump và cũng là CEO hãng xe điện Tesla.\nMã này đóng cửa phiên ngày bầu cử tăng 3,54% và tiếp tục tăng 3,1% trong phiên giao dịch ngoài giờ. Trên nền tảng môi giới Robinhood, giá cổ phiếu Tesla giao dịch qua đêm tăng 12%.\nVào khoảng 2h sáng ngày 6/11, Fox News là hãng thông tấn đầu tiên dự báo ông Trump đánh bại đối thủ Kamala Harris trở thành tổng thống thứ 47 của Mỹ. Ông Trump được dự báo giành chiến thắng tại các bang dao động quan trọng như North Carolina, Georgia và Pennsylvania.\nTháng trước, ông chủ Tesla đã quyên góp gần 75 triệu USD cho America PAC, siêu ủy ban hành động chính trị được thành lập hồi đầu năm để ủng hộ ứng viên tổng thống của đảng Cộng hòa. Ông Trump sau đó hứa sẽ bổ nhiệm ông Musk điều hành một ủy ban về hiệu quả hoạt động của chính phủ nếu đắc cử.\nVề phần mình, trong bài phát biểu tại sự kiện tranh cử của ông Trump vào cuối tháng 10, ông Musk nói rằng sẽ cắt giảm chi tiêu khoảng 2 nghìn tỷ USD cho ngân sách liên bang khi đảm nhiệm vị trí nói trên.\nTính tới từ đầu năm tới lúc đóng cửa phiên giao dịch ngày 5/11, cổ phiếu Tesla tăng khoảng 1,2%, so với mức tăng 21,2% của chỉ số S&P 500. Diễn biến tăng giá trong phiên ngày bầu cử của cổ phiếu Tesla phá vỡ 6 phiên giảm giá liên tiếp. Điều này diễn ra bất chấp việc ông Trump được được xem là thiếu thân thiện với các cổ phiếu năng lượng sạch – nhóm cổ phiếu bao gồm những mã sản xuất xe điện như Tesla.\n\n\n\nTrong bài “phát biểu ăn mừng” ngay sau khi có kết quả dự báo đầu tiên về người thắng cử, ông Trump cũng nhắc CEO Tesla.\n“Chúng ta có một ngôi sao mới, một ngôi sao vừa ra đời: Elon”, ông Trump phát biểu trước đám đông người ủng hộ tại sự kiện tổ chức tại Trung tâm hôi nghị Palm Beach, bang Florida rạng sáng ngày 6/11. “Ông ấy là một người tuyệt vời. Chúng tôi đã ngồi cùng nhau tối nay. Ông ấy đã dành 2 tuần ở Philadelphia và nhiều nơi khác ở Pennsylvania để vận động tranh cử cho tôi”.\n“Chỉ có Elon mới có thể làm vậy”, ông Trump nói về việc theo dõi một sự kiện phóng tên lửa của SpaceX – một công ty khác của ông Musk – gần đây. “Đó là lý do tôi quý mến anh, Elon”.\nNgoài cổ phiếu Tesla, một mã khác cũng tăng mạnh nhờ ảnh hưởng của cuộc bầu cử. Dù đóng cửa giảm hơn 1%, nhưng trong phiên giao dịch ngoài giờ ngày 5/11, cổ phiếu công truyền thông của ông Trump Trump Media & Technology Group (DJT) tăng vọt 10,43%. Trên sàn Robinhood, mã này tăng hơn 43%.\n\n\n\nThời gian qua, DJT được xem là một thước đo dự báo của thị trường về triển vọng thắng của của ông Trump. Tuần trước, mã này lao dốc sau 5 tuần tăng gấp 4 lần giá trị khi thị trường chuyển hướng dự đoán rằng Phó Tổng thống Kamala Harris sẽ thắng cử, kể cả khi các cuộc thăm dò cho thấy không ứng viên nào được ủng hộ vượt trội hơn hẳn.\nTuy nhiên, sau giờ giao dịch chính của ngày bầu cử, mã này quay đầu tăng mạnh khi ông Trump bắt đầu giành được số phiếu áp đảo tại nhiều bang. Điều này diễn ra bất chấp việc công ty bất ngờ thông báo kết quả kinh doanh sau giờ giao dịch chính thức với kết quả lỗ 19,2 triệu USD trong quý 3. Ông Trump hiện nắm cổ phần đa số tại DJT, công ty mẹ của mạng xã hội Truth Social.\nThị trường hợp đồng tương lai cổ phiếu cũng tăng mạnh trong đêm bầu cử Mỹ khi nhà đầu tư đặt cược cao vào khả năng ông Trump tái đắc cử.\nHợp đồng tương lai của Chỉ số công nghiệp Dow Jones tăng 950 điểm, tương đương khoảng 2,3%. Hợp đồng tương lai S&P 500 tăng 1,9%, trong khi hợp đồng tương lai Nasdaq 100 tăng 1,6%. Nếu chỉ số Dow Jones tăng 2% khi mở cửa phiên giao dịch ngày thứ Tư (6/11), đây sẽ là phiên tăng giá mạnh nhất kể từ tháng 6/2023. \nDự báo về chiến thắng của ông Trump cũng đẩy tỷ giá đồng USD tăng mạnh. Trong khi đó, lợi suất trái phiếu kho bạc Mỹ và giá tiền ảo bitcoin cũng tăng chóng mặt.\n"
}