{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/tap-doan-nam-long-khanh-thanh-nha-huu-nghi-viet-nhat-tai-khu-do-thi-waterpoint.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:47:08",
  "summary": "Nhà hữu nghị Việt - Nhật tại khu đô thị Waterpoint là công trình mang tính biểu tượng cho tình hữu nghị giữa hai quốc gia Việt Nam - Nhật Bản; cũng là một công trình mang dấu ấn trên hành trình hợp tác gần một thập kỷ của Nam Long và các đối tác Nhật Bản…",
  "content": "\nSau hơn một năm động thổ xây dựng nhân dịp 50 năm thiết lập quan hệ ngoại giao Việt Nam - Nhật Bản, nhà hữu nghị Việt - Nhật đã chính thức khánh thành tại khu đô thị tích hợp Waterpoint (Bến Lức, Long An) vào ngày 15/12 vừa qua.\nTổng thể khu Hữu nghị Việt - Nhật có diện tích gần 7.000m2, tọa lạc bên trong phân khu Central Park - khu đô thị tích hợp Waterpoint, được thiết kế bao gồm nhiều khu vực đáp ứng đa dạng công năng: nhà văn hóa, nhà hàng, khu triển lãm, các vườn tiểu cảnh mang đặc trưng văn hóa Việt Nam và Nhật Bản… Công trình mang tính biểu tượng cho tình hữu nghị giữa hai quốc gia Việt Nam - Nhật Bản; cũng là một công trình mang dấu ấn trên hành trình hợp tác gần một thập kỷ của Nam Long và các đối tác Nhật Bản.\n\nToàn cảnh công trình “Làng văn hóa Việt - Nhật\" tại Khu đô thị tích hợp Waterpoint.\n\nÔng Ono Masuo, Tổng Lãnh sự quán Nhật Bản tại TP.Hồ Chí Minh, chia sẻ: “Mối quan hệ Việt - Nhật hiện nay rất tốt đẹp về chính trị, kinh tế và văn hóa. Việt Nam đang trở thành một đối tác ngày càng quan trọng và bình đẳng của Nhật Bản. Tôi hy vọng Nhà Hữu Nghị Việt - Nhật sẽ trở thành một cửa ngõ để trải nghiệm văn hóa Nhật Bản tại tỉnh Long An và trở thành trung tâm giao lưu giữa Nhật Bản và Việt Nam tại khu vực Đồng bằng sông Cửu Long, được đông đảo người dân yêu mến”.\nÔng Phạm Tấn Hòa, Phó Chủ tịch Ủy Ban nhân dân tỉnh Long An, cho biết: “Đối với tỉnh Long An, công trình “Làng văn hóa Việt - Nhật” được khánh thành và đưa vào hoạt động không chỉ là một hạng mục của Khu đô thị Waterpoint - một trong các khu đô thị kiểu mẫu của Long An và khu vực, với những yêu cầu chất lượng cuộc sống theo tiêu chuẩn quốc tế, mà đây còn là một thiết chế, một không gian văn hóa có ý nghĩa thiết thực thể hiện quyết tâm của tỉnh trong việc gìn giữ, vun bồi cho mối quan hệ hữu nghị của hai nước ngày càng bền đẹp, vừa làm phong phú thêm các hoạt động văn hoá trải nghiệm, nâng tầm hưởng thụ văn hoá của nhân dân tại chỗ, địa phương và khu vực, có tính bền vững và mang giá trị hữu ích”.\nĐại diện chủ đầu tư, ông Nguyễn Xuân Quang - Chủ tịch HĐQT tập đoàn Nam Long, chia sẻ: “Chúng tôi rất tự hào đã hoàn thành được công trình mang ý nghĩa rất lớn cho cộng đồng, cũng như bày tỏ được phần nào tấm lòng của mình đến các đối tác Nhật hàng trăm năm phát triển Hankyu Hanshin Properties Corp., Nishi Nippon Railroad… đã đồng hành cùng chúng tôi trong suốt hành trình phát triển đô thị Việt Nam 10 năm qua. Sự ủng hộ của chính quyền tỉnh Long An, các cơ quan đại diện chính phủ Nhật Bản tại Việt Nam trong suốt quá trình xây dựng là nguồn động lực rất lớn giúp chúng tôi hoàn tất công trình, cũng như tự tin vào quá trình vận hành trong tương lai để nơi đây trở thành một điểm đến văn hóa - du lịch cộng đồng tỉnh Long An nói riêng và vùng Thành phố Hồ Chí Minh nói chung”.\n\nChủ tịch HĐQT tập đoàn Nam Long, ông Nguyễn Xuân Quang phát biểu tại sự kiện.\n\nKhu hữu nghị Việt - Nhật sẽ trở thành một trong những điểm đến của khu đô thị Waterpoint 355 hecta của Nam Long. Giai đoạn 1 của khu đô thị này được phát triển bởi chủ đầu tư Nam Long và đối tác Nhật. Trải dọc sông 5,8 km sông Vàm Cỏ Đông, đô thị Nam Long sở hữu môi trường sống lý tưởng và hệ tiện ích đẳng cấp như tuyến xe bus kết nối dự án với trung tâm thành phố, clubhouse khu Thể dục thể thao ngoài trời, cụm sân tennis đạt chuẩn quốc tế; đô thị Nam Long cũng đã là một điểm đến với các giải chạy, đêm pháo hoa giao thừa của người dân địa phương hay các hoạt động mùa lễ hội đa sắc màu.\nĐược biết, hiện Nhật Bản là quốc gia đứng thứ 3 trong khoảng 40 quốc gia và vùng lãnh thổ có dự án đầu tư vào Long An với tổng vốn đăng ký đầu tư hơn 993 triệu USD. Các dự án này tập trung phần lớn tại các huyện: Đức Hòa, Bến Lức, Cần Giuộc và thành phố Tân An. Tại tỉnh, các dự án của Nhật Bản đầu tư chủ yếu hoạt động ở lĩnh vực sản xuất ván gỗ nhân tạo và các sản phẩm từ gỗ, cơ khí - chế tạo máy, sản xuất - lắp ráp linh kiện điện tử, gia công cơ khí, chế biến nông - thủy sản, gia công hàng may mặc, sản xuất thức ăn chăn nuôi, chế biến thực phẩm,... Cộng đồng doanh nghiệp Nhật Bản là một trong những cộng đồng doanh nghiệp lớn tại tỉnh và có những đóng góp tích cực vào sự phát triển Kinh tế - Xã hội của địa phương.\n"
}