{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/ha-noi-de-xuat-dam-nhiem-du-an-cau-ngoc-hoi-tri-gia-11-700-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:58:03",
  "summary": "Dự án cầu Ngọc Hồi có điểm đầu tại huyện Thanh Trì, Hà Nội (Km0+00), kết nối với điểm cuối của dự án đường vành đai 3,5 đoạn từ Phúc La - Văn Phú đến cao tốc Pháp Vân - Cầu Giẽ...",
  "content": "\nUBND TP. Hà Nội vừa có công văn số 326/UBND-ĐT gửi Thủ tướng Chính phủ, đề xuất giao UBND TP. Hà Nội làm cơ quan chủ quản thực hiện Dự án đầu tư xây dựng cầu Ngọc Hồi và đường dẫn hai đầu cầu, kết nối Thủ đô với tỉnh Hưng Yên.\nTheo đề xuất, UBND TP. Hà Nội kiến nghị Thủ tướng quyết định giao thành phố làm cơ quan chủ quản của dự án, tuân thủ quy định của Luật Đầu tư công ngày 29/11/2024. Đồng thời, Hà Nội đề xuất Chính phủ chấp thuận chủ trương bố trí ngân sách Trung ương hỗ trợ tối thiểu 50% tổng mức đầu tư cho hạng mục xây dựng cầu chính và đường dẫn hai đầu cầu.\nPhần kinh phí còn lại sẽ do TP. Hà Nội và tỉnh Hưng Yên đảm nhận, bao gồm ngân sách địa phương để thực hiện bồi thường, hỗ trợ tái định cư, đầu tư xây dựng đường song hành và phần còn lại của hạng mục cầu chính cùng đường dẫn.\nDự án cầu Ngọc Hồi có điểm đầu tại huyện Thanh Trì, Hà Nội (Km0+00), kết nối với điểm cuối của dự án đường vành đai 3,5 đoạn từ Phúc La - Văn Phú đến cao tốc Pháp Vân - Cầu Giẽ, cách cao tốc khoảng 360 m về phía đê Hữu Hồng. Điểm cuối của cầu nằm tại huyện Văn Giang, tỉnh Hưng Yên (Km7+500), kết nối với đường vành đai 3,5 trên địa bàn tỉnh Hưng Yên, cách đê Tả Hồng 700 m về phía cao tốc Hà Nội - Hải Phòng.\nTổng chiều dài dự án khoảng 7,5 km, trong đó đoạn qua Hà Nội dài 5,4 km, đoạn qua Hưng Yên dài 2,1 km. Cầu chính vượt sông Hồng và cầu dẫn có tổng chiều dài 7,2 km, rộng 33 m, trong khi đường dẫn phía Hưng Yên dài khoảng 300 m, rộng 60 m.\nDự kiến, tổng mức đầu tư của dự án vào khoảng 11.770 tỷ đồng, sử dụng nguồn vốn từ ngân sách TP. Hà Nội và Trung ương. Dự án được chia thành 6 dự án thành phần, trong đó dự án thành phần 3 là đầu tư xây dựng cầu Ngọc Hồi và đường dẫn hai đầu cầu có mức đầu tư lên đến 10.198 tỷ đồng.\nCầu Ngọc Hồi nằm trên tuyến đường vành đai 3,5 của TP. Hà Nội - một tuyến vành đai hở dài khoảng 45,64 km kết nối Hà Nội với Hưng Yên. Hiện tại, 9,5 km tuyến vành đai này đã được đầu tư xây dựng (từ Đại lộ Thăng Long đến trục phía Nam), 5,5 km đang trong quá trình thi công (từ Quốc lộ 32 đến Đại lộ Thăng Long), và 5 dự án khác với tổng chiều dài 25,1 km đang trong giai đoạn lập kế hoạch.\nViệc hoàn thiện tuyến vành đai 3,5 với cầu Ngọc Hồi không chỉ kết nối trực tiếp Hà Nội với Hưng Yên mà còn phối hợp với hệ thống các tuyến đường hướng tâm của Thủ đô như trục đô thị Mê Linh, trục Tây Thăng Long, Quốc lộ 32, Đại lộ Thăng Long, Lê Văn Lương, Quốc lộ 6, Quốc lộ 1, cao tốc Pháp Vân - Cầu Giẽ...\nNhờ đó, giao thông sẽ được phân luồng hợp lý hơn, giảm áp lực cho các tuyến hiện hữu như vành đai 3, đường Giải Phóng, đường 70, góp phần giảm ùn tắc trong nội đô.\nBên cạnh đó, cầu Ngọc Hồi khi đi vào hoạt động sẽ tăng cường kết nối giữa Thủ đô với Hưng Yên, tạo điều kiện thuận lợi cho các khu đô thị mới như Ecopark, Đại An, Dream City… phát triển, đồng thời thúc đẩy kinh tế - xã hội khu vực phía Nam Hà Nội cũng như các tỉnh lân cận như Hưng Yên, Hà Nam, Bắc Ninh.\n\n \nHiện tại, Hà Nội có 8 cây cầu bắc qua sông Hồng, bao gồm Thăng Long, Chương Dương, Vĩnh Tuy, Thanh Trì, Nhật Tân, Vĩnh Thịnh, Long Biên và Việt Trì - Ba Vì. Theo quy hoạch đến năm 2030, tầm nhìn 2050, thành phố dự kiến xây dựng thêm 10 cây cầu mới là Tứ Liên, Trần Hưng Đạo, Vân Phúc, Hồng Hà, Mễ Sở (thuộc vành đai 4), Thăng Long mới (thuộc vành đai 3), Vĩnh Tuy (giai đoạn 2), Thượng Cát, Ngọc Hồi (thuộc vành đai 3,5) và Phú Xuyên.\n\n\n"
}