{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thua-thien-hue-nhieu-noi-ngap-lut-so-tan-hang-tram-ho-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:29:23",
  "summary": "Mưa lớn liên tiếp những ngày qua khiến Thừa Thiên Huế đối mặt với nguy cơ ngập lụt nghiêm trọng tại nhiều khu vực, đặc biệt là vùng hạ du các con sông lớn như sông Hương và sông Bồ. Toàn tỉnh đã di dời hàng trăm hộ dân ở nguy cơ sạt lở đất đến nơi an toàn...",
  "content": "\nTối 25/11, Văn phòng thường trực Ban Chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn tỉnh Thừa Thiên Huế cho biết, tính đến chiều 25/11, toàn tỉnh đã di dời 174 hộ với 507 khẩu sinh sống ở vùng nguy cơ sạt lở đất đến nơi an toàn.\nTrong đó, tại huyện Phú Lộc có 80 hộ với 257 khẩu, huyện Phong Điền 8 hộ với 34 khẩu, thị xã Hương Trà 47 hộ với 113 khẩu, huyện Quảng Điền 8 hộ với 10 khẩu và thành phố Huế 31 hộ với 93 khẩu.\n\n Lực lượng chức năng sơ tán các hộ dân vùng nguy hiểm thiên tai thuộc xã Phong Sơn, huyện Phong Điền.\n\nChiều cùng ngày, Sở Giáo dục và Đào tạo tỉnh Thừa Thiên Huế cũng đã có văn bản gửi Phòng Giáo dục và Đào tạo các huyện, thị xã, thành phố Huế và các đơn vị trực thuộc về việc tổ chức dạy học trong tình hình tiếp tục ứng phó với diễn biến mưa lũ.\nTheo đó, đối với những vùng ngập lụt chưa thể đi lại được, thông báo cho học sinh tiếp tục nghỉ học đến khi đủ điều kiện đảm bảo an toàn tổ chức cho học sinh trở lại trường. Những vùng ít bị ảnh hưởng và nơi khô ráo cho học sinh trở lại đi học bình thường từ ngày 26/11.\n\nTrường Tiểu học số 1 Quảng Phước, huyện Quảng Điền chiều 25/11.\n\nTheo Văn phòng thường trực Ban Chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn tỉnh Thừa Thiên Huế, theo báo cáo nhanh từ các địa phương, tính đến 17h ngày 25/11, nhiều tuyến đường đang bị ngập, trong đó có những đoạn tuyến ngập sâu.\nThừa Thiên Huế cũng đã triển khai rào chắn, trực đảm bảo giao thông các tuyến ngập nước như: Tỉnh lộ 1 đoạn qua xã Thủy Thanh, tỉnh 3 đoạn qua xã Phú Hồ (thị xã Hương Thuỷ), tỉnh lộ 4 đoạn qua xã Quảng Phước (huyện Quảng Điền), tỉnh lộ 8A qua xã Quảng Thọ (huyện Quảng Điền), tỉnh lộ 12D qua xã Bình Thành (thị xã Hương Trà), tỉnh lộ 12B đoạn qua phường Hương Hồ (thành phố Huế), tỉnh 15B qua Lộc Bổn (huyện Phú Lộc)…\nMưa lớn đã khiến taluy dương tuyến cao tốc La Sơn - Túy Loan, qua địa bàn huyện bị sạt trượt. Khu vực sạt lở taluy dương xảy ra tại tuyến chính đường cao tốc La Sơn - Túy Loan tại km29 và sạt trượt lại lối ra cao tốc tại Km13+250 (đường nhánh 1) đoạn xuống thị trấn Khe Tre, huyện Nam Đông.\n\nĐiểm sạt lở tại đoạn đường nối cao tốc La Sơn - Túy Loan với Tỉnh lộ 14B khiến đất đá rơi xuống mặt đường bên dưới\n\nTại đường nhánh 1 bị sạt trượt với chiều dài khoảng 30m, cao khoảng 10 m. Tại hiện trường, từng lớp bê tông kèm theo đất đá trượt xuống khỏi mái taluy. Hiện UBND huyện Nam Đông đã tổ chức lực lượng chốt chặn không cho phương tiện lưu thông nhằm đảm bảo an toàn.\nTheo thông tin từ Đài Khí tượng thủy văn tỉnh Thừa Thiên - Huế, từ sáng 18/11 đến ngày 25/11, tại tỉnh này đã có mưa to, mưa rất to, có nơi mưa đặc biệt to.\nTổng lượng mưa cả đợt phổ biến 200-500 mm, riêng vùng núi các huyện A Lưới, Nam Đông, Phong Điền, Phú Lộc và thị xã Hương Trà 500-900 mm, một số nơi cao hơn như xã Hương Phú (huyện Nam Đông) 1.139 mm, Bạch Mã 2.765 mm, đỉnh Bạch Mã trên 3.108 mm.\n"
}