{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thi-truong-ban-dan-trung-quoc-dang-dung-truoc-buoc-ngoat-quan-trong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:49:44",
  "summary": "Thị trường bán dẫn Trung Quốc đang đứng trước một bước ngoặt quan trọng khi phải đối mặt với áp lực cạnh tranh ngày càng gia tăng, những hạn chế về công nghệ tiên tiến, và sự thay đổi trong động lực thương mại toàn cầu...",
  "content": "\nCăng thẳng thương mại Mỹ-Trung, bao gồm các lệnh cấm xuất khẩu công nghệ và thuế quan mới, sẽ tiếp tục định hình chuỗi cung ứng và động lực thị trường. Việc Trung Quốc điều tra các khoản trợ cấp chip của Mỹ như một phản ứng với cạnh tranh không công bằng có thể làm thay đổi chuỗi cung ứng bán dẫn toàn cầu và mô hình định giá.\nDOANH THU TĂNG TRƯỞNG, LỢI NHUẬN LAO DỐC\nTheo báo cáo thường niên được nộp lên Sở Giao dịch Chứng khoán Hồng Kông vừa qua, SMIC – nhà máy đúc chip lớn nhất Trung Quốc – cho biết doanh thu năm 2024 đạt mức cao kỷ lục 8 tỷ USD, tăng 27% so với năm trước. Tuy nhiên, lợi nhuận ròng lại giảm mạnh 45,4%, chỉ còn 493 triệu USD. Cổ phiếu của SMIC trên sàn Hồng Kông đã giảm 3,4% ngay sau phiên báo cáo, phản ánh sự lo ngại của nhà đầu tư về triển vọng lợi nhuận.\nTrong khi đó, Hua Hong Semiconductor – nhà máy đúc chip lớn thứ hai của Trung Quốc – ghi nhận doanh thu năm 2024 giảm 12,3% xuống còn 2 tỷ USD, lợi nhuận ròng lao dốc 79,2% xuống còn 58 triệu USD. Cổ phiếu của Hua Hong cũng mất 3,3% trong phiên sáng cùng ngày. Sự sụt giảm này cho thấy áp lực cạnh tranh khốc liệt trong thị trường nội địa và những khó khăn mà các công ty Trung Quốc đang phải đối mặt khi bị hạn chế tiếp cận công nghệ tiên tiến do các biện pháp kiểm soát xuất khẩu của Mỹ.\nNgược lại, Taiwan Semiconductor Manufacturing Co (TSMC) – nhà máy đúc chip hàng đầu thế giới – báo cáo lợi nhuận ròng năm 2024 tăng gần 40%, đạt mức cao kỷ lục 35 tỷ USD, gấp hơn 70 lần lợi nhuận của SMIC, dù doanh thu của TSMC chỉ cao hơn SMIC khoảng 12 lần. Điều này cho thấy sự chênh lệch rõ rệt về hiệu quả sản xuất và khả năng sinh lời giữa các nhà máy Trung Quốc và đối thủ quốc tế.\nTHÁCH THỨC TỪ CẠNH TRANH NỘI ĐỊA VÀ HẠN CHẾ CÔNG NGHỆ\nTheo South China Morning Post, thực tế suy giảm lợi nhuận của SMIC và Hua Hong phản ánh áp lực cạnh tranh ngày càng gia tăng trong lĩnh vực sản xuất chip tại Trung Quốc đại lục.\nTrong khi SMIC đạt được doanh thu kỷ lục nhờ nhu cầu mạnh mẽ từ các lĩnh vực như điện tử tiêu dùng (chiếm 38% doanh thu wafer), điện thoại thông minh và máy tính, chi phí sản xuất cao và sự phụ thuộc vào thiết bị thế hệ cũ đã làm xói mòn lợi nhuận.\n\nTheo dự báo, chi tiêu cho thiết bị bán dẫn tại Trung Quốc sẽ giảm xuống 38 tỷ USD vào năm 2025, giảm 24% từ mức 50 tỷ USD trong năm 2024.\n\nBáo cáo của SMIC cảnh báo về nguy cơ gián đoạn nguồn cung nguyên liệu sản xuất, bao gồm hạn chế tiếp cận thiết bị, phần mềm và dịch vụ hỗ trợ, đặc biệt nếu căng thẳng thương mại Mỹ-Trung leo thang với các biện pháp hạn chế nhập khẩu, xuất khẩu hoặc thuế quan mới.\nSMIC cũng đang phụ thuộc ngày càng nhiều vào thị trường nội địa, với 85% doanh thu năm 2024 đến từ Trung Quốc (tăng từ 80% năm 2023), trong khi tỷ trọng doanh thu từ Mỹ giảm từ 16% xuống 12%. Điều này cho thấy chiến lược chuyển hướng sang tự cung tự cấp của Trung Quốc, nhưng cũng làm nổi bật sự phụ thuộc vào nhu cầu trong nước khi các thị trường quốc tế thu hẹp do lệnh cấm vận.\nTrong khi đó, TSMC tiếp tục là hy vọng lớn nhất của Trung Quốc để sản xuất chip tiên tiến. Tuy nhiên, với các biện pháp kiểm soát xuất khẩu từ Mỹ, SMIC khó có thể tiến lên các nút công nghệ tiên tiến hơn (advanced nodes) để cạnh tranh trực tiếp với TSMC. Theo báo cáo từ WccfTech, SMIC dự kiến hoàn thành phát triển chip 5 nm trong năm nay, nhưng  phân tích của KIWOOM Securities (Hàn Quốc) cho thấy chi phí sản xuất có thể cao hơn 50% so với TSMC do phải sử dụng thiết bị thế hệ cũ.\nTheo dự báo, chi tiêu cho thiết bị bán dẫn tại Trung Quốc sẽ giảm xuống 38 tỷ USD vào năm 2025, giảm 24% từ mức 50 tỷ USD trong năm 2024. Đây là lần suy giảm đầu tiên kể từ năm 2021, phản ánh tình trạng dư thừa công suất và những hạn chế trong sản xuất chip tiên tiến do các yếu tố địa chính trị. Điều này có thể làm chậm quá trình nâng cấp công nghệ của SMIC và Hua Hong.\n"
}