{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/dai-bieu-lo-gia-dat-se-tang-tao-lap-mat-bang-moi-khi-thi-diem-mo-rong-quy-dat-lam-nha-o-thuong-mai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:54:13",
  "summary": "Việc thí điểm mở rộng đất nông nghiệp, phi nông nghiệp làm dự án nhà thương mại thông qua thỏa thuận có thể khiến giá đất tăng sẽ tạo ra mặt bằng giá đất mới cho các loại đất chứ không chỉ riêng đất ở như hiện nay….",
  "content": "\nTheo Luật Nhà ở 2014, từ 1/7/2015, nhà đầu tư chỉ được làm dự án nhà ở thương mại khi có quyền sử dụng với đất ở. Cơ chế này làm bó hẹp các trường hợp thực hiện dự án nhà ở thương mại dưới quy mô khu đô thị, nhất là tại các khu vực mới, chưa có đất ở.\nDo đó, dự thảo đề xuất cho thí điểm trong 5 năm việc nhà đầu tư thỏa thuận nhận quyền sử dụng với đất nông nghiệp, phi nông nghiệp không phải đất ở, đất khác trong cùng thửa để làm dự án nhà ở thương mại.\nNÊN THÍ ĐIỂM Ở MỘT SỐ ĐỊA PHƯƠNG TRƯỚC KHI ÁP DỤNG TOÀN QUỐC\nThảo luận về dự thảo Nghị quyết thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận về nhận quyền sử dụng đất hoặc đang có quyền sử dụng đất ngày 13/11, theo đại biểu đây là một chủ trương mới, hướng đi sáng tạo và tiềm năng, mang ý nghĩa quan trọng trong việc phát triển nhà ở thương mại, đáp ứng nhu cầu về nhà ở ngày càng cao của người dân và thúc đẩy sự phát triển của thị trường bất động sản.\nĐại biểu Quốc hội Trần Hoàng Ngân, đoàn TP Hồ Chí Minh cho rằng việc thí điểm chính sách này sẽ có tác động lan tỏa hỗ trợ phát triển kinh tế xã hội của đất nước, nhất là tháo gỡ khó khăn trong xây dựng nhà ở thương mại, tạo điều kiện thuận lợi để người sử dụng đất, nhà đầu tư chủ động trong việc thực hiện các dự án nhà ở thương mại, dự án phát triển đô thị, góp phần giải quyết nhu cầu đất ở, nhà ở cho Nhân dân.\nThảo luận vấn đề này, đại biểu băn khoăn hiện nay đang sốt đất, giá đất tăng phi mã và chưa có giải pháp kiểm soát. Nếu cho phép thí điểm mở rộng đất với các loại đất khác thì liệu có tạo cơn sốt đất với các loại đất này không? Cơn sốt đất lây lan, sẽ tạo thành rào cản cho các doanh nghiệp có nhu cầu sử dụng đất nông nghiệp vào phục vụ sản xuất, kinh doanh tiếp cận nguồn lực đất đai.\n\nĐại biểu Nguyễn Phương Thủy, đoàn Hà Nội, Phó chủ nhiệm Ủy ban Pháp luật của Quốc hội, nêu ý kiến.\n\nTheo đại biểu Nguyễn Phương Thủy, đoàn Hà Nội, Phó chủ nhiệm Ủy ban Pháp luật “nếu cá nhân chỉ \"chăm chăm\" mua đất để sau này khi điều chỉnh quy hoạch có thể chuyển thành nhà ở thương mại thì giá đất có thể sẽ tăng. Điều này không chỉ gây khó khăn cho doanh nghiệp trong tiếp cận đất đai phục vụ sản xuất kinh doanh mà nhà nước cũng sẽ khó khăn trong đền bù, giải phóng mặt bằng để thực hiện các dự án phát triển kinh tế xã hội khác”.\nKhi giá đất tăng sẽ tạo ra mặt bằng giá đất mới cho tất cả các loại đất chứ không chỉ riêng đất ở như hiện nay. “Đây là một hệ lụy cần phải được đánh giá kỹ lưỡng”.\nNhấn mạnh điều này, đại biểu đoàn Hà Nội cho rằng nếu thực hiện thí điểm thì chỉ ở một số địa phương để đánh giá tác động, ảnh hưởng của việc này đến thị trường quyền sử dụng đất thế nào.\nNgoài ra, các quy định cụ thể trong dự thảo Nghị quyết cũng cần phải cân nhắc để đảm bảo tính minh bạch, rõ ràng, thuận tiện cho triển khai thực hiện, nhất là theo kế hoạch dự thảo Nghị quyết sẽ có hiệu lực từ 1/1/2025.\nLiên quan đến vấn đề này, một số đại biểu lưu ý, bảng giá đất mới theo Luật Đất đai 2024 bắt đầu áp dụng từ 1/1/2026, trong khi Nghị quyết này có hiệu lực từ 1/1/2025. Do đó Nghị quyết cần phải yêu cầu giá đất áp dụng khi chuyển đổi phải xác định theo sát giá thị trường...\n\nĐồng tình với sự cần thiết ban hành nghị quyết, song đại biểu Hà Sỹ Đồng, đoàn Quảng Trị đề nghị đánh giá kỹ về hiệu quả sử dụng quỹ đất dành cho nhà ở thương mại hiện tại, tránh tình trạng đất đai bị sử dụng không hiệu quả, hạn chế tối đa hiện tượng đầu cơ đất đai, gây ảnh hưởng tiêu cực tới giá bất động sản.\nVề phạm vi điều chỉnh, theo đại biểu trước mắt nên triển khai thí điểm ở một số địa phương có nhu cầu lớn về nhà ở thương mại và những địa phương đang gặp khó khăn trong việc triển khai theo quy định hiện hành, sau đó tổng kết, đánh giá và mở rộng áp dụng cho các địa phương khác.\nĐại biểu Thạch Phước Bình, đoàn Trà Vinh góp ý, phạm vi điều chỉnh của Nghị quyết nên được làm rõ để tránh các xung đột pháp lý. Cụ thể, cần nêu rõ sự phối hợp giữa Nghị quyết này và các quy định hiện hành về đất đai, nhà ở, và kinh doanh bất động sản.\nVề các điều kiện thực hiện dự án nhà ở thương mại, đại biểu đề nghị cần bổ sung chi tiết về những yêu cầu liên quan đến quy hoạch và bảo vệ môi trường, đặc biệt là với các dự án trên đất nông nghiệp và đất phi nông nghiệp không phải đất ở. Điều này đảm bảo các dự án phát triển nhà ở không ảnh hưởng đến an ninh lương thực và các hệ sinh thái nông nghiệp hiện hữu.\nVề tiêu chí lựa chọn nên nhấn mạnh tính ưu tiên cho các khu vực có nhu cầu nhà ở cao, đặc biệt là các đô thị lớn và khu vực ven đô, để giải quyết nhu cầu nhà ở cho người lao động và cư dân trong thành phố. Đồng thời, cần kiểm soát chặt chẽ quy mô diện tích đất được chuyển đổi để tránh tình trạng phá vỡ quy hoạch đô thị.\nGIẢI QUYẾT NÚT THẮT PHƯƠNG THỨC TIẾP CẬN ĐẤT ĐAI THỰC HIỆN CÁC DỰ ÁN NHÀ Ở THƯƠNG MẠI\nThông tin về những vấn đề liên quan, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy nhấn mạnh, việc ban hành dự thảo Nghị quyết thí điểm này là việc rất cần thiết, bản chất của dự thảo Nghị quyết để bổ sung một phương thức tiếp cận đất đai trong thực hiện các dự án nhà ở thương mại.\nÔng Duy cho biết trước đây, theo quy định của Luật Đất đai 2003 và Luật Nhà ở 2005, đối với việc thực hiện dự án nhà ở thương mại, có hai cơ chế dịch chuyển quyền sử dụng đất là bắt buộc và tự nguyện.\nCụ thể, cơ chế dịch chuyển bắt buộc là Nhà nước thu hồi đất để giao cho nhà đầu tư thông qua việc đấu giá tiền sử dụng đất hoặc là đấu thầu lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất. Cơ chế dịch chuyển tự nguyện là nhà đầu tư thỏa thuận với người đang có quyền sử dụng đất để có quỹ đất thực hiện dự án nhà thương mại, hoặc nhà đầu tư đang có quyền sử dụng đất thì đề nghị cơ quan nhà nước có thẩm quyền cho phép chuyển mục đích sử dụng đất để thực hiện dự án nhà thương mại.\n\nBộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy.\n\nĐến Luật Nhà ở năm 2010, Luật Đất đai năm 2013 tiếp tục cho phép duy trì cả 4 hình thức tiếp cận đất đai để thực hiện dự án nhà thương mại như Luật Đất đai 2003 và Luật Nhà ở 2005.\nNhưng đến Luật Nhà ở 2014 hạn chế hình thức nhận chuyển quyền sử dụng đất hoặc chuyển mục đích sử dụng đất. Luật Nhà ở 2014 quy định trường hợp nhận chuyển nhượng thì chỉ được nhận chuyển nhượng đối với đất ở; còn trường hợp đang có quyền sử dụng đất mà đề nghị Nhà nước cho chuyển mục đích dụng đất thì ở trong diện tích ấy phải có một phần diện tích đất ở.\nNhư vậy quy định hạn chế các trường hợp tiếp cận đất đai theo hình thức nhận chuyển quyền sử dụng đất cũng như đang có quyền sử dụng đất so với Luật Đất đai 2003 và Luật Nhà ở 2005.\nBộ trưởng cho biết Luật Đất đai 2013 không quy định hay khống chế các trường hợp Nhà nước thu hồi đất để giao cho nhà đầu tư thông qua hình thức đấu thầu lựa chọn nhà đầu tư, đấu giá quyền sử dụng đất. Tức là quy mô dự án có thể lớn, có thể nhỏ, mặc dù không được tiếp cận theo hướng nhà đầu tư nhận quyền sử dụng đất hoặc nhà đầu tư đang có quyền sử dụng đất so với giai đoạn trước đó nhưng Nhà nước thu hồi đất thì có thể thực hiện với các dự án không hạn chế về mặt quy mô diện tích.\nTuy nhiên, đến Luật Đất đai 2024, Điều 79, Điều 127 quy định Nhà nước chỉ thu hồi đất đối với các dự án phát triển khu đô thị đồng bộ về hạ tầng kỹ thuật, hạ tầng xã hội và nhà ở. Như vậy, theo pháp luật về đô thị hiện nay quy mô thường từ 20 ha trở lên, còn các trường hợp quy mô diện tích nhỏ hơn và không bảo đảm yếu tố đô thị đồng bộ thì Nhà nước không thực hiện thu hồi đất; không thực hiện theo phương thức Nhà nước thu hồi đất để giao cho nhà đầu tư.\nĐồng thời, quy định về trường hợp Nhà nước cho phép nhà đầu tư nhận quyền sử dụng đất hay nhà đầu tư đang có quyền dụng đất cũng khống chế, bị thu hẹp như Luật Nhà ở 2014, tức là chỉ áp dụng với trường hợp nếu nhận quyền dùng đất là 100% diện tích nhận quyền phải là đất ở hoặc nếu đang có quyền sử dụng đất thì phải có một phần đất ở.\nĐiều này dẫn đến việc các dự án quy mô dưới khu đô thị và nếu đất đó không phải là đất ở thì không có phương thức tiếp cận đất đai, vì không thuộc trường hợp Nhà nước thu hồi đất và cũng không thuộc trường hợp Nhà nước cho phép nhận quyền sử dụng đất, hoặc đang có quyền sử dụng đất mà chuyển mục đích sử dụng đất.\nVì vậy, Bộ trưởng Đỗ Đức Duy cho rằng “Nghị quyết thí điểm này trình Quốc hội ban hành nhằm mục đích tháo gỡ những khó khăn trên, giải quyết nút thắt về phương thức tiếp cận đất đai để thực hiện các dự án nhà ở thương mại”.\n"
}