{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cac-mo-hinh-ai-rao-riet-ra-mat-phien-ban-tien-tien-hon.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:50:06",
  "summary": "Các doanh nghiệp AI đang tạo ra cuộc đua không chỉ về mô hình AI cao cấp mà còn về chi phí và bản quyền… ",
  "content": "\nGoogle ngày 26/3 đã tung ra Gemini 2.5 – phiên bản cập nhật với nhiều điểm tối ưu chỉ vài tháng sau khi ra mắt Gemini 2.0, gọi đây là “mô hình AI thông minh nhất”.\nTheo giới thiệu trên trang blog của Google, Gemini 2.5 được thiết kế nhằm tư duy trước khi đưa ra các phản hồi, từ đó giúp nâng cao hiệu suất và cải thiện độ chính xác.\nTrong lĩnh vực AI, “khả năng suy luận” không chỉ đơn thuần là phân loại và dự đoán, mà còn bao gồm phân tích thông tin, rút ra kết luận logic, kết hợp cùng ngữ cảnh và sắc thái, từ đó đưa ra quyết định sáng suốt.\n“Chúng tôi đã dành nhiều thời gian để nghiên cứu cách giúp AI trở nên thông minh hơn thông qua các kỹ thuật như học tăng cường (reinforcement learning) và chuỗi tư duy (chain-of-thought prompting)”, ông Koray Kavukcuoglu, Giám đốc Công nghệ của Google DeepMind, cho biết.\nGemini 2.5 được giới thiệu là đã đạt tới cấp độ hiệu suất mới nhờ kết hợp giữa các mô hình được nâng cấp cùng quá trình huấn luyện được cải thiện.\nGemini 2.5 Pro Experimental hiện là mô hình tiên tiến nhất của Google dành cho các tác vụ phức tạp. Theo Google, mô hình này hiện đang đứng đầu bảng xếp hạng LMArena với khoảng cách đáng kể so với các mô hình khác, cho thấy khả năng vượt trội cả về hiệu suất và chất lượng phản hồi. 2.5 Pro cũng thể hiện năng lực xuất sắc trong suy luận và lập trình, dẫn đầu ở nhiều bài đánh giá về lập trình, toán học và khoa học.\nKhông hề kém cạnh, Microsoft 365 Copilot cùng ngày 26/3 đã giới thiệu hai tác nhân AI có tên Nghiên cứu và Phân tích. Hai tác nhân này có thể phân tích lượng thông tin khổng lồ với quyền truy cập an toàn vào các dữ liệu công việc.\nTheo Microsoft, tác nhân Nghiên cứu có thể giúp con người giải quyết các nghiên cứu phức tạp tại nơi làm việc, cung cấp thông tin chi tiết với chất lượng và độ chính xác cao hơn so với trước đây nhờ vào sự kết hợp mô hình nghiên cứu chuyên sâu của OpenAI với khả năng tìm kiếm chuyên sâu của Microsoft 365 Copilot.\nTác nhân này còn có thể tận dụng dữ liệu của bên thứ ba thông qua các kết nối để cung cấp thông tin chi tiết, toàn diện hơn.\nTrong khi đó, tác nhân Phân tích có thể suy nghĩ như một nhà khoa học dữ liệu lành nghề, giúp con người chuyển từ dữ liệu thô sang thông tin chi tiết chỉ trong vài phút.\nĐược xây dựng trên mô hình lý luận o3-mini của OpenAI và được tối ưu hóa để thực hiện phân tích dữ liệu nâng cao tại nơi làm việc, tác nhân Phân tích sử dụng suy luận thông qua qua chuỗi suy nghĩ đã được dùng thực hiện các vấn đề có tính lặp đi lặp lại và tinh chỉnh liên tục, từ đó cung cấp câu trả lời chất lượng cao, phản ánh tư duy phân tích của con người.\nThậm chí, tác nhân này có thể chạy Python để giải quyết các truy vấn dữ liệu phức tạp nhất, có thể biến dữ liệu thô nằm rải rác trên nhiều bảng tính thành dự báo nhu cầu cho một sản phẩm mới, hình ảnh trực quan về các mẫu mua hàng của khách hàng hoặc dự báo doanh thu.\n\nCác mô hình AI đang ngày càng được nâng cao khả năng suy luận giống con người. Ảnh: India AI\n\nKhông chỉ có Mỹ, các doanh nghiệp Trung Quốc cũng ráo riết trong cuộc đua AI.\nThông tin từ Reuters cho biết, Baidu giữa tháng 3 này đã ra mắt hai mô hình AI mới, bao gồm một mô hình tập trung vào khả năng suy luận nhằm cạnh tranh với DeepSeek.\n\"ERNIE X1 mang lại hiệu suất ngang bằng với DeepSeek R1 với mức giá chỉ bằng một nửa\", Baidu cho biết. X1 có \"khả năng hiểu biết, lập kế hoạch, phản hồi và tiến hóa mạnh mẽ hơn\", đồng thời, đây là mô hình tư duy sâu đầu tiên sử dụng các công cụ một cách tự động.\nBên cạnh đó, mô hình nền tảng mới nhất ERNIE 4.5 của doanh nghiệp này có \"khả năng hiểu biết đa phương thức tuyệt vời, có khả năng ngôn ngữ tiên tiến hơn. Khả năng hiểu biết, tạo ra, logic và ghi nhớ của mô hình được cải thiện toàn diện\".\nĐiều đáng chú ý nữa là mô hình này được giới thiệu là có “EQ cao”, hiểu được các ảnh chế hài hước và các phim hoạt hình châm biếm.\nTrong bối cảnh cạnh tranh khốc liệt, Baidu đã phải vật lộn để phổ biến mô hình ngôn ngữ lớn dù đưa ra các tuyên bố hiệu suất tương đường với với GPT-4 của OpenAI.\nVới DeepSeek – cái tên đến từ Trung Quốc từng làm chao đảo giới công nghệ hồi đầu năm nay – tiếp tục tạo ra thêm làn sóng mới trong ngành công nghiệp AI với mô hình mới có tên DeepSeek-V3-0324 trên nền tảng phát triển AI Hugging Face.\nTheo trang Venturebeat, điều đặc biệt trong lần nâng cấp này là mô hình của DeepSeek cho phép sử dụng miễn phí với mục đích thương mại. DeepSeek-V3-0324 còn có thể chạy trực tiếp trên phần cứng của các sản phẩm tiêu dùng như Apple Mac Studio với chip M3.\nKhông chỉ đột phá về công nghệ, mô hình mới của DeepSeek còn đặt ra thách thức lớn với mô hình kinh doanh thu phí của OpenAI. Trong khi tay chơi đến từ Mỹ vẫn duy trì các gói trả phí, DeepSeek lại đưa ra một công nghệ tương đương không mất phí và có thể sử dụng thương mại.\nKhả năng chạy trực tiếp trên các phần cứng trong những sản phẩm tiêu dùng cao cấp có thể khiến nhu cầu đối với dịch vụ đám mây cũng như API trả phí – cầu nối cho phép các nền tảng giao tiếp và chia sẻ dữ liệu.\n"
}