{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/thu-nhap-se-la-yeu-to-khuyen-khich-phu-nu-tham-gia-vao-cac-nganh-khoa-hoc-cong-nghe-ban-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:53:04",
  "summary": "Tư duy sáng tạo là một tố chất cần có của công nghệ hiện đại. Phụ nữ vốn có thế mạnh về sự sáng tạo và đổi mới. Ngoài ra, thu nhập cũng sẽ là một yếu tố thu hút nữ giới vào các ngành khoa học...",
  "content": "\nNgày 27/2/2025, Trung tâm Đổi mới sáng tạo Quốc gia (NIC) phối hợp với Trung tâm Thúc đẩy giáo dục và nâng cao năng lực phụ nữ (CEPEW) và Liên minh Thúc đẩy Giáo dục STEM (SEPA) tổ chức sự kiện “Ngày hội Truyền cảm hứng nghề nghiệp: Thúc đẩy phái nữ tham gia STEM và chuyển đổi số”.\nĐây là sáng kiến quan trọng trong bối cảnh Việt Nam xác định phát triển, trọng dụng nhân lực chất lượng cao, nhân tài là chìa khoá để đột phá phát triển khoa học công nghệ, đổi mới sáng tạo đổi mới sáng tạo và chuyển đổi số quốc gia như tinh thần của Nghị quyết số 57-NQ/TW của Bộ Chính trị.\nLỰC LƯỢNG LAO ĐỘNG ĐA DẠNG SẼ MANG LẠI NHỮNG ĐỔI MỚI SÁNG TẠO VƯỢT BẬC HƠN\nSự kiện là một phần của Dự án “Tăng cường sự tham gia của phụ nữ trong chuyển đổi số thông qua các hoạt động nghiên cứu, truyền thông, nâng cao nhận thức và năng lực”, được tài trợ bởi Đại sứ quán Canada tại Việt Nam trong khuôn khổ Quỹ Canada dành cho các sáng kiến địa phương (CFLI).\nPhát biểu tại sự kiện, ông Colin Shonk, Bí thư thứ nhất của Đại sứ quán Canada tại Việt Nam, cho biết chuyển đổi số là một chiến lược quốc gia quan trọng của Việt Nam, nhưng phụ nữ vẫn đối mặt với nhiều rào cản để tham gia vào lĩnh vực này. \nTheo ông Colin Shonk, các ngành công nghiệp tương lai sẽ được dẫn dắt bởi những bước tiến khoa học. Nhưng sự tham gia của phụ nữ trong các ngành này vẫn còn chưa cao. “Một lực lượng lao động đa dạng sẽ mang lại giải pháp tốt hơn, quyết định sáng suốt hơn, và những đổi mới sáng tạo vượt bậc hơn”, ông Colin Shonk nói. “Dự án này là minh chứng cho sự hợp tác giữa Canada và Việt Nam ở mọi cấp độ, mang lại kết quả tích cực, đặc biệt trong việc hỗ trợ phụ nữ tham gia chuyển đổi số”.\n\nÔng Colin Shonk, Bí thư thứ nhất của Đại sứ quán Canada tại Việt Nam\n\nTheo ông Đỗ Tiến Thịnh, Phó Giám đốc NIC, Việt Nam đang ở giai đoạn “thời kỳ vàng” - thời điểm chứng kiến những thay đổi lớn về cấu trúc nhà nước, về triết lý phát triển kinh tế và xã hội. “Chưa bao giờ chúng ta đưa ra nhiều quy định thúc đẩy đổi mới sáng tạo, khoa học công nghệ, chuyển đổi số như bây giờ. Và rõ ràng, trong dòng chảy ấy, phụ nữ không thể đứng ngoài được nữa”, Phó Giám đốc NIC nói.\n“Nếu không bắt kịp dòng chảy này, khoảng cách số hay những khoảng cách về cơ hội giữa các giới sẽ ngày càng lớn. Nguy cơ là chúng ta sẽ bỏ lại phía sau một bộ phận không nhỏ trong xã hội. Vì vậy, trách nhiệm của tất cả các cơ quan, tổ chức là làm sao thu hẹp được khoảng cách đó”.\nNHỮNG ĐỊNH KIẾN CẦN PHÁ BỎ ĐỂ PHỤ NỮ THAM GIA NHIỀU HƠN VÀO KHOA HỌC CÔNG NGHỆ\nChia sẻ góc nhìn cá nhân, ông Thịnh cho biết có ba “hộp định kiến” cần phá bỏ nếu muốn phụ nữ tham gia nhiều hơn vào khoa học công nghệ và chuyển đổi số.\nĐịnh kiến thứ nhất là ngay từ khi còn nhỏ, gia đình, bố mẹ và chính bản thân các bé gái đã hình thành suy nghĩ “con gái không thể giỏi Toán, không thể học tốt Vật Lý hay các môn Khoa học tự nhiên”.\n“Trong suốt thời gian dài, xã hội thường định hướng nam giới sẽ học Toán, Lý, Hóa, còn nữ giới thì nên học Văn, Anh Văn hay những ngành nhẹ nhàng hơn. Đây là hộp định kiến đầu tiên cần giải quyết để thay đổi cách nghĩ rằng phụ nữ không thể học giỏi khoa học”, ông Đỗ Tiến Thịnh nói.\nĐịnh kiến thứ hai liên quan đến việc chọn nghề nghiệp với quan niệm các ngành như KHCN không phù hợp với nữ giới. Do đó, khi định hướng nghề nghiệp cho con gái, phụ huynh thường “né tránh” những ngành này.\nChiếc hộp định kiến thứ ba chính là khi phụ nữ đã tham gia vào lực lượng lao động, làm việc trong các công ty hay tổ chức. Lúc này, họ lại đối mặt với suy nghĩ phụ nữ không làm giỏi bằng nam giới, không thể phát triển sự nghiệp hay đạt đến những vị trí cao nhất. Chính vì vậy, thực tế đã cho thấy hầu hết lãnh đạo cấp cao của các tập đoàn công nghệ hay các tổ chức lớn đều là nam giới.\nCÔNG NGHỆ SẼ GIÚP GIẢM BỚT CÁC RÀO CẢN VỀ BÌNH ĐẲNG GIỚI\nTại Việt Nam, theo thống kê năm 2023 của Tổ chức Lao động Quốc tế (ILO), lao động nữ chiếm 37% lực lượng lao động trong lĩnh vực công nghệ số nhưng phần lớn họ đảm nhận các công việc có mức lương thấp và ít mang tính kỹ thuật như kiểm lỗi phần mềm, tiếp thị, kinh doanh, hành chính hay quản lý nhân sự.\nChia sẻ về các vấn đề định kiến giới, bà Tống Khánh Linh, Phó Giám đốc CEPEW, cho rằng phụ nữ ngày nay đã có những bước tiến vượt bậc. Tuy nhiên, sự tham gia của nữ giới trong STEM và chuyển đổi số “vẫn còn nhiều hạn chế”. Vì thế, bà Linh hy vọng sự kiện không chỉ là một diễn đàn để truyền cảm hứng, mà còn là một lời kêu gọi mạnh mẽ nhằm xóa bỏ những rào cản vô hình đối với phụ nữ trong STEM và chuyển đổi số.\nTheo ông Đỗ Tiến Thịnh, công nghệ đang thay đổi với tốc độ chóng mặt, điều này sẽ làm giảm bớt các rào cản về bình đẳng giới. Bởi vì, công nghệ ngày nay không còn đòi hỏi quá nhiều về kỹ thuật nặng nề như trước. \n“Chỉ cần có tư duy sáng tạo và khả năng đổi mới, bạn đã có thể thành công”, ông Đỗ Tiến Thịnh nói. “Hiện nay, các công cụ AI, low-code hay no-code đang giúp đơn giản hóa việc lập trình, giảm bớt phần kỹ thuật phức tạp. Trong khi đó, điểm mạnh của phụ nữ lại nằm ở tư duy sáng tạo - một tố chất rất phù hợp với yêu cầu của công nghệ hiện đại. Trên thế giới, ở một số lĩnh vực sáng tạo liên quan đến công nghệ, phụ nữ thậm chí còn vượt trội hơn nam giới”.\nĐặc biệt, ông Đỗ Tiến Thịnh đã đề cập đến một lý do “rất thực tế” để khuyến khích phụ nữ tham gia vào khoa học công nghệ. Đó là thu nhập.\n“Thu nhập trong những lĩnh vực này thường cao hơn hẳn so với các ngành khác”, Phó Giám đốc NIC nói. Nếu nói về giá trị bản thân, đam mê đúng là quan trọng, nhưng thị trường lao động với nguồn thu nhập cũng là một yếu tố cần tính đến. Chẳng hạn, nhân sự làm việc trong lĩnh vực bán dẫn thường có mức lương cao hơn so với những ngành khác. \n“Vì vậy, đây là cơ hội để phụ nữ không chỉ khẳng định mình mà còn đạt được sự công bằng về thu nhập”, ông Thịnh nói.\n\n"
}