{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/phat-huy-vai-tro-cua-co-quan-dai-dien-viet-nam-tai-nuoc-ngoai-de-nang-cao-nang-luc-cho-smes.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:04:22",
  "summary": "Sáng ngày 30/12, Hội thảo “Tăng cường vai trò của các cơ quan đại diện Việt Nam ở nước ngoài trong hỗ trợ doanh nghiệp vừa và nhỏ tham gia hiệu quả, thực chất vào thị trường quốc tế” đã diễn ra tại Hà Nội....",
  "content": "\nSự kiện do Vụ Hợp tác kinh tế đa phương, Bộ Ngoại tổ chức. Đây là sự kiện cuối cùng của chuỗi Hội thảo thuộc Dự án “Phát huy vai trò các cơ quan đại diện của Việt Nam ở nước ngoài trong việc hỗ trợ doanh nghiệp vừa và nhỏ phục hồi và hội nhập kinh tế quốc tế” tại TP. Hồ Chí Minh, Đà Nẵng và Hà Nội, trong khuôn khổ hợp tác kinh tế Ayeyawady – Chao Phraya – Mekong (ACMECS). Dự án là sáng kiến do Bộ Ngoại giao đề xuất và được Chính phủ Nhật Bản tài trợ. \nChuỗi hội thảo lần này là cũng là một bước triển khai cụ thể và thiết thực trong công tác ngoại giao kinh tế của Bộ Ngoại giao. Với phương châm lấy người dân, địa phương và doanh nghiệp làm trung tâm phục vụ, chương trình đã tạo ra một nền tảng kết nối hiệu quả giữa các doanh nghiệp vừa và nhỏ (SMEs) với mạng lưới cơ quan đại diện Việt Nam ở nước ngoài.\n\nTS. Tô Hoài Nam, Phó Chủ tịch Thường trực kiêm Tổng Thư ký Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME) phát biểu khai mạc hội thảo. Ảnh: Việt Dũng.\n\nPhát biểu khai mạc tại hội thảo, TS. Tô Hoài Nam, Phó Chủ tịch Thường trực kiêm Tổng Thư ký Hiệp hội Doanh nghiệp vừa và nhỏ Việt Nam (VINASME),  cho biết các doanh nghiệp vừa và nhỏ hiện đang chiếm tới 98% tổng số doanh nghiệp trên cả nước, đóng góp hơn 40% GDP và 30% ngân sách của Việt Nam.\nBên cạnh đó, khối doanh nghiệp vừa và nhỏ đã tạo ra trên 1 triệu việc làm mới mỗi năm. Không chỉ đóng vai trò chủ chốt trong nền kinh tế nội địa, các doanh nghiệp nhỏ và vừa còn đóng góp đáng kể vào hoạt động xuất nhập khẩu, giúp tăng cường vị thế của Việt Nam trên thị trường quốc tế.\n“Cộng đồng doanh nghiệp nhỏ và vừa đã và đang giữ vai trò quan trọng trong sự phát triển kinh tế - xã hội của đất nước. Dù trong bối cảnh thuận lợi hay đầy thách thức, khu vực doanh nghiệp này vẫn luôn thể hiện khả năng thích ứng linh hoạt và phát triển bền vững”, ông Nam cho hay.\nĐặc biệt, trong bối cảnh kinh tế toàn cầu đang trải qua nhiều biến động, sự hỗ trợ từ các cơ quan đại diện Việt Nam ở nước ngoài càng trở nên cấp thiết đối với sự phát triển của các doanh nghiệp vừa và nhỏ của Việt Nam.\n“Vai trò kết nối, xúc tiến thương mại và hỗ trợ doanh nghiệp thâm nhập vào chuỗi cung ứng toàn cầu của các cơ quan này là chìa khóa để giúp doanh nghiệp vừa và nhỏ phát triển bền vững và khẳng định vị thế của mình trên thị trường quốc tế”, ông Nam nhấn mạnh.\n\nBà Nguyễn Thị Bích Thủy, Giám đốc Ban quản lý Dự án, Phó Vụ trưởng Vụ Hợp tác kinh tế đa phương, Bộ Ngoại giao phát biểu tại hội thảo. Ảnh: Việt Dũng.\n\nĐồng thời, bà Nguyễn Thị Bích Thủy, Giám đốc Ban quản lý Dự án, Phó Vụ trưởng Vụ Hợp tác kinh tế đa phương, Bộ Ngoại giao, cũng kỳ vọng rằng sự kiện ngày hôm nay sẽ là cơ hội quý báu để các doanh nghiệp khu vực phía Bắc trực tiếp trao đổi với các cơ quan đại diện Việt Nam ở nước ngoài cũng như đại diện một số bộ, ngành và địa phương. Qua đó, những khó khăn, vướng mắc và nhu cầu hỗ trợ thực tiễn của doanh nghiệp trong quá trình tiếp cận thị trường quốc tế sẽ được phản ánh rõ nét.\nKhông những thế, các cơ quan của Việt Nam tại nước ngoài cũng cần xây dựng các giải pháp thiết thực hơn trong việc hỗ trợ doanh nghiệp vừa và nhỏ Việt Nam mở rộng thị trường, kết nối đối tác quốc tế và gia tăng năng lực cạnh tranh. Những nỗ lực này không chỉ giúp doanh nghiệp phục hồi sau đại dịch Covid-19 mà còn góp phần xây dựng nền kinh tế Việt Nam phát triển bền vững và hội nhập sâu rộng vào nền kinh tế toàn cầu.\n“Với sự chủ động của các hiệp hội doanh nghiệp, cùng tinh thần đồng hành, hỗ trợ và lắng nghe từ phía các cơ quan đại diện Việt Nam ở nước ngoài, hội thảo sẽ mang lại những kết quả rất tích cực và những kết quả này sẽ góp phần quan trọng vào việc xây dựng cộng đồng doanh nghiệp vừa và nhỏ Việt Nam ngày càng lớn mạnh, phát triển bền vững và vững vàng hội nhập kinh tế quốc tế”, bà Thủy bày tỏ.\n"
}