{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/pepsico-foods-viet-nam-dong-hanh-chap-canh-uoc-mo-cho-hoc-sinh-dong-bao-dan-toc-thieu-so-dak-lak.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:26:34",
  "summary": "2 phòng học và 150m tường rào được tu sửa và xây mới, 50 bộ máy tính bàn và máy tính bảng được trang bị, hình thành phòng máy tính thực hành trong chương trình cộng đồng thường niên của PepsiCo Foods Việt Nam tại điểm Trường tiểu học Phan Bội Châu (xã Ea Drong - Cư M’gar, tỉnh Đắk Lắk)… ",
  "content": "\n136 học sinh của điểm trường, với 100% là đồng bào dân tộc thiểu số, sẽ có những buổi thực hành máy tính vô cùng thiết thực và khuôn viên an toàn hơn nhờ hành động này.\nĐể sự kiện có thể diễn ra trong ngày 10/12/2024, chương trình hỗ trợ cộng đồng này đã có sự tham gia trực tiếp và gián tiếp của nhiều tình nguyện viên là nhân viên của PepsiCo Foods Việt Nam từ tất cả các văn phòng của PepsiCo Foods Việt Nam trên cả nước, cùng sự hỗ trợ của chính quyền địa phương và thầy cô nhà trường.\nƯớc tính, PepsiCo Foods Việt Nam đã chi khoảng hơn 500 triệu đồng để sửa chữa mái nhà, cải tạo và xây mới tường rào, trang bị thêm quạt điện, đèn thắp sáng trong các phòng học; tặng 50 bộ máy tính bàn và máy tính bảng chất lượng còn tốt, hình thành phòng máy tính thực hành của nhà trường; trao 10 phần quà cho các học sinh giỏi có hoàn cảnh khó khăn; tặng 300 cuốn sách với những lời chúc ý nghĩa để các em nuôi dưỡng ước mơ vươn xa.\nBên cạnh đó, doanh nghiệp còn tổ chức các hoạt động vui chơi ý nghĩa cho học sinh tại trường. Tại điểm trường có khoảng 136 học sinh thuộc 5 khối tiểu học, tất cả là học sinh dân tộc thiểu số, giờ đây có cơ hội tiếp cận nhiều hơn với công nghệ, có thêm sự động viên và niềm vui trong học tập và rèn luyện. Toàn bộ các phần quà và chương trình vui chơi này đều do nhân viên PepsiCo Foods Việt Nam tận tay lựa chọn, chuẩn bị và mang lên điểm trường cho các em.\nTheo ghi nhận, đây đã là năm thứ 10 liên tiếp PepsiCo Foods Việt Nam tổ chức các hoạt động vì cộng đồng tại khu vực Tây nguyên, là vùng nguyên liệu trồng khoai tây chủ đạo mà PepsiCo Foods Việt Nam hợp tác với hơn 1.500 hộ nông dân.\nGần đây nhất là năm 2023, PepsiCo Foods Việt Nam đã phối hợp với Trung tâm Tình nguyện Việt Nam, Tỉnh đoàn và Hội đồng Đội Gia Lai mang đến chương trình “Trung thu chắp cánh ước mơ” tại các trường trung học cơ sở thuộc các huyện Chư Sê và Chư Prong, tỉnh Gia Lai với rất nhiều hoạt động ý nghĩa: thi vẽ tranh, làm đèn Trung thu; trao tặng xe đạp, balo, học bổng cho các học sinh giỏi có hoàn cảnh khó khăn; tặng sân chơi thể thao để học sinh nâng cao sức khỏe thể chất, tặng bộ cồng chiêng để các thế hệ học sinh ghi nhớ nguồn cội, lưu giữ văn hóa truyền thống… Hơn 1.500 học sinh, phụ huynh và thầy cô giáo từ các trường trên địa bàn đã tham gia ngày hội nhiều niềm vui này.\nCó thể thấy các hoạt động cộng đồng của PepsiCo Foods Việt Nam tương đối đa dạng và đầy đủ từ vật chất tới tinh thần như xây dựng, tu sửa trường học, sân chơi; trao tặng học bổng, xe đạp, sách vở, đồ dùng học tập, quần áo cho sinh viên; trang bị dụng cụ sản xuất, ti vi, xe máy cho các hộ gia đình hoàn cảnh đặc biệt khó khăn; cho đến tổ chức các hoạt động tập thể như vui trung thu, các cuộc thi vẽ tranh, sáng tác thơ văn, văn nghệ, chơi trò chơi… Năm nào chương trình vì cộng đồng của PepsiCo Foods Việt Nam cũng được đầu tư về chất lượng và đem đến niềm vui cho không chỉ trẻ em, mà còn cả các phụ huynh và thầy cô giáo.\n\nPepsiCo Foods Việt Nam thường xuyên tổ chức hoạt động vì cộng đồng tại vùng nguyên liệu, thể hiện sự đồng hành toàn diện với nông dân.\n\n“Tại PepsiCo, sứ mệnh toàn cầu của chúng tôi là tạo ra một tương lai tốt đẹp hơn bằng cách cung cấp các sản phẩm chất lượng hàng đầu mà người tiêu dùng yêu thích, đồng thời thúc đẩy trách nhiệm đối với môi trường và xã hội. Hỗ trợ trẻ em tại Tây nguyên, vùng nguyên liệu chính của PepsiCo, có môi trường sống và học tập đầy đủ về vật chất, tinh thần là đóng góp thiết thực với cộng đồng trong hành trình phát triển bền vững của Việt Nam”, ông Nguyễn Kim Hành, Giám đốc Nông nghiệp, PepsiCo Foods Việt Namchia sẻ.\nTừ năm 2008, PepsiCo Foods Việt Nam phát triển vùng nguyên liệu thông qua chương trình hỗ trợ nông dân trồng khoai tây bền vững. Đến nay, có hơn 1.500 hộ nông dân tại Lâm Đồng, Gia Lai, Đắk Lắk & Đắk Nông hàng năm tham gia chương trình này, được cung cấp khoai giống chất lượng cao, hướng dẫn phương pháp trồng kết hợp kỹ thuật tiên tiến theo từng giai đoạn, hỗ trợ kiểm soát sâu bệnh và bao tiêu toàn bộ đầu ra sản phẩm. Nhờ đó, nông dân tham gia chương trình đã đạt sản lượng thu hoạch 35.000 tấn khoai trên hơn 1.500 ha đất, một con số chưa từng có trước đó.\nNói về sự đồng hành này, ông Nguyễn Kim Hành vui mừng cho biết: “Nhờ chính sách hỗ trợ nông nghiệp xanh, ưu tiên sử dụng nhân lực bản địa, cùng cam kết đồng hành của PepsiCo Foods Việt Nam mà hàng nghìn nông dân tại các tỉnh Tây Nguyên có sự đảm bảo về thu nhập, an toàn về sức khỏe cho mình, gia đình và môi trường xung quanh. Từ đó, bà con có sinh kế bền vững, đảm bảo đời sống cho thế hệ sau; chúng tôi có nguồn cung cấp khoai nội địa ổn định cho sản xuất; còn người tiêu dùng có sản phẩm an toàn và chất lượng.”\n\nPepsiCo Foods Việt Nam đồng hành với nông dân trong chương trình trồng khoai tây bền vững từ 2008.\n\nViệc tổ chức hoạt động ý nghĩa thường niên này là hành động tri ân của PepsiCo Foods Việt Nam với vùng nguyên liệu. Đây cũng là những nỗ lực tiếp tục phát triển sự hiện diện vững chắc của PepsiCo tại Việt Nam, góp phần vào sự phát triển kinh tế - xã hội của địa phương và phát triển bền vững của cộng đồng tròn 30 năm có mặt tại Việt Nam vào năm 2024.\n"
}