{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-chu-tich-nuoc-to-lam-neu-3-van-de-quan-trong-can-tap-trung-cua-quoc-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:37:54",
  "summary": "Sáng 21/10, phát biểu tại Phiên Khai mạc Kỳ họp thứ 8 Quốc hội khóa XV, Tổng Bí thư, Chủ tịch nước Tô Lâm ",
  "content": "\nTheo Tổng Bí thư, Chủ tịch nước Tô Lâm, kỳ họp thứ 8 Quốc hội khóa XV là kỳ họp có khối lượng công việc lớn nhất kể từ đầu nhiệm kỳ đến nay và cũng là kỳ họp đầu tiên có trách nhiệm về thể chế hóa nghị quyết của Trung ương lần thứ mười khóa XIII, khẩn trương đưa chủ trương của Đảng vào thực tiễn cuộc sống và giải quyết nhiều vấn đề quan trọng khác của đất nước.\nVừa qua hội nghị lần thứ 10 Ban Chấp hành Trung ương Đảng khóa XIII đã thành công rất tốt đẹp. Bộ Chính trị, Ban Bí thư cũng đã tổ chức hội nghị toàn quốc đến cấp cơ sở quán triệt triển khai Nghị quyết Hội nghị Trung ương 10 với tinh thần đổi mới, đoàn kết, thống nhất rất cao.\nHội nghị Trung ương 10 đã thảo luận, quyết định nhiều nội dung quan trọng, thống nhất nhận thức và hành động, việc tập trung lãnh đạo, chỉ đạo tăng tốc, bứt phá, hoàn thành các mục tiêu, nhiệm vụ của nhiệm kỳ Đại hội XIII, chuẩn bị các công việc cho Đại hội XIV của Đảng.\nTổng Bí thư, Chủ tịch nước đánh giá, trong thời gian qua, hoạt động của Quốc hội đã có nhiều đổi mới, thực chất và hiệu quả hơn. Quốc hội ngày càng phát huy vai trò là cơ quan đại biểu cao nhất của nhân dân, cơ quan quyền lực nhà nước cao nhất với ba chức năng quan trọng.\nNHIỀU KẾT QUẢ KHẢ QUAN NHƯNG VẪN CÒN MỘT SỐ TỒN TẠI\nVề lập pháp, từ đầu nhiệm kỳ đến nay, Quốc hội đã thông qua 43 luật, hơn 60 nghị quyết, Ủy ban Thường vụ Quốc hội cũng đã ban hành 45 nghị quyết và 3 pháp lệnh, ngay trong kỳ họp thứ 8 này Quốc hội dự kiến tiếp tục thông qua 15 dự luật, 3 nghị quyết quy phạm pháp luật và cho ý kiến vào 13 dự thảo luật, trong đó có 1 Luật sửa 3 luật trong lĩnh vực đầu tư, 1 luật sửa 7 luật trong lĩnh vực tài chính, quản lý tài sản, có những dự án luật rất mới, phù hợp với xu thế phát triển như Luật Dữ liệu và Luật Công nghiệp công nghệ số thể hiện tinh thần trách nhiệm rất cao của Quốc hội. Chính phủ cũng đã khẩn trương quán triệt, triển khai thực hiện ngay chủ trương của Hội nghị Trung ương 10.\n\"Các văn bản này sẽ góp phần quan trọng trong hoàn thiện hệ thống pháp luật, tháo gỡ khó khăn, vướng mắc, khắc phục điểm nghẽn, điều chỉnh các mặt của đời sống kinh tế - xã hội, đảm bảo quyền con người và phục vụ phát triển đất nước\", Tổng Bí thư, Chủ tịch nước nhận xét.\nBên cạnh đó, Tổng Bí thư, Chủ tịch nước Tô Lâm cũng đánh giá hoạt động giám sát của Quốc hội cũng không ngừng được cải tiến, tập trung vào những vấn đề bức xúc của cuộc sống, góp phần hoàn thiện chính sách, pháp luật, bảo đảm kỷ luật, kỷ cương, thúc đẩy các cơ quan nhà nước thực hiện tốt hơn các nhiệm vụ.\nQuốc hội cũng đã đồng hành cùng Chính phủ quyết định ban hành kịp thời nhiều chủ trương, chính sách quan trọng, có ý nghĩa lớn với phát triển kinh tế - xã hội của đất nước, chăm lo đời sống nhân dân, nhất là trong những thời điểm khó khăn như dịch COVID-19. Đối ngoại của Quốc hội cũng được mở rộng với nhiều hoạt động nổi bật, Quốc hội cũng đã được bầu ở nhiều vị trí quan trọng tại các diễn đàn lớn, uy tín trên thế giới.\nTuy nhiên, Tổng Bí thư, Chủ tịch nước cũng thẳng thắn nhìn nhận trong tổ chức và hoạt động của Quốc hội vẫn còn có những tồn tại, hạn chế, cần sớm được khắc phục.\n\"Trong 3 điểm nghẽn lớn nhất hiện nay là thể chế, hạ tầng và nhân lực thì thể chế là điểm nghẽn của điểm nghẽn, chất lượng xây dựng, hoàn thiện pháp luật chưa đáp ứng nhu cầu của thực tiễn, một số luật mới ban hành đã phải sửa đổi, các quy định chưa thực sự đồng bộ còn chồng chéo, nhiều quy định còn khó khăn, cản trở việc thực thi, gây thất thoát, lãng phí các nguồn lực, chưa tạo môi trường thực sự thuận lợi để thu hút các nguồn lực của các nhà đầu tư trong và ngoài nước, khơi thông nguồn lực ở trong dân\", Tổng Bí thư, Chủ tịch nước nhìn nhận.\nBên cạnh đó, thủ tục hành chính còn rườm rà, dịch vụ công trực tuyến tuy đã được cải tiến nhưng chưa thuận tiện, thông suốt. Tổ chức thực thi pháp luật, chính sách vẫn là khâu yếu; phân cấp, phân quyền chưa triệt để, chưa rõ trách nhiệm; sắp xếp, kiện toàn tổ chức bộ máy hành chính nhà nước tinh gọn, hoạt động hiệu lực, hiệu quả, giảm đầu mối, giảm cấp trung gian còn bất cập.\nTổng Bí thư, Chủ tịch nước đánh giá một bộ phận còn cồng kềnh, chồng chéo, giữa lập pháp và hành pháp chưa thực sự đáp ứng yêu cầu nâng cao hiệu lực quản lý nhà nước.\n\"Những tồn tại, hạn chế kéo dài đã nhiều năm cần khẩn trương khắc phục, không để cản trở phát triển, gây lãng phí, lỡ thời cơ phát triển của đất nước trong kỷ nguyên mới. Đây là trách nhiệm của cả hệ thống chính trị nhưng trọng trách rất lớn đặt lên vai của Quốc hội, các cơ quan của Quốc hội, các vị đại biểu Quốc hội và của Chính phủ\", Tổng Bí thư, Chủ tịch nước nêu rõ.\nBên cạnh đó, Tổng Bí thư, Chủ tịch nước cũng nhận định các thế lực thù địch, phản động luôn triệt để lợi dụng quá trình xây dựng, hoàn thiện thể chế, pháp luật để tác động, hướng lái, thậm chí chống phá, xác định đây là con đường ngắn nhất, nhanh nhất để chuyển hóa chính trị của Việt Nam. Các loại tội phạm, các nhóm lợi ích cũng tìm cách tác động nhằm trục lợi, nếu không thật sự sáng suốt, bản lĩnh vì sự nghiệp chung, thể chế không phù hợp có thể gây ra những khúc quanh đối với sự phát triển của đất nước.\n3 VẤN ĐỀ CẦN TẬP TRUNG\nTừ những vấn đề nêu trên, để đáp ứng được yêu cầu phát triển của đất nước trong kỷ nguyên mới, Tổng Bí thư, Chủ tịch nước đề nghị Quốc hội tiếp tục đổi mới mạnh mẽ tổ chức và hoạt động theo tinh thần Nghị quyết 27 ngày 9/11/2022 của Hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng, hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới, trong đó tập trung nhấn mạnh 3 vấn đề.\nThứ nhất, đổi mới mạnh mẽ công tác lập pháp, trong đó chuyển đổi tư duy xây dựng pháp luật theo hướng vừa đảm bảo yêu cầu quản lý nhà nước, vừa khuyến khích sáng tạo, giải phóng toàn bộ sức sản xuất, khơi thông mọi nguồn lực để phát triển, tư duy quản lý không cứng nhắc, dứt khoát từ bỏ tư duy không quản được thì cấm.\n\nQuang cảnh phiên khai mạc - Ảnh: Quochoi.vn\n\nCác quy định của pháp luật phải mang tính ổn định, có giá trị lâu dài. Luật chỉ quy định những vấn đề khung, những vấn đề có tính nguyên tắc, không cần quá dài. Những vấn đề thực tiễn biến động thường xuyên thì giao cho Chính phủ, địa phương quy định để đảm bảo linh hoạt trong điều hành. Tuyệt đối không hành chính hóa hoạt động của Quốc hội, luật hóa các quy định của nghị định và thông tư.\nĐổi mới quy trình xây dựng tổ chức thực hiện pháp luật, bám sát thực tiễn, đứng trên mảnh đất thực tiễn Việt Nam để xây dựng các quy định pháp luật phù hợp, vừa làm vừa rút kinh nghiệm, không nóng vội nhưng không cầu toàn để mất thời cơ; lấy người dân, doanh nghiệp làm trung tâm, chủ thể.\nCùng với đó, thường xuyên đánh giá hiệu quả chất lượng chính sách sau ban hành để kịp thời điều chỉnh bất cập, mâu thuẫn, giảm nhiều thất thoát, lãng phí nguồn lực, chủ động phát hiện và tháo gỡ nhanh nhất những điểm nghẽn có nguyên nhân từ các quy định của pháp luật. Đẩy mạnh phân cấp, phân quyền với phương châm địa phương quyết, địa phương làm, địa phương chịu trách nhiệm.\nCải cách triệt để thủ tục hành chính, giảm chi phí tuân thủ, tạo thuận lợi cao nhất cho người dân và doanh nghiệp. Tập trung kiểm soát quyền lực trong xây dựng pháp luật, siết chặt kỷ luật, kỷ cương, đề cao trách nhiệm, nhất là trách nhiệm người đứng đầu, kiên quyết chống tiêu cực, lợi ích nhóm. Chủ động, tích cực, khẩn trương xây dựng hành lang pháp lý cho những vấn đề mới, xu hướng mới, nhất là những vấn đề liên quan đến cách mạng công nghiệp 4.0, trí tuệ nhân tạo, chuyển đổi số, chuyển đổi xanh, tạo khuôn khổ pháp lý để thực hiện thành công cuộc cách mạng về chuyển đổi số, tạo đột phá phát triển đất nước trong những năm tiếp theo.\nThứ hai, thực hiện tốt hơn nữa chức năng giám sát tối cao và quyết định những vấn đề quan trọng của đất nước. Cần sớm nghiên cứu, xác định rõ phương pháp, hình thức giám sát tối cao của Quốc hội phù hợp với thực tiễn, tránh trùng dẫm với hoạt động của các cơ quan Nhà nước khác, gây lãng phí. Tiếp tục nâng cao chất lượng hoạt động chất vấn giải trình, giám sát văn bản pháp luật; chú trọng theo dõi, xem xét, đôn đốc việc thực hiện các kiến nghị sau giám sát.\nĐổi mới quy trình quyết định về ngân sách nhà nước bảo đảm thực chất đi đôi với việc giám sát việc thực hiện ngân sách, từng bước thay thế việc ban hành các nghị quyết bằng các đạo luật về tài chính, ngân sách.\n\"Tại kỳ họp này, khối lượng các công việc giám sát và quyết định những vấn đề quan trọng của đất nước cũng rất lớn, thực tiễn đang đặt ra, cử tri đang mong chờ\", Tổng Bí thư, Chủ tịch nước nêu rõ và đề nghị Quốc hội, các vị đại biểu Quốc hội phát huy vai trò, trách nhiệm của mình trong thảo luận và quyết định những vấn đề quan trọng này.\nThứ ba, đổi mới mạnh mẽ tổ chức, hoạt động của Quốc hội, đảm bảo hoạt động hiệu lực, hiệu quả, nâng cao chất lượng, hiệu quả thực hiện nhiệm vụ, quyền hạn của đại biểu Quốc hội, coi đây là một trong những yếu tố then chốt của then chốt để đổi mới hoạt động của Quốc hội. Hoạt động của Quốc hội, các cơ quan của Quốc hội, đại biểu Quốc hội phải đúng vai thuộc bài, phân định rõ chức năng, nhiệm vụ và quan hệ giữa các cơ quan, nhất là các cơ quan của Quốc hội và Chính phủ, đảm bảo chặt chẽ, hài hòa trong quy trình quản trị quốc gia.\nĐánh giá thế giới đang trong thời kỳ thay đổi có tính thời đại, Tổng Bí thư, Chủ tịch nước cho rằng đất nước cũng đang đứng trước cánh cửa lịch sử để bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc. Thực tiễn nóng bỏng của đất nước đang đặt ra những vấn đề cấp bách cần giải quyết, nhân dân đang mong chờ và kỳ vọng vào những quyết sách của Đảng, Nhà nước, của Quốc hội.\n\"Tôi đề nghị Quốc hội, các cơ quan của Quốc hội, các vị đại biểu Quốc hội phát huy tinh thần đoàn kết, trách nhiệm, đổi mới, bứt phá, hoàn thành xuất sắc trọng trách của mình, góp phần cùng toàn Đảng, toàn dân, toàn quân ta đoàn kết, phấn đấu sớm xây dựng thành công nước Việt Nam xã hội chủ nghĩa sánh vai với các cường quốc 5 châu như tâm nguyện của Chủ tịch Hồ Chí Minh vĩ đại và ước vọng của toàn dân tộc\", Tổng Bí thư, Chủ tịch nước phát biểu.\n"
}