{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/openai-ra-mat-mo-hinh-ai-khong-lo-gpt-4-5.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:54:16",
  "summary": "GPT-4.5 đã chính thức xuất hiện, đánh dấu bước tiến mới của OpenAI với một mô hình AI tạo sinh lớn hơn, ngốn nhiều tài nguyên tính toán hơn bất kỳ phiên bản nào trước đây. ..",
  "content": "\nTheo công ty, mô hình này không chỉ vượt trội về quy mô mà còn cải thiện đáng kể khả năng hiểu ý người dùng qua các câu lệnh trên ChatGPT. Để trở thành một trong những người đầu tiên trải nghiệm GPT-4.5 - người dùng cần đăng ký gói ChatGPT Pro với mức phí 200 USD/tháng.\nGPT-4.5: QUY MÔ LỚN HƠN, TỰ NHIÊN HƠN, GIẢM ẢO TƯỞNG HƠN\nGPT-4.5 là mô hình lớn nhất mà OpenAI từng phát triển, với kích thước và sức mạnh tính toán vượt trội so với các phiên bản trước. Theo bài đăng chính thức trên blog của OpenAI vào ngày 27/2/2025, GPT-4.5 bắt đầu được triển khai cho người dùng ChatGPT Pro ngay từ ngày công bố, tiếp theo là người dùng Plus và Team vào tuần sau, và cuối cùng là người dùng Enterprise và Edu vào tuần tiếp theo.\nGPT-4.5 được OpenAI quảng bá là “bước tiến lớn trong việc mở rộng quy mô huấn luyện trước và sau huấn luyện” (pre-training và post-training). Mô hình này tập trung vào học không giám sát (unsupervised learning), cải thiện khả năng nhận diện mẫu, kết nối thông tin và tạo ra những hiểu biết sáng tạo mà không dựa vào suy luận từng bước.\nCác nhà nghiên cứu tại OpenAI cho biết mô hình này có “kiến thức thế giới sâu hơn” và “trí thông minh cảm xúc cao hơn”, giúp cuộc trò chuyện tự nhiên hơn và giảm tần suất “ảo tưởng” (hallucination) – hiện tượng AI tạo ra thông tin sai lệch.\n“Nếu AI biết nhiều hơn, AI sẽ không cần phải bịa đặt nữa”, Mia Glaese, trưởng nhóm căn chỉnh và dữ liệu con người của OpenAI, giải thích. Tuy nhiên, OpenAI không tiết lộ con số cụ thể về kích thước hay sức mạnh tính toán của GPT-4.5.\nNăm 2025 đã chứng kiến hàng loạt mô hình AI mới ra mắt trước sự kiện này. Gần đây, Anthropic giới thiệu một mô hình suy luận lai cho chatbot Claude của họ. Trước đó, các nhà nghiên cứu Trung Quốc tại DeepSeek gây sốc cho Thung lũng Silicon khi công bố một mô hình mạnh mẽ được huấn luyện với ngân sách nhỏ, buộc OpenAI phải tung ra phiên bản “mini” của mô hình suy luận chỉ một tháng trước.\nTrong bối cảnh cạnh tranh gay gắt, OpenAI cam kết đầu tư hàng tỷ USD để xây dựng hạ tầng AI cần thiết cho các mô hình khổng lồ hơn nữa. GPT-4.5 là minh chứng mới nhất cho chiến lược “to hơn là tốt hơn” của startup này.\nKhác biệt rõ rệt với những sáng kiến gần đây như R1 của DeepSeek – vốn cố gắng đạt hiệu suất cao với ít tài nguyên nhất có thể – GPT-4.5 thể hiện niềm tin của OpenAI vào việc mở rộng quy mô. \nCHIẾN LƯỢC “TO HƠN LÀ TỐT HƠN” CỦA OPENAI LIỆU CÓ THÀNH CÔNG?\nVậy trải nghiệm sử dụng GPT-4.5 như thế nào? Mô hình này hỗ trợ tìm kiếm web, tính năng canvas, cũng như khả năng tải lên tệp và hình ảnh, nhưng chưa tương thích với Chế độ Giọng nói AI (AI Voice Mode). Trong bài đăng công bố, OpenAI công bố kết quả kiểm tra học thuật cho thấy GPT-4.5 bị mô hình o3-mini vượt xa về toán học, thua nhẹ về khoa học, nhưng nhỉnh hơn một chút ở các bài kiểm tra ngôn ngữ. Dù vậy, các nhà nghiên cứu cho rằng những con số này không phản ánh toàn bộ câu chuyện. \n“Chúng tôi kỳ vọng sự khác biệt của GPT-4.5 so với GPT-4 sẽ tương tự như khi so sánh GPT-4 với GPT-3.5”, ông Glaese nói. Với người dùng, các câu lệnh liên quan đến viết lách hay lập trình có thể mang lại kết quả tốt hơn, với cảm giác trò chuyện tự nhiên và mượt mà hơn. OpenAI hy vọng dữ liệu từ đợt phát hành giới hạn này sẽ giúp họ hiểu rõ hơn điểm mạnh và hạn chế của GPT-4.5.\n\nCác điểm mạnh tiềm ẩn của GPT-4.5  là trực giác tốt hơn, trí thông minh cảm xúc vượt trội và gu thẩm mỹ gần giống con người.\n\nKhông giống các mô hình thuộc dòng “o” của OpenAI – vốn tập trung vào suy luận – GPT-4.5 không được định vị là mô hình suy luận. CEO Sam Altman đã đăng trên mạng xã hội vào đầu tháng 2 rằng: “Chúng tôi sẽ tung ra GPT-4.5, mô hình mà nội bộ gọi là Orion”, Nick Ryder, trưởng nhóm nghiên cứu nền tảng của OpenAI, giải thích đây là bước tinh chỉnh lộ trình sản phẩm, không phải lộ trình nghiên cứu. Công ty không chỉ tập trung vào mô hình suy luận mà hướng tới trải nghiệm tích hợp hơn trong tương lai, nơi người dùng không cần tự chọn mô hình phù hợp.\n“Việc gọi đây là mô hình không suy luận cuối cùng nghĩa là chúng tôi đang nỗ lực để mọi người dùng được chuyển hướng đến mô hình phù hợp nhất,” Ryder nói. Khi đăng nhập ChatGPT, hệ thống sẽ tự đánh giá và chọn mô hình dựa trên câu lệnh của người dùng. Ban đầu, menu chọn mô hình được thiết kế để dễ dàng chuyển đổi giữa các tùy chọn, nhưng giờ đây, nó trở nên khó hiểu với người dùng khi phải phân biệt giữa o3-mini-high, GPT-4o hay các lựa chọn khác.\nTrước áp lực cạnh tranh ngày càng tăng, OpenAI vẫn muốn khẳng định vị thế dẫn đầu. “Bằng cách tăng sức mạnh tính toán, tăng dữ liệu và tập trung vào phương pháp huấn luyện hiệu quả, chúng tôi đang đẩy giới hạn của học không giám sát”, ông Ryder chia sẻ. Ông cũng tin rằng các phương pháp dùng cho mô hình nhỏ vẫn áp dụng hiệu quả cho những mô hình lớn như thế này.\nThử nghiệm GPT-4.5 để so sánh trực tiếp với các đối thủ và phiên bản trước cho thấy việc đánh giá có thể không đơn giản khi OpenAI nhấn mạnh các điểm mạnh tiềm ẩn của GPT-4.5 – như trực giác tốt hơn, trí thông minh cảm xúc vượt trội và gu thẩm mỹ – mang tính trừu tượng gần giống con người. Tuy nhiên, chi phí vận hành mô hình lớn như vậy có thể là gánh nặng, nhất là khi DeepSeek chứng minh hiệu suất cao không cần tài nguyên khổng lồ.\n"
}