{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/xuat-khau-nong-san-can-nhanh-nhay-thich-ung-nhung-quy-dinh-moi-cua-thi-truong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:51:38",
  "summary": "Trải qua nhiều năm tăng trưởng mạnh về xuất khẩu nông sản, cũng đang tạo ra nguy cơ vi phạm những quy định của các thị trường ngày càng tăng. Các thị trường nhập khẩu trên thế giới ngày càng dựng lên những hàng rào kỹ thuật dày đặc, thế nhưng việc kết nối chưa thông suốt thông tin, khiến doanh nghiệp chậm tiếp cận và chậm thích ứng trước các quy định thay đổi của thị trường…",
  "content": "\nĐây là những vẫn đề được chỉ ra tại cuộc họp của Bộ Nông nghiệp và Phát triển nông thôn về tình hình mở cửa thị trường và xử lý các vấn đề phát sinh đối với xuất khẩu nông sản sang một số quốc gia, ngày 11/2. Ông Ngô Xuân Nam, Phó Giám đốc Văn phòng Thông báo và Điểm hỏi đáp quốc gia về Vệ sinh Dịch tễ và Kiểm dịch Động thực vật  (SPS) Việt Nam, cho biết các cảnh báo từ các thị trường quốc tế gửi về SPS Việt Nam ngày càng nhiều.\nHÀNG RÀO KỸ THUẬT NGÀY CÀNG DÀY ĐẶC\nTheo ông Ngô Xuân Nam, trong năm 2024, các thành viên WTO đưa ra 1.029 thông báo và thông báo dự thảo về các biện pháp SPS. Trong số đó, có nhiều thông báo quy định về dư lượng lượng tối đa thuốc bảo vệ thực vật, chất phụ gia thực phẩm,… đối với từng sản phẩm nông sản thực phẩm.\nRiêng thị trường EU, năm 2024 Việt Nam đã nhận 114 cảnh báo. Tại thị trường Trung Quốc, từ 10/1/2025 cũng đưa ra quy định mới đối với sầu riêng nhập khẩu vào Trung Quốc phải có thêm giấy kiểm định chất vàng O (Auramine O, hay Basic Yellow 2 - BY2 dùng để tạo màu trong công nghiệp), Cadimi.\n\n \n\n“Hiện chúng ta đang hoàn thiện và nâng cấp SPS khu vực ASEAN, SPS với Trung Quốc, SPS với Canada… Hầu hết các nội dung SPS đều ngày càng nâng cao, câu chuyện an toàn thực phẩm sẽ là câu chuyện mà các quốc gia ngày càng nâng cao về chất lượng”.\nÔng Ngô Xuân Nam, Phó Giám đốc Văn phòng SPS Việt Nam.\n\n\nCùng với việc gửi các cảnh bảo, nhiều thị trường đã tăng tần suất kiểm tra đối với nông sản đến từ Việt Nam. Đặc biệt, sầu riêng Việt Nam xuất khẩu vào EU sẽ phải chịu tăng tần suất kiểm tra tại biên giới từ 10% lên 20%. Nguyên nhân là do không tuân thủ các quy định về mức dư lượng thuốc bảo vệ thực vật.\nCũng tại thị trường EU, tần suất kiểm tra thanh long Việt Nam là 30%, ớt và đậu bắp cùng tần suất 50%. Ba sản phẩm này khi nhập khẩu vào thị trường EU phải kèm theo kết quả phân tích dư lượng thuốc bảo vệ thực vật. Nếu tuân thủ tốt các quy định của EU thì sẽ được EU dỡ bỏ các điều kiện kiểm soát. \nMới đây, EU yêu cầu nông sản nhập khẩu phải đáp ứng các quy định nghiêm ngặt hơn về an toàn thực phẩm, đặc biệt mức dư lượng hóa chất bảo vệ thực vật (MRLs) . Đáng chú ý, một số hóa chất không được phép sử dụng trong EU sẽ bị cấm hoàn toàn trên sản phẩm nhập khẩu.\nEU điều chỉnh giảm mức dư lượng cadmium tối đa cho phép trong các loại trái cây như dâu, cam quýt, xoài, chuối và dứa. Ngoài ra, việc xử lý nhiệt cho xoài hoặc các biện pháp tương tự cũng được khuyến khích để ngăn chặn ruồi đục quả.\nĐể quá trình xuất khẩu nông sản tươi vào EU không gặp rào cản, các nhà xuất khẩu Việt Nam cần đảm bảo sản phẩm không vượt mức dư lượng hóa chất cho phép, đồng thời đáp ứng yêu cầu nghiêm ngặt từ các nhà nhập khẩu.\nTrong quá trình trồng trọt, sản xuất, việc sử dụng hóa chất bảo vệ thực vật phải được EU chấp thuận. Các doanh nghiệp cũng cần kiểm tra dư lượng hóa chất tại các phòng thí nghiệm đạt chuẩn quốc tế trước khi xuất khẩu.\n“Đối với EU, chứng nhận kiểm dịch thực vật là một yêu cầu bắt buộc để sản phẩm có thể vào thị trường này. Do đó, nhà xuất khẩu Việt Nam cần hợp tác chặt chẽ với cơ quan kiểm dịch tại Việt Nam để đảm bảo quy trình kiểm tra cũng như cấp chứng nhận đúng chuẩn. Ngoài ra, việc áp dụng các biện pháp xử lý để loại bỏ nguy cơ sinh vật gây hại cũng là hành động cần thiết”, ông Nam khuyến cáo.\nPHẢI NỖ LỰC SẢN XUẤT THEO HƯỚNG KINH TẾ XANH\nNhận định về sự thích ứng của các doanh nghiệp xuất khẩu nông sản Việt Nam trước những quy định mới của các thị trường, ông Ngô Xuân Nam cho rằng hầu hết doanh nghiệp xuất khẩu lớn, đặc biệt là các doanh nghiệp FDI đều đã có các bộ phận kỹ thuật rất chuyên nghiệp để nhanh chóng tiếp cận với các thông tin thay đổi thị trường. Thế nhưng phần lớn các doanh nghiệp nhỏ chưa tiếp cận tốt và thích ứng rất chậm là nguy cơ vi phạm cao khi chưa đáp ứng kịp với các thay đổi của thị trường xuất khẩu.\nTheo ông Nam, Văn phòng SPS Việt Nam có trách nhiệm gửi thông tin cảnh báo về kiểm dịch thực vật đến các Cục, vụ thuộc Bộ Nông nghiệp và Phát triển nông thôn và 63 tỉnh, thành nhưng từ các Sở của các tỉnh thành này mà đến được với các doanh nghiệp cũng là vấn đề.\n\n \n\"Việc kết nối chưa thông suốt thông tin đang gây khó khăn cho doanh nghiệp, nông dân khi tiếp cận các quy định thay đổi của thị trường. Khi không tiếp cận thay đổi thông tin thị trường thì vi phạm rất dễ xảy ra. Cũng do chưa thông suốt được từ Trung ương, địa phương, đến doanh nghiệp và nông dân, đã ảnh hưởng đến sản xuất kinh doanh của nông dân, doanh nghiệp và tới xuất khẩu\".\nÔng Ngô Xuân Nam, Phó Giám đốc Văn phòng SPS Việt Nam.\n\n \nÔng Nguyễn Quang Hiếu, Phó Cục trưởng Cục Bảo vệ thực vật, cho rằng sau nhiều năm tăng trưởng mạnh về xuất khẩu nông sản, cũng cho thấy nguy cơ vi phạm quy định đang hiển hiện trước mắt khi mà các doanh nghiệp đua nhau mở rộng quy mô sản xuất, tăng số lượng sản lượng xuất khẩu mà lại buông lỏng kiểm soát chất lượng.  Trong khi chỉ một vài vi phạm nhỏ có thể ảnh hưởng tới cả lô hàng.\nCũng chính vậy, năm 2025, ngành nông nghiệp đang chú trọng tăng cường sức khoẻ của ngành; tìm kiếm các giải pháp phát triển bền vững, nâng cao chất lượng… Các doanh nghiệp cần chủ động xây dựng các vùng nguyên liệu đạt chuẩn. Các cơ quan chức năng phải chủ động quản lý giám sát chất lượng sản phẩm, tuân thủ các quy định của thị trường.\nTrước hết người nông dân trong quá trình tổ chức sản xuất, canh tác cần tuân thủ và cập nhật đúng các quy định của thị trường về kiểm soát thuốc bảo vệ thực vật, đặc biệt với những hoạt chất không có trong danh sách cấm của EU thì mặc định ở mức 0,01 ppm.\nVới những hoạt chất cho phép, bà con tuyệt đối tuân thủ quy tắc “4 đúng” - đúng thuốc, đúng lúc, đúng liều lượng và đúng cách. Bên cạnh đó, nông dân cần tích cực chuyển đổi sang hướng canh tác hữu cơ, sử dụng các hoạt chất sinh học, chế phẩm sinh học để đáp ứng tốt hơn yêu cầu thị trường.\nÔng Hoàng Trung, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn, cho hay trong năm 2025 toàn ngành sẽ cần phản ứng nhanh hơn trước những quy định mới từ các thị trường. Ngành nông nghiệp Việt Nam phải nhìn nhận một thực tế rằng càng ra biển lớn càng khó khăn, nhưng càng khó khăn càng phải nỗ lực để giữ vững thị trường trên cơ sở tổ chức sản xuất tốt theo hướng kinh tế xanh.\nBộ Nông nghiệp và Phát triển nông thôn đã yêu cầu các địa phương tăng cường giám sát vùng trồng và cơ sở đóng gói, đồng thời siết chặt kiểm tra dư lượng thuốc bảo vệ thực vật, kim loại nặng và truy xuất nguồn gốc.\nNhững đơn vị vi phạm sẽ bị dừng mã số vùng trồng và cơ sở đóng gói. Mỗi thị trường đều có tiêu chuẩn, quy chuẩn riêng nhưng nếu sản xuất đáp ứng tốt các yêu cầu về an toàn thực phẩm, truy xuất nguồn gốc chắc chắn sẽ luôn tìm thấy cơ hội\n"
}