{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/nam-ban-le-trien-khai-chien-luoc-chuyen-doi-lai-truoc-thue-shb-tang-25-dat-11-543-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:28:19",
  "summary": "Kết thúc 2024 - năm bản lề của Chiến lược Chuyển đổi, SHB ghi nhận kết quả kinh doanh bứt phá với lợi nhuận trước thuế hơn 11.543 tỷ đồng, tăng 25% so với năm trước và vượt kế hoạch được Đại hội đồng cổ đông thường niên thông qua. Ngân hàng tiếp tục khẳng định vị thế TOP 5 NHTM tư nhân lớn nhất Việt Nam và vươn tầm khu vực...",
  "content": "\nNgân hàng Sài Gòn - Hà Nội (SHB) công bố báo cáo tài chính năm 2024, ghi nhận tổng tài sản ở mức hơn 747 nghìn tỷ đồng, tăng 18,5% so với cuối năm trước. Dư nợ cấp tín dụng ở mức gần 534 nghìn tỷ đồng, tỷ lệ tăng trưởng cấp tín dụng 18,2%. Ngân hàng bám sát định hướng của Chính phủ và Ngân hàng Nhà nước hướng dòng vốn vào các các lĩnh vực ưu tiên phát triển của nền kinh tế.\nNgân hàng tiếp tục đảm bảo các chỉ số an toàn, thanh khoản, quản trị rủi ro tuân thủ và tốt hơn so với quy định của NHNN. Tỷ lệ an toàn vốn CAR ở mức trên 12% theo tiêu chuẩn Basel II, tỷ lệ rủi ro thanh khoản đạt chuẩn Basel III, hoàn thành mục tiêu kiểm soát nợ xấu theo kế hoạch Đại hội đồng cổ đông (ĐHĐCĐ).\nNăm 2024 - năm bản lề của Chiến lược Chuyển đổi giai đoạn 2024-2028, SHB ghi nhận lợi nhuận trước thuế đạt 11.543 tỷ đồng, tăng 25% so với năm 2023 và vượt kế hoạch ĐHĐCĐ thông qua. Tỷ lệ chi phí hoạt động/tổng thu nhập hoạt động (CIR) ở mức 24,5% - nhóm thấp nhất toàn ngành nhờ thúc đẩy số hóa quy trình và ứng dụng công nghệ vào hoạt động, dịch vụ, sản phẩm trên toàn hệ thống. Tỷ suất lợi nhuận trên vốn chủ sở hữu (ROE) đạt 21,4%, duy trì hiệu quả sinh lời nhóm đầu ngành.\nNăm qua, SHB hoàn thành và vượt nhiều chỉ tiêu được ĐHĐCĐ giao từ đầu năm, bao gồm: tổng tài sản, tăng trưởng tín dụng, kiểm soát nợ xấu và lợi nhuận trước thuế. Những con số này không chỉ khẳng định niềm tin, quyết tâm của Ngân hàng mà còn tiếp tục khẳng định vị thế, tầm vóc của SHB trên thị trường tài chính trong nước, nâng cao năng lực quản trị theo chuẩn quốc tế, mô hình hiện đại vươn tầm khu vực.\nVừa qua, Ngân hàng Nhà nước đã chấp thuận việc SHB phát hành gần 403 triệu cổ phiếu để trả cổ tức năm 2023 với tỷ lệ 11% để tăng vốn điều lệ lên 40.658 tỷ đồng, giữ vững Top 5 ngân hàng TMCP tư nhân lớn nhất Việt Nam. Trước đó, Ngân hàng đã chia cổ tức 2023 đợt 1 bằng tiền mặt với tỷ lệ 5% tới cổ đông.\nVới nền tảng tài chính vững mạnh, phát triển bền vững, an toàn và hiệu quả, trong lần đầu tiên bảng xếp Fortune SEA 500 được công bố, SHB đứng thứ 137 trong các tổ chức có doanh thu lớn nhất Đông Nam Á và đứng thứ 17 trong các tổ chức tài chính, doanh nghiệp của Việt Nam. SHB cũng là một trong 5 ngân hàng đóng góp ngân sách lớn nhất trong nhiều năm qua.\n\nTổng tài sản SHB từ năm 2019 - 2024.\n\nTrong năm 2024, SHB liên tiếp giành những giải thưởng quan trọng từ các tổ chức uy tín trong nước và quốc tế như: Top 50 doanh nghiệp lợi nhuận xuất sắc Việt Nam, Top 10 ngân hàng TMCP tư nhân uy tín nhất Việt Nam do Vietnam Report xếp hạng; Top 100 Giải thưởng Sao Vàng đất Việt 2024…\nĐặc biệt, Ngân hàng được vinh danh về các dịch vụ, sản phẩm số với cú đúp giải thưởng tại giải Digital CX Awards 2024: Outstanding Digital CX - Cash Management Platform (Trải nghiệm trên nền tảng số nổi bật nhất - hạng mục Nền tảng quản lý dòng tiền) cho sản phẩm “Dịch vụ thu hộ qua tài khoản định danh SLINK” và Best Technology Implementation for Digital CX (Áp dụng công nghệ tốt nhất cho trải nghiệm số) với giải pháp “Hệ thống phê duyệt tín dụng tự động ACAS”.\nHai giải pháp số trên đều được SHB tự nghiên cứu và triển khai trên nguồn lực và nhân sự nội bộ, đánh dấu bước tiến trong hành trình số hóa, chuyển đổi mạnh mẽ, ứng dụng các giải pháp hiện đại nhất như trí tuệ nhân tạo (AI), dữ liệu lớn (Big Data), học máy (Machine learning), điện toán đám mây, sinh trắc học... vào quy trình nội bộ, hệ thống vận hành.\nVới những dấu ấn nổi bật trong năm 2024, từ chiến lược rõ ràng, có sự khác biệt, phù hợp theo từng giai đoạn và định hướng lâu dài, cùng nền tảng vững vàng và chiều sâu văn hóa, SHB tự tin bước vào giai đoạn chuyển đổi mạnh mẽ và toàn diện với quyết tâm và tâm thế mới, cùng đất nước bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc Việt Nam\nSong song với mục tiêu phát triển hoạt động kinh doanh, SHB kiên tâm với định hướng phát triển bền vững, đồng hành cùng định hướng quốc gia, gắn với trách nhiệm xã hội, đồng hành cùng người dân, doanh nghiệp trong các giai đoạn khó khăn.\nHưởng ứng lời kêu gọi của Thủ tướng Chính phủ cùng với tinh thần tương thân tương ái, SHB trao tặng tỉnh Sóc Trăng số tiền 100 tỷ đồng nhằm hỗ trợ công tác xây dựng, sửa chữa nhà ở cho những hộ nghèo, cận nghèo trên địa bàn tỉnh. Đồng thời, nằm trong chương trình hỗ trợ xây dựng 150 căn nhà và một điểm trường cho đồng bào vùng bị thiên tai, SHB cùng Bộ Công an đã trao tặng nhà cho người dân tại tỉnh Sơn La và đang tiếp nối hành trình tại các tỉnh thành khác Tuyên Quang, Điện Biên, Yên Bái, Hà Giang, Cao Bằng, Bắc Kạn, Thái Nguyên…\nDọc dải đất hình chữ S, những dấu chân của người SHB đã xuất hiện khắp nơi, từ những vùng cao, địa đầu tổ quốc để xây những mái trường mới như 2 công trình tổng giá trị hơn 12,5 tỷ đồng tại 2 xã vùng cao tỉnh Điện Biên, tới các hoàn cảnh khó khăn, hộ nghèo ở các tỉnh thành.\nSau khi bão Yagi đi qua, SHB đã ngay lập tức triển khai các hoạt động hỗ trợ, thăm hỏi khách hàng, người dân trên địa bàn chịu ảnh hưởng. Đồng thời, Ngân hàng triển khai chính sách tài chính hỗ trợ kịp thời người dân, doanh nghiệp, giúp ổn định đời sồng, hồi phục sản xuất kinh doanh sau bão.\nVới những hoạt động đồng hành cùng xã hội trong năm qua, SHB được vinh danh là \"Ngân hàng vì Con người của Năm\", ghi nhận cho những nỗ lực của Ngân hàng trong hành trình đóng góp cho cộng đồng, tạo ra những giá trị bền vững cho đất nước.\nXuyên suốt ba thập kỷ phát triển, SHB luôn lấy Tâm làm gốc, đồng hành cùng người dân, cộng đồng xã hội, kiến tạo và lan tỏa những giá trị tốt đẹp, phát triển kinh tế song hành phát triển xã hội, chung tay gây dựng đất nước hùng cường, thịnh vượng.\n"
}