{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gioi-dau-tu-vang-nin-tho-truoc-bau-cu-my-va-cuoc-hop-fed.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:33",
  "summary": "Sau một thời kỳ tăng mạnh và liên tục lập kỷ lục mọi thời đại, giá vàng đang có biểu hiện chững lại. Giới phân tích cho rằng điều này phản ánh tâm lý thận trọng của nhà đầu tư trước thềm những sự kiện lớn...",
  "content": "\nGiá vàng thế giới giằng co trong vùng hẹp trước thềm cuộc bầu cử tổng thống Mỹ và cuộc họp chính sách tiền tệ của Cục Dự trữ Liên bang Mỹ (Fed) - hai sự kiện có thể khiến thị trường tài chính toàn cầu biến động mạnh trong tuần này. Trong bối cảnh đó, tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ cùng giảm cũng không giúp ích được nhiều cho giá vàng.\nĐóng cửa phiên giao dịch ngày thứ Hai tại thị trường New York giá vàng giao ngay tăng 0,5 USD/oz so với mức chốt cuối tuần trước, đạt 2.737,1 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nLúc gần 9h sáng nay (5/11) theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á giảm 1,8 USD/oz so với đóng cửa phiên Mỹ, giao dịch ở mức 2.735,3 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 83,9 triệu đồng/lượng, giảm khoảng 100.000 đồng/lượng so với sáng hôm qua.\nVietcombank sáng nay báo giá USD ở mức 25.090 đồng (mua vào) và 25.460 đồng (bán ra).\nSau một thời kỳ tăng mạnh và liên tục lập kỷ lục mọi thời đại, giá vàng đang có biểu hiện chững lại. Giới phân tích cho rằng điều này phản ánh tâm lý thận trọng của nhà đầu tư trước thềm những sự kiện lớn.\nKết quả cuộc thăm dò dư luận mới nhất từ hãng tin NBC News cho thấy ở thời điểm hiện tại, cơ hội thắng cử của cựu Tổng thống Donald Trump và Phó tổng thống Kamala Harris là ngang bằng, cho thấy một cuộc đua khốc liệt và khó lường.\nTheo một cuộc khảo sát do Reuters/Ipsos thực hiện vào tháng 10, cử tri Mỹ đang lo ngại nước này có thể chứng kiến sự lặp lại của tình trạng bất ổn sau khi ông Trump thua cử vào năm 2020. Năm đó, ông Trump đưa ra những tuyên bố vô căn cứ cho rằng kết quả bầu cử không chính xác, dẫn tới một cuộc bạo loạn ở tòa nhà Quốc hội Mỹ.\n“Nếu ông Trump thắng, tôi cho rằng cơ hội tăng giá của vàng sẽ tốt hơn. Nếu ông ấy tái đắc cử, chúng ta có lẽ phải lo lắng nhiều hơn một chút về lạm phát, vì chủ trương của ông ấy là tăng thuế quan”, chiến lược gia trưởng về hàng hóa cơ bản của công ty TD Securities, ông Bart Melek, nhận xét.\nVề cuộc họp kết thúc vào ngày thứ Năm của Fed, thị trường lãi suất tương lai đang đặt cược khả năng 99,5% Fed hạ lãi suất 0,25 điểm phần trăm - theo dữ liệu từ công cụ FedWatch Tool của sàn CME. Theo nhiều chuyên gia, cuộc họp này của Fed sẽ không mang tới bất ngờ, bởi các nhà hoạch định chính sách tiền tệ sẽ tránh gây sự chú ý khi nước Mỹ mới trải qua một sự kiện chính trị lớn.\n\nDiễn biến giá vàng thế giới 5 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nNhà phân tích Giovanni Staunovo của ngân hàng UBS cho rằng nhân tố chính chi phối giá vàng tuần này sẽ là bầu cử tổng thống Mỹ. “Việc Fed hạ lãi suất ít có khả năng khiến giá vàng biến động nhiều, vì Fed có thể sẽ phát tín hiệu tiếp tục hạ lãi suất như thị trường kỳ vọng”, ông Staunovo nói.\nGiá vàng giữ trong biên độ hẹp ngay cả khi chỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác giảm 0,4%, chốt phiên ở mức 103,89 điểm - thấp nhất 2 tuần.\nLợi suất trái phiếu kho bạc Mỹ cũng giảm, với lợi suất của kỳ hạn 10 năm hạ 6 điểm cơ bản, còn 4,295%. Tuần trước, lợi suất của kỳ hạn này đạt mức cao nhất 4 tháng ở mức hơn 4,38%.\nThời gian qua, xu hướng tăng của tỷ giá USD và lợi suất trái phiếu kho bạc Mỹ đã có những thời điểm gây áp lực giảm mạnh lên giá vàng. Tuy nhiên, nhu cầu phòng ngừa rủi ro do bất định chính trị ở Mỹ và căng thẳng địa chính trị ở Trung Đông vẫn “tiếp lửa” cho cơn sốt giá kim loại quý.\n"
}