{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/khoi-cong-trung-tam-thuong-mai-lon-nhat-mien-trung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:27:23",
  "summary": "Chiều 9/12, tại Thanh Hóa, Công ty TNHH Aeon Mall Việt Nam tổ chức lễ khởi công dự án Trung tâm thương mại Aeon Mall Thanh Hoá, đây là trung tâm thương mại lớn nhất miền trung, mục tiêu khai trương vào nửa cuối năm 2026.",
  "content": "\nTham dự buổi lễ, có Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, ngài Ishikawa Isamu, Phó Đại sứ quán Nhật Bản tại Việt Nam, lãnh đạo tỉnh Thanh Hoá và đại diện chủ đầu tư cùng quan khách.\n\nCác đại biểu tham dự buổi lễ\n\nTổng vốn của dự án là 4.157 tỷ đồng, xây dựng trên diện tích 10,5 ha. Giai đoạn 1, dự án phấn đấu hoàn thành trung tâm thương mại 5 tầng và 1 tầng hầm.\nTheo Ông Isobe Daisuke, Giám đốc - Tổng quản lý điều hành khối kinh doanh nước ngoài của Công ty TNHH Aeon Mall - cho biết: Đây là dự án có quy mô sử dụng đất lớn nhất trong số các dự án của Công ty tại Việt Nam. Theo thiết kế, Aeon Mall Thanh Hóa sẽ là trung tâm thương mại có dịch vụ tổng hợp hiện đại, đa chức năng, bao gồm tổ hợp các loại hình cửa hàng, các khu hoạt động dịch vụ; hội trường, phòng họp, văn phòng cho thuê, dịch vụ ăn uống, vui chơi trẻ em, các gian bán hàng, siêu thị...\n\nÔng Isobe Daisuke, Giám đốc, Tổng quản lý điều hành khối kinh doanh nước ngoài của Công ty TNHH AEON MALL phát biểu tại buổi lễ.\n\nPhát biểu tại lễ khởi công dự án, ông Đỗ Minh Tuấn, Chủ tịch UBND tỉnh Thanh Hóa, khẳng định: Sự thành công của dự án trung tâm thương mại Aeon Mall Thanh Hóa sẽ là động lực để tỉnh thu hút thêm nhiều nhà đầu tư lớn từ Nhật Bản và quốc tế đến đầu tư, sản xuất, kinh doanh, góp phần giúp địa phương ngày càng phát triển.\n\nChủ tịch UBND tỉnh Thanh Hoá Đỗ Minh Tuấn phát biểu tại buổi lễ\n\nĐể dự án trung tâm thương mại hoàn thành đúng tiến độ, ông Tuấn đề nghị các sở, ngành, cấp ủy, chính quyền địa phương và người dân trong vùng dự án đồng hành, phối hợp tốt với chủ đầu tư và nhà thầu thi công để giải quyết kịp thời những khó khăn, vướng mắc với tinh thần trách nhiệm cao nhất.\n\nCác đại biểu thực hiện nghi lễ khởi công\n\nCũng trong khuôn khổ buổi lễ, các đại biểu đã thực hiện nghi thức nhấn nút khởi công dự án và đập rượu theo truyền thống Nhật Bản để chúc dự án thành công tốt đẹp.\n\nPhối cảnh Trung tâm Thương mại AEON MALL Thanh Hóa\n\n"
}