{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ban-hanh-co-che-thu-nghiem-sandbox-cho-hoat-dong-fintech-trong-linh-vuc-ngan-hang-la-cap-thiet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:34:20",
  "summary": "Không chỉ ban hành cơ chế thử nghiệm có kiểm soát (sandbox) cho hoạt động Fintech trong lĩnh vực ngân hàng mà còn cần nhân rộng mô hình này sang các lĩnh vực khác như chứng khoán và bảo hiểm…",
  "content": "\nMôi trường chính sách tại Việt Nam đang tạo điều kiện thuận lợi để thúc đẩy chuyển đổi số trong ngành ngân hàng. Cụ thể, Việt Nam sở hữu dân số trẻ, am hiểu công nghệ, cùng với hành lang pháp lý ngày càng được hoàn thiện, tạo nền tảng vững chắc cho sự phát triển của các dịch vụ số. \nNgoài ra, cơ sở hạ tầng công nghệ thông tin Việt Nam liên tục được cải thiện, với thứ hạng cao về tốc độ mạng di động (thứ 42) và internet (thứ 32) trên thế giới. Mạng 5G cũng đang được triển khai rộng rãi trên toàn quốc, cùng với việc ứng dụng các công nghệ mới nhằm cung cấp dịch vụ số hiệu quả hơn.\nChia sẻ tại hội nghị Vietnam Banking Innovation Summit 2024 mới đây, TS. Cấn Văn Lực, Chuyên gia Kinh tế trưởng BIDV và là Thành viên Hội đồng Tư vấn Chính sách Tài chính – tiền tệ Quốc gia, cho biết, những yếu tố trên cộng với đại dịch Covid-19 đã đóng vai trò quan trọng trong việc thay đổi hành vi người dùng, khi nhu cầu sử dụng các sản phẩm và dịch vụ số, bao gồm ngân hàng số, gia tăng mạnh mẽ.\nSự bùng nổ của thương mại điện tử càng làm nổi bật vai trò của các giải pháp thanh toán số, trong khi hệ sinh thái ngân hàng mở và fintech ngày càng được hoàn thiện, mang lại nhiều tiện ích và trải nghiệm mới cho người dùng. Những yếu tố này đang phối hợp tạo nên một môi trường chính sách thuận lợi, thúc đẩy chuyển đổi số mạnh mẽ trong ngành ngân hàng tại Việt Nam.\nVIỆT NAM LÀ THỊ TRƯỜNG QUAN TRỌNG TRONG LĨNH VỰC THANH TOÁN XUYÊN BIÊN GIỚI\nÔng Kyle Rosen, chuyên gia đến từ Tập đoàn Thunes, cũng cho rằng Việt Nam đang có nhiều cơ hội phát triển các dịch vụ thanh toán xuyên biên giới. Giá trị của dòng chảy tiền tệ toàn cầu, bao gồm các khoản thanh toán của người tiêu dùng và doanh nghiệp, được dự báo đạt mức 200 nghìn tỷ USD, tạo ra tiềm năng to lớn cho các tổ chức tài chính và công ty công nghệ. Các ngân hàng cũng đối mặt với sự cạnh tranh mạnh mẽ từ các tổ chức phi ngân hàng và ví điện tử. Đồng thời, kỳ vọng của khách hàng cũng thay đổi nhanh chóng, với nhu cầu ngày càng cao về các trải nghiệm thanh toán thời gian thực và liền mạch.\nĐặc biệt, các xu hướng nổi bật trong thị trường thanh toán toàn cầu đang dần hình thành. Nền kinh tế gig (Gig Economy) có quy mô thị trường dự báo đạt 455 tỷ USD vào năm 2024. Trong khi đó, lĩnh vực thanh toán số cũng ước đạt quy mô thị trường toàn cầu 145 nghìn tỷ USD, với nhu cầu tập trung vào tính hiệu quả về chi phí và tốc độ. Tuy nhiên, các doanh nghiệp vẫn gặp phải các thách thức như thiếu tính liên thông, thiếu minh bạch và chi phí cao. Những xu hướng này thể hiện sự dịch chuyển mạnh mẽ trong hành vi và kỳ vọng của người tiêu dùng, đòi hỏi các doanh nghiệp phải liên tục cải tiến để đáp ứng nhu cầu ngày càng cao.\nÔng Kyle Rosen cho rằng Việt Nam, với dân số 101 triệu người, đang nổi lên như một thị trường quan trọng trong lĩnh vực thanh toán xuyên biên giới. Các hình thức thanh toán thông qua tài khoản ngân hàng, ví điện tử và thẻ đang phát triển mạnh mẽ, tỷ lệ người trưởng thành sử dụng dịch vụ ngân hàng đạt 87% và dự báo mức độ thâm nhập của ví điện tử sẽ đạt 55% vào năm 2025. Tổng số lượng thẻ lưu hành tại Việt Nam hiện là 144 triệu.\nTrong lĩnh vực thanh toán tiêu dùng, Việt Nam đón nhận lượng kiều hối hàng năm từ 17-18 tỷ USD, nhờ vào cộng đồng hơn 6 triệu người Việt Nam đang sinh sống ở nước ngoài. Đây là cơ hội lớn để các ngân hàng mở rộng thị phần bằng cách cải thiện trải nghiệm thanh toán liền mạch cho người dùng.\nNền kinh tế gig tại Việt Nam cũng đóng vai trò quan trọng, với 53% lực lượng lao động của Việt Nam tham gia vào các công việc tự do. Điều này tạo ra cơ hội lớn cho các giải pháp thanh toán nhanh chóng và hiệu quả, mở ra nguồn thu đáng kể cho thị trường. Những yếu tố trên cho thấy tiềm năng phát triển mạnh mẽ của thị trường thanh toán tại Việt Nam, tạo cơ hội lớn cho các doanh nghiệp cung cấp dịch vụ tài chính và công nghệ.\nĐỀ XUẤT GIẢI PHÁP THÚC ĐẨY CHUYỂN ĐỔI SỐ TRONG LĨNH VỰC TÀI CHÍNH – NGÂN HÀNG\nBên cạnh các yếu tố trên, GenAI cũng đang thúc đẩy mạnh mẽ sự phát triển của ngành ngân hàng. Ông Ngô Xuân Bách, Phó giám đốc Khối sản phẩm AI, Giám đốc Trung tâm GenAI FPT Smart Cloud, Tập đoàn FPT, cho biết thị trường GenAI trong ngành tài chính – ngân hàng sẽ đạt tổng giá trị 1,2B USD trong năm 2024 và được dự báo sẽ đạt 21,9B USD trong năm 2034 với tốc độ tăng trưởng bình quân 33% trong giai đoạn dự báo từ 2024 đến 2034.\n\nCác chuyên gia thảo luận tại Hội nghị Vietnam Banking Innovation Summit \n\nTheo Gartner, vào năm 2026, 80% ngân hàng sẽ ứng dụng GenAI, so với mức 5% của năm 2023. Lĩnh vực ngân hàng cũng được đánh giá sẽ được lợi nhiều hơn từ công nghệ GenAI so với các ngành nghề khác, cụ thể năng suất sẽ được tăng đến 50% và doanh thu là 6%. Trong đó có 4 lợi ích chính. Bain & Company cho rằng các tổ chức tài chính – ngân hàng đang ứng dụng GenAI đã đạt được những hiệu quả đáng kể trong tăng năng suất, giảm chi phí và tăng doanh thu. Cụ thể, việc ứng dụng GenAI nhằm tăng năng suất trong lĩnh vực chăm sóc khách hàng đã giúp tiết kiệm chi phí vận hành từ 20-30%. \nĐề xuất một số giải pháp nhằm thúc đẩy chuyển đổi số trong lĩnh vực tài chính – ngân hàng, TS. Cấn Văn Lực cho rằng cần tập trung hoàn thiện khung pháp lý, chuyển đổi phương thức quản lý công nghệ theo hướng chủ động và kiến tạo, đồng thời kiểm soát hiệu quả các rủi ro tiềm ẩn. Đặc biệt, để việc ban hành cơ chế thử nghiệm có kiểm soát (Sandbox) cho hoạt động Fintech trong lĩnh vực ngân hàng là cấp thiết, đồng thời cần nhân rộng mô hình này sang các lĩnh vực khác như chứng khoán và bảo hiểm. Bên cạnh đó, các định hướng, chiến lược và luật liên quan đến chuyển đổi số và dữ liệu đã ban hành cần được tổ chức thực hiện một cách hiệu quả.\nCơ sở hạ tầng viễn thông và mạng internet, bao gồm kết nối 5G, cũng cần nâng cấp mạnh mẽ, trong khi cơ sở dữ liệu quốc gia về dân cư và doanh nghiệp phải được hoàn thiện, đi kèm với việc ban hành các cơ chế, chính sách để tiếp cận, chia sẻ và khai thác dữ liệu. Cùng với đó, nhận thức và năng lực quản lý, kiểm soát rủi ro an ninh mạng, an toàn thông tin và dữ liệu cần được nâng cao, đi đôi với đầu tư vào giáo dục tài chính để tăng cường khả năng thích ứng của xã hội.\nĐối với các định chế tài chính, hiệp hội, trường đại học và viện nghiên cứu, việc cập nhật và điều chỉnh chiến lược chuyển đổi số sao cho phù hợp là yêu cầu quan trọng, cũng như nâng cấp đồng bộ hạ tầng công nghệ thông tin, bao gồm hệ thống dự phòng và dữ liệu. Bên cạnh đó, chất lượng nguồn nhân lực công nghệ thông tin phải được cải thiện, với các cơ chế và chính sách hiệu quả nhằm thu hút và giữ chân nhân tài trong lĩnh vực này. \nTS Cấn Văn Lực nhấn mạnh các định chế tài chính cần chủ động kết nối với đối tác và khách hàng lớn để xây dựng và dẫn dắt hệ sinh thái dựa trên nền tảng mở như Open Finance và Open Banking. Đồng thời, năng lực quản trị rủi ro vềcông nghệ thông tin, an ninh mạng và dữ liệu cần được tăng cường. Sự hợp tác chặt chẽ giữa các định chế tài chính, viện nghiên cứu và trường đại học sẽ là nền tảng quan trọng để phát triển và khai thác hiệu quả hệ sinh thái tài chính số trong tương lai.\nÔng Nguyễn Thanh Sơn, Giám đốc Trung tâm Đào tạo, Hiệp hội Ngân hàng Việt Nam, cho biết ngành ngân hàng đang dẫn đầu xu thế đổi mới sáng tạo, thể hiện qua Kế hoạch chuyển đổi số ngành Ngân hàng đến năm 2025, định hướng đến năm 2030. Các ngân hàng đã có những đột phá lớn về công nghệ, với sự đầu tư mạnh mẽ vào công nghệ ngân hàng lõi để phục vụ cho quá trình chuyển đổi số. Tốc độ chuyển đổi số của Việt Nam trong thời gian qua không chỉ nhanh chóng mà còn hiệu quả, được cộng đồng quốc tế ghi nhận.\n"
}