{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/hai-phong-de-xuat-ho-tro-mo-duong-bay-moi-tai-cang-hang-khong-quoc-te-cat-bi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:18:09",
  "summary": "UBND TP. Hải Phòng đề xuất chính sách hỗ trợ cho các hãng hàng không mở đường bay mới trong nước, quốc tế tại Cảng hàng không quốc tế Cát Bi…",
  "content": "\nNgày 20/2, thông tin từ UBND TP. Hải Phòng cho biết UBND thành phố đang đề xuất HĐND thành phố cho xây dựng cơ chế, chính sách hỗ trợ các hãng hàng không mở, khai thác đường bay mới đến và đi đến Cảng hàng không quốc tế Cát Bi nhằm hỗ trợ phát triển du lịch, kết nối các loại hình vận tải.\nSỤT GIẢM NHIỀU CHUYẾN BAY SAU DỊCH COVID-19\nTheo ghi nhận từ cơ quan chức năng, thời điểm hiện tại, Cảng hàng không quốc tế Cát Bi hiện đang có 6 hãng hàng không, trong đó, có 4 hãng nội địa là Vietnam Airlines, BamBoo Airways, VietJet Air, Jetstar và 2 hãng của Trung Quốc là Dong Hai Airlines và Ruili Airliner.\nCác hãng này khai thác 12 tuyến đường bay quốc nội (đi Đà Nẵng, TP. Hồ Chí Minh, Quy Nhơn, Nha Trang, Pleku, Buôn Ma Thuật, Đà Lạt, Cần Thơ, Phú Quốc, Điện Biên, Côn Đảo) và 4 đường bay quốc tế gồm 2 đường bay thường lệ đi InCheon (Hàn Quốc), Bangkok (Thái Lan) và 2 đường bay charter đi và đến các thành phố Thẩm Quyền, Công Minh (Trung Quốc).\nTheo UBND TP. Hải Phòng, đến nay, các tuyến đường bay trong nước, quốc tế đến và đi Cảng hàng không quốc tế Cát Bi đã tăng hơn 5,3 lần so với thời điểm năm 2016 (thời điểm Hải Phòng có chính sách hỗ trợ các hãng hàng không mở đường bay mới đi và đến Cảng hàng không quốc tế Cát Bi). Trong đó, năm 2019 là năm khai thác nhiều chuyến bay nhất với 16.000 chuyến bay đi và đến (đạt trung bình 44 lượt chuyến/ngày), phục vụ hơn 2,46 triệu lượt hành khách năm.\nTuy nhiên, giai đoạn 2020 – 2022, do ảnh hưởng đại dịch Covid - 19, tần suất chuyến bay đi và đến Cảng hàng không quốc tế Cát Bi chỉ đạt trung bình 27 chuyến/ngày, giảm tới 39% tần suất khai thác chuyến bay so với năm 2019. Từ năm 2023 đến nay, do ảnh hưởng suy thoái kinh tế toàn cầu sau đại dịch Covid - 19,  nhiều đường bay từ Hải Phòng đi các tỉnh, thành trong nước và quốc tế tạm đóng cửa.\nCảng hàng không Cát Bi từ chỗ đang khai thác tới 16 đường bay (có 12 đường bay trong nước và 4 đường bay quốc tế) đã giảm xuống còn khai thác 9 đường bay (7 đường bay nội địa, 2 đường bay quốc tế), trong đó có những đường bay chỉ còn 1 hãng hàng không (hãng VietJet Air) khai thác.\nViệc các hãng hàng không cắt giảm các tuyến bay, giảm tần suất hoạt động các chuyến bay đi và đến Cảng Hàng không quốc tế Cát Bi đã làm ảnh hưởng đến hoạt động giao thương, phát triển kinh tế - xã hội, văn hoá - du lịch giữa Hải Phòng với các địa phương trong nước và quốc tế.\nĐỀ XUẤT HỖ TRỢ MỞ ĐƯỜNG BAY MỚI\nTheo UBND TP. Hải Phòng, hiện nay, thành phố đã được Quốc Hội cho phép thực hiện cơ chế đặc thù ngoài chế độ, tiêu chuẩn, định mức chi ngân sách do Chính phủ, Bộ Tài chính quy định để thực hiện các nhiệm vụ phát triển kinh tế - xã hội.\nBởi vậy, Hải Phòng cần xây dựng chính sách hỗ trợ các hãng hàng không mở đường bay mới đi và đến Cảng hàng không quốc tế Cát Bi nhằm tạo thuận lợi cho Hải Phòng nói riêng, các tỉnh duyên hải Bắc Bộ nói chung trong mở rộng giao thương, phát triển kinh tế xã hội.\nUBND TP. Hải Phòng đề xuất dùng ngân sách thành phố hỗ trợ các hãng hàng không trong nước, quốc tế mở đường bay mới đến Cảng hàng không quốc tế Cát Bi. Mức hỗ trợ được xác định theo các tuyến đường bay nội địa hay các tuyến đường bay quốc tế cụ thể, trong đó, các đường bay nội địa được đề xuất 3 mức hỗ trợ.\nCụ thể, các hãng hàng không mở các đường bay nội địa mới nhưng không cam kết tần suất chuyến bay, thời gian khai thác tối thiểu 2 năm liên tục sẽ được hỗ trợ 15% số lượng ghế trên mỗi chuyến bay trong năm đầu tiên, mức hỗ trợ tối đã không quá 2 tỷ đồng/ đường bay.\nCác hãng hàng không cam kết mở và khai thác đường bay mới với tần suất tối thiểu dưới 3 chuyến/tuần, thời gian khai thác tối thiểu 3 năm liên tiếp có mức hỗ trợ chi phí từ 25 % số lượng ghế trên mỗi chuyến bay trong năm đầu tiên, mức hỗ trợ tối đa 3 tỷ đồng cho một đường bay.\nĐối với các hãng hàng không cam kết mở và khai thác đường bay mới với tần suất tối thiểu từ 3 chuyến/tuần, thời gian khai thác tối thiểu 3 năm liên tiếp có mức hỗ trợ chi phí từ 30 % số lượng ghế trên mỗi chuyến bay trong năm đầu tiên, mức hỗ trợ tối đa 5 tỷ đồng cho một đường bay.\nTương tự, các đường bay quốc tế cũng có 3 mức hỗ trợ, trong đó, các hãng hàng không mở các đường bay quốc tế nhưng không cam kết tần suất chuyến bay, thời gian khai thác tối thiểu 2 năm liên tục được hỗ trợ chi phí 15% số lượng ghế trên mỗi chuyến bay trong năm đầu tiên, mức hỗ trợ tối đa 5 tỷ đồng/đường bay.\nCác hãng hàng không cam kết mở và khai thác đường bay mới với tần suất dưới 3 chuyến/tuần, thời gian khai thác tối thiểu 3 năm liên tục được hỗ trợ chi phí 20% số lượng ghế trên mỗi chuyến bay trong năm đầu tiên, mức hỗ trợ tối đa 7 tỷ đồng/đường bay.\nCác hãng hàng không cam kết mở, khai thác đường bay mới với tần suất từ 3 chuyến/tuần, thời gian khai thác tối thiểu 3 năm liên tục được hỗ trợ chi phí 25% số lượng ghế trên mỗi chuyến bay trong năm đầu tiên, mức hỗ trợ tối đa 10 tỷ đồng/đường bay.\nTheo ông Nguyễn Văn Tùng, Chủ tịch UBND TP. Hải Phòng, việc hỗ trợ một phần chi phí cho các hãng hàng không trong giai đoạn đầu khai thác đường bay mới nhằm tăng thêm động lực để các hãng hàng không có kế hoạch đầu tư mở mới hoặc tăng tần suất chuyến bay đến Hải Phòng, giúp rút ngắn khoảng cách giữa Hải Phòng với các địa phương trong cả nước và quốc tế, góp phần phát triển kinh tế - xã hội TP. Hải Phòng.\n"
}