{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/the-he-tre-se-ke-thua-truyen-thong-huu-nghi-mang-den-tuong-lai-tuoi-sang-cho-quan-he-viet-trung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:12:20",
  "summary": "Tổng Bí thư Tô Lâm nhấn mạnh thế hệ trẻ luôn được lãnh đạo hai Đảng, hai nước đặc biệt quan tâm và kỳ vọng sẽ kế thừa truyền thống hữu nghị, mang đến sức sống mãnh liệt và tương lai tươi sáng cho quan hệ Việt - Trung.",
  "content": "\nNgày 20/3, tại Cung Hữu nghị Việt - Trung (Hà Nội), Bộ Ngoại giao chủ trì, phối hợp với Liên hiệp các tổ chức hữu nghị Việt Nam, Đài Truyền hình Việt Nam và Thông tấn xã Việt Nam tổ chức Chương trình “Gặp gỡ lưu học sinh, sinh viên Việt Nam - Trung Quốc các thời kỳ”, nhân dịp kỷ niệm 75 năm thiết lập quan hệ ngoại giao và “Năm giao lưu nhân văn Việt Nam - Trung Quốc 2025”. Tổng Bí thư Tô Lâm dự và phát biểu chỉ đạo tại chương trình Gặp gỡ.\nPhát biểu giới thiệu về các hoạt động thúc đẩy hợp tác văn hóa, giáo dục, giao lưu nhân dân để củng cố nền tảng xã hội giữa hai nước, Đại sứ Trung Quốc tại Việt Nam Hà Vĩ cho biết quan hệ Việt - Trung duy trì đà phát triển tốt đẹp và đạt nhiều kết quả quan trọng thông qua các hoạt động trao đổi, tiếp xúc, các chuyến thăm lẫn nhau mang tính lịch sử của lãnh đạo cao nhất hai Đảng, hai nước.\n\nCác đại biểu dự Chương trình “Gặp gỡ lưu học sinh, sinh viên Việt Nam-Trung Quốc các thời kỳ” - Ảnh: Báo Nhân dân\n\nQuan hệ quan hệ Việt Nam - Trung Quốc đã phát triển sâu rộng trên tất cả các lĩnh vực, trong đó tin cậy chính trị tiếp tục được tăng cường thông qua hoạt động trao đổi, hợp tác trên các kênh Đảng, Chính phủ, Quốc hội, Mặt trận Tổ quốc, các địa phương và tổ chức nhân dân hai nước; hợp tác quốc phòng, an ninh được củng cố và mở rộng với các hình thức trao đổi, tiếp xúc linh hoạt; hợp tác thương mại, đầu tư và du lịch tăng mạnh...\nĐại sứ bày tỏ tin tưởng và mong muốn, thế hệ trẻ hai nước là lực lượng tiếp tục đóng vai trò nòng cốt trong việc đưa quan hệ Việt - Trung phát triển tốt đẹp, thực sự hiệu quả, bền vững lâu dài, để cây non hữu nghị Trung -Việt trở thành rừng hữu nghị Trung - Việt tươi tốt.\n\nĐại sứ Trung Quốc Hà Vĩ . Ảnh: TTXVN\n\nPhát biểu chỉ đạo tại Chương trình, Tổng Bí thư Tô Lâm đánh giá cao ý nghĩa của Chương trình “Gặp gỡ lưu học sinh, sinh viên Việt Nam - Trung Quốc các thời kỳ”, là dịp để chia sẻ về quan hệ hữu nghị Việt - Trung, đặc biệt là truyền tải thông điệp về vai trò, quyết tâm của học sinh, sinh viên hai nước qua các thời kỳ đối với việc thúc đẩy tầm nhìn cho kỷ nguyên phát triển mới của mỗi Đảng, mỗi nước và quan hệ hai dân tộc anh em.\nNhìn lại chặng đường lịch sử cách mạng gắn bó giữa hai nước, Tổng Bí thư Tô Lâm khẳng định niềm tự hào và trân trọng trước công lao to lớn của các thế hệ Lãnh đạo hai Đảng, hai nước, trực tiếp là Chủ tịch Hồ Chí Minh và Chủ tịch Mao Trạch Đông đã đặt nền móng cho “mối tình thắm thiết Việt - Hoa, vừa là đồng chí, vừa là anh em” và được các thế hệ lãnh đạo hai bên dày công vun đắp.\n\nTổng Bí thư chụp ảnh lưu niệm với các đại biểu dự Chương trình - Ảnh: Báo Nhân dân\n\nTổng Bí thư nhấn mạnh trong suốt chặng đường cách mạng hào hùng, hai Đảng, hai nước và Nhân dân hai nước luôn dành cho nhau sự giúp đỡ, ủng hộ to lớn, chí nghĩa, chí tình; bày tỏ tri ân với việc Trung Quốc đã tiếp nhận và tạo điều kiện tốt nhất cho cán bộ, lưu học sinh, sinh viên Việt Nam sang học tập, nghiên cứu, để từ đó nhiều thế hệ trí thức Việt Nam đã trưởng thành, có đóng góp quan trọng vào sự nghiệp cách mạng của Việt Nam và tình hữu nghị giữa hai đất nước.\nNhấn mạnh sự phát triển ổn định, bền vững lâu dài của quan hệ hai Đảng, hai nước là nguyện vọng thiết tha, lợi ích cơ bản của hai dân tộc, phù hợp với xu thế lớn của thời đại, Tổng Bí thư Tô Lâm khẳng định Đảng và Nhà nước Việt Nam nhất quán coi trọng và ưu tiên hàng đầu, quyết tâm cùng Đảng, Nhà nước Trung Quốc phát triển quan hệ Đối tác hợp tác chiến lược toàn diện, xây dựng Cộng đồng chia sẻ tương lai Việt Nam - Trung Quốc có ý nghĩa chiến lược, vì hạnh phúc của nhân dân hai nước, vì sự nghiệp hòa bình và tiến bộ của nhân loại.\nVui mừng nhận thấy thanh niên hai nước đang phát huy tốt vai trò “sứ giả văn hóa trẻ”, là những nhịp cầu nối liền tình hữu nghị hai nước, Tổng Bí thư Tô Lâm nhấn mạnh thế hệ trẻ luôn được Lãnh đạo hai Đảng, hai nước đặc biệt quan tâm và kỳ vọng sẽ kế thừa truyền thống hữu nghị, mang đến sức sống mãnh liệt và tương lai tươi sáng cho quan hệ Việt - Trung.\nThực tế cho thấy, tình cảm của nhân dân hai nước được khơi nguồn và được duy trì cũng từ thế hệ trẻ. Thế hệ trẻ hai nước chính là lực lượng đóng vai trò nòng cốt trong việc đưa quan hệ Việt - Trung phát triển tốt đẹp, thực sự hiệu quả, bền vững lâu dài.\n\nTổng Bí thư Tô Lâm xem trưng bày ảnh về thành tựu 75 năm quan hệ Việt Nam - Trung Quốc. Ảnh: TTXVN\n\nTổng Bí thư Tô Lâm đã nêu ra một số gợi mở đối với thanh niên, thế hệ trẻ hai nước cần nâng cao nhận thức sâu sắc về bề dày lịch sử, ý nghĩa quan trọng và tầm cao chiến lược của quan hệ hai Đảng, hai nước. Thanh niên hai nước có vinh dự và trách nhiệm tiếp nối, đưa quan hệ giữa hai nước láng giếng xã hội chủ nghĩa phát triển lên tầm cao mới.\nThanh niên hai nước cần nỗ lực học tập, rèn luyện, không ngừng phấn đấu vươn lên làm chủ khoa học công nghệ để đóng góp thiết thực, sáng tạo vào công cuộc công nghiệp hóa, hiện đại hóa, phát triển lực lượng sản xuất mới của mỗi nước, góp phần củng cố nền tảng vật chất của quan hệ hai nước.\nTổng Bí thư đề nghị các bạn lưu học sinh, sinh viên Việt Nam tranh thủ cơ hội học tập, nghiên cứu quý báu ở Trung Quốc để tiếp thu tinh hoa văn minh Trung Hoa và những thành tựu, kinh nghiệm phát triển kinh tế - xã hội, khoa học công nghệ tiên tiến của nước bạn Trung Quốc; hoan nghênh ngày càng nhiều thanh niên Trung Quốc đến Việt Nam học tập, tìm hiểu về tiếng Việt và văn hóa Việt Nam, cũng như tìm kiếm cơ hội đầu tư, kinh doanh, phát triển.\nTổng Bí thư nhấn mạnh các cơ quan và tổ chức đoàn thể của hai nước tiếp tục bám sát nhận thức chung cấp cao về việc tăng cường, đổi mới sáng tạo công tác tuyên truyền, giáo dục thế hệ trẻ hai nước về tình hữu nghị truyền thống giữa hai Đảng, hai nước và thành tựu phát triển của mỗi nước, qua đó nâng cao niềm tự hào, tự tin của thanh niên.\nCác cơ quan giáo dục, đào tạo hai nước cùng thúc đẩy việc thực hiện tốt các thỏa thuận đã ký kết, mở rộng và làm sâu sắc, thiết thực hơn nữa các hình thức giao lưu, hợp tác về văn hóa, giáo dục, đào tạo, nghiên cứu.\nTổng Bí thư đề nghị tổ chức Đoàn Thanh niên, Hội sinh viên hai nước đẩy mạnh triển khai các chương trình giao lưu, hợp tác thanh niên thiết thực, hiệu quả, nhất là trong \"Năm giao lưu nhân văn Việt Nam - Trung Quốc 2025\", góp phần củng cố nền tảng xã hội vững chắc hơn giữa hai nước; chú trọng phối hợp chặt chẽ trong khuôn khổ các diễn đàn quốc tế thanh niên, đóng góp chung vào việc phát huy vai trò của đối ngoại nhân dân trong củng cố xu thế hòa bình, hợp tác và phát triển.\nCác cơ quan ngoại giao và đoàn thể hữu nghị, tổ chức thanh niên hai nước cùng nhau nghiên cứu sử dụng, khai thác tốt các địa danh, di tích \"đỏ\" ở cả Việt Nam và Trung Quốc, thiết kế, tổ chức các hoạt động có ý nghĩa dành riêng cho thanh niên hai nước để hiểu sâu sắc hơn về quá trình cách mạng tương trợ lẫn nhau giữa hai Đảng, hai nước. Các cơ quan báo chí, truyền thông hai nước tiếp tục làm tốt công tác tuyên truyền, định hướng dư luận thanh niên.\n\n \nTrước khi tham dự và phát biểu chỉ đạo tại “Gặp gỡ lưu học sinh, sinh viên Việt Nam - Trung Quốc các thời kỳ”, Tổng Bí thư Tô Lâm đã cùng các đồng chí Lãnh đạo, nguyên Lãnh đạo Đảng, Nhà nước, Đại sứ Trung Quốc tại Việt Nam xem Trưng bày ảnh về thành tựu 75 năm quan hệ Việt Nam - Trung Quốc;\nTrồng cây “Giao lưu nhân văn Việt - Trung”, thể hiện niềm tin và giao trọng trách cho thế hệ trẻ hai nước chung tay chăm sóc, vun đắp, không ngừng phát triển tươi đẹp, vươn cao hơn, xứng đáng với kỳ vọng của bao thế hệ lãnh đạo và nhân dân hai nước về \"tình hữu nghị Việt - Trung, mãi mãi xanh tươi, đời đời bền vững\".\n\n\n"
}