{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/chinh-phu-thuc-hien-49-nhom-nhiem-vu-giai-phap-de-xay-dung-trung-tam-tai-chinh-quoc-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:31:56",
  "summary": "Thủ tướng Chính phủ Phạm Minh Chính yêu cầu TP. Hồ Chí Minh, Đà Nẵng phối hợp với các bộ, ngành, cơ quan trung ương khẩn trương xây dựng dự thảo Nghị quyết để trình Quốc hội các cơ chế, chính sách đặc thù cho trung tâm tài chính vào kỳ họp sắp tới...",
  "content": "\nNgày 4/1, Thủ tướng Phạm Minh Chính chủ trì hội nghị công bố Nghị quyết 259 của Chính phủ ngày 31/12/2024 ban hành Kế hoạch hành động triển khai Kết luận của Bộ Chính trị về xây dựng Trung tâm Tài chính khu vực và quốc tế tại TP. Hồ Chí Minh và Đà Nẵng.\nCÁC ĐIỀU KIỆN CẦN THIẾT ĐÃ HỘI ĐỦ\nPhát biểu tại hội nghị, Thủ tướng khằng định Việt Nam đang có đủ 5 yếu tố, điều kiện cần thiết để phát triển thị trường tài chính hiện đại, hướng đến hình thành trung tâm tài chính quốc tế và khu vực.\nThứ nhất, tổng quy mô GDP năm 2024 khoảng 470 tỷ USD, quy mô nền kinh tế xếp hạng 33-34 thế giới, bình quân GDP đầu người khoảng 4.600 -4.700 USD; với tốc độ tăng trưởng kinh tế những năm vừa qua, đồng thời kinh tế vĩ mô ổn định, lạm phát được kiểm soát, các cân đối lớn được bảo đảm, Việt Nam đặt mục tiêu tăng trưởng GDP ít nhất 8% trong năm 2025, phấn đấu đạt mức 2 con số trong những năm tới.\nThứ hai, đột phá chiến lược đang đạt được những thành quả rất tích cực theo hướng thể chế thông thoáng, hạ tầng thông suốt, quản trị thông minh.\nThứ ba, mức vốn hóa thị trường cổ phiếu đạt gần 7,2 triệu tỷ đồng, tăng 21,2% so với cuối năm 2023, tương đương 70,4% GDP ước tính năm 2023, tốc độ tăng trưởng của thị trường chứng khoán đạt 2 con số, cao nhất khu vực.\nThứ tư, Việt Nam có nền kinh tế hội nhập, độ mở lớn, đã ký kết 17 FTA với trên 65 nền kinh tế hàng đầu thế giới; quy mô xuất nhập khẩu khoảng 800 tỷ USD, gấp khoảng 1,7 lần GDP.\nThứ năm, chính trị ổn định, trật tự an toàn xã hội được bảo đảm, cuộc sống thanh bình, có môi trường hòa bình, hợp tác và phát triển.\nNgoài ra, Việt Nam có vị trí chiến lược, vị trí địa chính trị quan trọng, nằm ở khu vực phát triển năng động, sáng tạo hàng đầu thế giới, có múi giờ khác biệt với 21 trung tâm tài chính lớn nhất toàn cầu.\nThủ tướng đánh giá, việc sớm phát triển trung tâm tài chính khu vực và quốc tế có 5 ý nghĩa, tác động tích cực: (1) Giúp Việt Nam kết nối thị trường tài chính toàn cầu; (2) thu hút các tổ chức tài chính nước ngoài, tạo thêm nguồn lực mới, thúc đẩy nguồn lực hiện hữu; (3) tận dụng cơ hội dịch chuyển dòng vốn đầu tư quốc tế để phát triển kinh tế-xã hội; (4) thúc đẩy phát triển thị trường tài chính Việt Nam hiệu quả, theo chuẩn mực quốc tế; (5) tạo ra động lực mới, tạo sự đột phá về phát triển.\n\nĐông đảo đại biểu quốc tế dự hội nghị (Ảnh: VGP/Nhật Bắc)\n\nĐÃ PHÂN CÔNG 49 NHIỆM VỤ CHO 12 BỘ/NGÀNH, ĐỊA PHƯƠNG\nTại hội nghị, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, cho biết Kế hoạch hành động của Chính phủ đã phân công 49 nhóm nhiệm vụ, giải pháp cụ thể cho 12 bộ, ngành, và các địa phương chủ trì triển khai, gắn với các sản phẩm đầu ra để hình thành khung pháp lý và chuẩn bị các điều kiện nền tảng phát triển các trung tâm tài chính tại Việt Nam.\nCác giải pháp, nhiệm vụ này tập trung vào 5 trọng tâm.\nMột, phát triển cơ sở hạ tầng tài chính hiện đại, thúc đẩy xây dựng hệ thống thanh toán, lưu ký và giao dịch tài chính hàng đầu.\nHai, thu hút nhân tài quốc tế, tạo cơ chế đãi ngộ, môi trường sống và làm việc hấp dẫn để thu hút các chuyên gia tài chính hàng đầu thế giới.\nBa, thúc đẩy đổi mới tài chính, phát triển các công cụ tài chính mới, như tài chính xanh, công nghệ tài chính (fintech), và quản lý rủi ro tài chính.\nBốn, mở rộng hội nhập quốc tế, hợp tác với các tổ chức tài chính toàn cầu, tham gia các chuẩn mực tài chính quốc tế.\nNăm, bảo vệ an ninh tài chính, tăng cường giám sát và quản lý rủi ro, đảm bảo ổn định hệ thống tài chính.\n\n \nTại Thông báo số 47-TB/TW ngày 15/11/2024, Bộ Chính trị đã đồng ý chủ trương thành lập trung tâm tài chính quốc tế toàn diện tại TPHCM và trung tâm tài chính khu vực tại Đà Nẵng.\nTheo Kết luận của Bộ Chính trị, trung tâm tài chính được áp dụng cơ chế quản lý đặc thù, vượt trội hơn so với quy định hiện hành, mang tính cạnh tranh, nhưng phải kèm theo các cơ chế giám sát, quản lý rủi ro phù hợp; vừa làm vừa rút kinh nghiệm, không nóng vội nhưng cũng không cầu toàn, để mất thời cơ; kiên quyết từ bỏ tư duy \"không quản được thì cấm\".\nVề áp dụng các chính sách xây dựng trung tâm tài chính và lộ trình triển khai, Bộ Chính trị đồng ý chủ trương từ nay đến năm 2030, ban hành và tổ chức thực hiện ngay 8 nhóm chính sách phù hợp với thông lệ quốc tế, phù hợp với điều kiện Việt Nam và cần áp dụng ngay. Đồng thời thí điểm 6 nhóm chính sách thông dụng tại các trung tâm tài chính lớn trên thế giới, nhưng cần có lộ trình áp dụng để phù hợp với điều kiện thực tế tại Việt Nam.\nTừ năm 2030 đến năm 2035, tổ chức thực hiện đầy đủ theo lộ trình các nhóm chính sách thông dụng tại các trung tâm tài chính lớn trên thế giới, phù hợp với điều kiện thực tế Việt Nam.\nLộ trình khung này mang tính chất định hướng; quá trình thực hiện cần đẩy nhanh tiến độ thực hiện nhanh nhất có thể, nếu thời cơ thuận lợi, điều kiện đã chín muồi, thì có thể làm ngay, nhanh hơn các bước tiếp theo, không chờ theo thứ tự.\n\n\n"
}