{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/yen-nhat-van-la-ham-tru-an-duoc-nha-dau-tu-ua-chuong-truoc-bau-cu-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:46:06",
  "summary": "Dù đã trải qua những đợt giảm giá mạnh trong năm nay, đồng yên Nhật Bản vẫn là một “hầm trú ẩn” hàng đầu cho những nhà đầu tư muốn bảo toàn giá trị tài sản trước những biến động thị trường trong bối cảnh bầu cử tổng thống Mỹ đến gần...",
  "content": "\nTheo dữ liệu của hãng tin Bloomberg, trước thềm cuộc bầu cử ngày 5/11 ở Mỹ, khả năng sinh lời của đồng yên đã vượt qua đồng USD, franc Thụy Sỹ, vàng, trái phiếu kho bạc Mỹ và đồng euro - những tài sản an toàn phổ biến nhất. Phân tích diễn biến giá của các tài sản an toàn và và thị trường chứng khoán Mỹ của Bloomberg cho thấy mỗi khi thị trường rơi vào trạng thái căng thẳng cao độ, đồng yên lại trở thành tài sản có khả năng mang lại lợi nhuận tốt nhất.\nDù yên là đồng tiền yếu nhất trong nhóm tiền tệ G10 kể từ đầu năm đến nay, các nhà giao dịch vẫn đổ xô mua yên mỗi khi thị trường có biến động mạnh. VIX là một chỉ số đo lường mức độ biến động của thị trường, phản ánh tâm lý lo sợ của nhà đầu tư. Mỗi khi thị trường có biến động mạnh, chỉ số VIX lại tăng mạnh.\n\nBảng trên cho thấy trong các năm có bầu cử tổng thống Mỹ gần đây, đồng yên đều dẫn đầu về khả năng mang lại lợi nhuận cho nhà đầu tư, và năm nay không phải là ngoại lệ.\nTheo Bloomberg, trên thị trường đặt cược, khả năng thắng cử của cựu Tổng thống Donald Trump trong lần bầu cử này đang nhỉnh hơn so với Phó tổng thống Kamala Harris. Điều này làm gia tăng sức ép đòi hỏi nhà đầu tư phải lên kịch bản cho tất cả các tài sản để phòng trường hợp ông Trump trở lại lãnh đạo Nhà Trắng.\nTrước khi có kết quả bầu cử, không ai có thể khẳng định chắc chắn ông Trump hay bà Harris sẽ thắng, và sự bất định này có thể khiến các thị trường biến động mạnh trong những ngày tới, thúc đẩy nhu cầu nắm giữ các tài sản an toàn.\nVỊ THẾ “HẦM TRÚ ẨN” CỦA ĐỒNG YÊN ĐẾN TỪ ĐÂU?\n“Đồng yên là tài sản an toàn tốt nhất trước bầu cử Mỹ”, ông Ales Koutny, trưởng bộ phận lãi suất quốc tế của Vanguard - một trong những công ty quản lý tài sản lớn nhất thế giới - nhận định. Ông nhận thấy tiềm năng tăng giá của yên so với franc Thụy Sỹ vì “những lời cảnh báo thuế quan mà ông Trump nhằm vào châu Âu là lớn hơn nhiều so với một số nước thân Mỹ ở châu Á”.\nVị thế “hầm trú ẩn” của đồng yên được khẳng định ngay cả khi đồng tiền này trượt giá khá mạnh sau cuộc bầu cử ở Nhật Bản hôm 27/10 với kết quả là liên minh cầm quyền mất đa số trong Quốc hội. Ngoài chênh lệch lãi suất giữa Mỹ và Nhật Bản, đồng yên còn đang đương đầu áp lực mất giá từ khả năng Nhật Bản sẽ rơi vào một thời kỳ tranh cãi chính trị kéo dài nhiều tuần trước khi một chính phủ mới được thành lập.\nNgày thứ Ba (29/10) tỷ giá đồng USD so với yên đạt mức cao nhất 3 tháng, gần 153,5 yên đổi 1 USD.\nTuy nhiên, giới đầu tư cho rằng đồng yên có những sức mạnh chủ chốt. Thặng dư tài khoản vãng lai kỷ lục 3,02 nghìn tỷ yên (20 tỷ USD) của Nhật Bản, độ thanh khoản lớn của yên, và mức lạm phát tương đối thấp của Nhật - tất cả đều giúp đồng yên, đồng tiền được giao dịch nhiều thứ ba trên thế giới, trở thành một kênh cất giữ giá trị.\nVấn đề thuế quan cũng có lợi cho tỷ giá đồng yên. Về cơ bản, Nhật Bản đến nay đã tránh được những lời đe dọa trực tiếp về thuế quan từ ông Trump trong chiến dịch tranh cử 2024 của ông. Khi mỗi quốc gia bị ông Trump cảnh báo áp thuế quan, nhà đầu tư đều đề cao cảnh giác về thiệt hại tiềm tàng của việc áp thuế quan đối với tài sản của nước đó.\nNgoài ra, tỷ giá đồng yên so với USD hiện đang rẻ so với lịch sử, tạo ra cơ hội kiếm lời trong trường hợp thị trường biến động mạnh hoặc Chính phủ Nhật Bản can thiệp để bảo vệ tỷ giá nội tệ.\nBên cạnh đó, Ngân hàng Trung ương Nhật Bản (BOJ) là ngân hàng trung ương lớn duy nhất hiện đang có chủ trương tăng lãi suất. Mặc dù BOJ được dự báo ​​sẽ giữ nguyên lãi suất trong cuộc họp tuần này, nhưng nếu tình trạng mất giá trở lại gần đây của đồng yên khiến lạm phát ở Nhật tăng mạnh hơn, BOJ có thể sẽ tăng lãi suất vào cuối năm nay hoặc đầu năm sau.\nMối lo của giới đầu tư về các tài sản trú ẩn truyền thống khác cũng đang thúc đẩy sức hấp dẫn của đồng yên. Sự bất định xung cuộc bầu cử ở Mỹ và triển vọng thâm hụt tài khóa ngày càng lớn của nước này đã làm suy yếu niềm tin vào đồng USD và trái phiếu kho bạc Mỹ. Cả ông Trump và bà Harris đều không đưa ra cam kết về giảm thâm hụt ngân sách liên bang trong chiến dịch tranh cử của họ, khiến vấn đề thâm hụt ngân sách trở thành rủi ro lớn hơn đối với các nhà đầu tư trái phiếu kho bạc Mỹ.\n“Nếu thị trường trái phiếu Mỹ rơi vào tình trạng ế ẩm do rủi ro thâm hụt tài khóa của Chính phủ Mỹ, thì trái phiếu kho bạc Mỹ có thể không còn là tài sản an toàn nhất nữa, và cả đồng USD cũng vậy. Đồng yên lại đang rẻ và BOJ là một trong số rất ít các ngân hàng trung ương còn đang thắt chắt chính sách tièền tệ”, nhà tư vấn Stephen Miller của công ty GSFM nhấn mạnh.\nCông ty Pictet Wealth Management nhận thấy đồng euro có thể giảm giá về mức ngang bằng với đồng euro do xung đột thương mại tiềm ẩn giữa EU với Mỹ. Đồng franc Thụy Sĩ không có được tính thanh khoản cao như đồng yên và giá vàng đang cao kỷ lục nên khó có khả năng cao hơn trong trường hợp xảy ra bán tháo trên thị trường tài chính.\nMỘT VÀI RỦI RO ĐỐI VỚI YÊN\nTuy nhiên, vẫn có những người không có chung quan điểm như trên về sự hấp dẫn của đồng yên.\nTheo ngân hàng Morgan Stanley, trái phiếu kho bạc Mỹ là tài sản tốt hơn để nắm giữ trong bất kỳ sự bán tháo trên thị trường tài chính trong trường hợp Đảng Cộng hòa giành quyền kiểm soát cả Nhà Trắng và hai viện Quốc hội Mỹ trong cuộc bầu cử tới. Vị thế thống lĩnh của đồng USD rất khó có thể lay chuyển, xét tới việc đồng tiền này chiếm tới 88% tổng giao dịch trên thị trường ngoại hối toàn cầu có quy mô 7,5 nghìn tỷ USD mỗi ngày.\nChưa kể, mức lãi suất tham chiếu 0,25% của Nhật Bản vẫn đang thấp hơn vài điểm cơ bản so với lãi suất của Mỹ, khiến đồng yên tiếp tục là đồng tiền cấp vốn (funding currency) được ưa chuộng trong giao dịch chênh lệch lãi suất (carry trade) - trong đó các nhà đầu tư vay bằng loại tiền có lãi suất thấp mua tài sản có lãi suất cao hơn. Giao dịch carry-trade là một trong những nguyên nhân lớn nhất dẫn đến sự mất giá của đồng yên trong năm nay.\n“Đồng yên vốn là nơi trú ẩn an toàn, nhưng tôi không chắc đồng tiền này còn giữ được vai trò đó hay không. Hiện tại, có vẻ như tỷ giá đồng yên đang bị ảnh hưởng nhiều hơn bởi yếu tố chênh lệch lãi suất”, ông Peter Boockvar - Giám đốc đầu tư của công ty Bleakly Financial Group - phát biểu.\nTuy nhiên, vị thế trên thị trường cho thấy các nhà đầu tư ít nhất cũng đã bớt bi quan hơn về tỷ giá đồng yên so với ở thời điểm đầu năm nay. Theo dữ liệu từ Ủy ban Giao dịch hàng hóa tương lai Mỹ (CFTC), các quỹ phòng hộ đã mua ròng đồng yên trong tháng này và các nhà quản lý tài sản cũng hành động tương tự cho đến tuần trước. Các chiến lược gia dự báo bình quân đồng yên sẽ tăng giá lên mức 143 yên/USD vào cuối năm nay - theo dữ liệu được Bloomberg tổng hợp.\n“Đồng yên vẫn là một tài sản an toàn. Nếu tâm lý lo ngại rủi ro tăng lên, tôi cho rằng đồng yên sẽ tăng giá và giao dịch carry-trade đồng yên sẽ đảo ngược”, chiến lược gia trưởng Naomi Fink của công ty Nikko Asset Management phát biểu.\n"
}