{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-luc-luong-cong-an-nhan-dan-tiep-tuc-giu-vai-tro-tien-phong-guong-mau-di-dau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:26:25",
  "summary": "Sáng 26/12, Thủ tướng Phạm Minh Chính dự và phát biểu chỉ đạo Hội nghị Công an toàn quốc lần thứ 80 và tổng kết 40 năm công tác Công an phục vụ sự nghiệp đổi mới của đất nước...",
  "content": "\nTheo chương trình, hội nghị diễn ra từ ngày 26 đến 27/12 với nhiều nội dung mới, quan trọng về: Tình hình, kết quả công tác công an năm 2024, nhiệm vụ công tác trọng tâm năm 2025; dấu ấn 80 năm Hội nghị Công an toàn quốc; tổng kết 40 năm công tác Công an phục vụ sự nghiệp đổi mới của đất nước; kết quả thực hiện Nghị quyết số 12 của Bộ Chính trị về đẩy mạnh xây dựng lực lượng công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu, nhiệm vụ trong tình hình mới.\nHội nghị sẽ quán triệt, lấy ý kiến tham gia của công an đơn vị, địa phương về \"Đề án tiếp tục sắp xếp, tinh gọn tổ chức bộ máy công an địa phương hoạt động hiệu lực, hiệu quả đáp ứng yêu cầu, nhiệm vụ trong tình hình mới\"; tổng kết phong trào thi đua \"Vì an ninh Tổ quốc\" năm 2024, công bố khen thưởng và trao thưởng, phát động phong trào thi đua \"Vì an ninh Tổ quốc\" năm 2025 trong toàn lực lượng công an nhân dân.\nGƯƠNG MẪU, ĐI ĐẦU, BỨT PHÁ\nPhát biểu chỉ đạo hội nghị, Thủ tướng Phạm Minh Chính nêu rõ, Hội nghị Công an toàn quốc năm nay có ý nghĩa rất quan trọng, là dấu mốc đánh dấu 80 năm xây dựng, chiến đấu, trưởng thành và phát triển vẻ vang của lực lượng công an nhân dân.\nHội nghị được tổ chức để triển khai ngay các nội dung đề ra tại Hội nghị tổng kết Đảng ủy Công an Trung ương vừa qua, tiếp thu chỉ đạo của các đồng chí lãnh đạo chủ chốt, đặc biệt là của đồng chí Tổng Bí thư Tô Lâm.\nThủ tướng nêu rõ trong năm 2025, chúng ta vừa phải phấn đấu thực hiện thắng lợi các mục tiêu an ninh quốc phòng và kinh tế-xã hội của cả nhiệm kỳ; vừa phải thực hiện sắp xếp tổ chức bộ máy; tổ chức thành công đại hội đảng bộ các cấp, tiến tới Đại hội Đảng toàn quốc lần thứ XIV; tổ chức các ngày lễ trọng đại của đất nước (95 năm Ngày thành lập Đảng, 80 năm Quốc khánh, 135 năm Ngày sinh Bác Hồ, 50 năm Ngày giải phóng miền Nam, thống nhất đất nước, 80 năm Ngày truyền thống công an nhân dân Việt Nam, 20 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc); tạo đà, tạo lực bứt phá tăng tốc cho đất nước tăng trưởng 2 con số.\n\nThủ tướng chụp ảnh chung cùng các đại biểu dự hội nghị - Ảnh: VGP\n\nDo vậy, cần rà soát lại các mục tiêu, chỉ tiêu để lãnh đạo, chỉ đạo và tổ chức thực hiện theo phương châm xây dựng Đảng là then chốt; phát triển kinh tế là trung tâm; bảo đảm an ninh quốc phòng là thường xuyên, trọng yếu; không hy sinh an sinh xã hội, tiến bộ và công bằng xã hội, hy sinh môi trường để chạy theo tăng trưởng đơn thuần.\nThủ tướng cơ bản thống nhất với chủ trương, giải pháp đã đề ra với khẩu hiệu hành động là: \"Gương mẫu đi đầu tăng tốc bứt phá thực hiện các chủ trương của Đảng, pháp luật của Nhà nước, xây dựng lực lượng công an nhân dân thực sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại\".\nNHIỆM VỤ TRỌNG TÂM\nNhấn mạnh, làm rõ thêm một số nội dung trọng tâm, Thủ tướng Chính phủ yêu cầu lực lượng công an nhân dân tiếp tục phát huy hơn nữa vai trò tiên phong, gương mẫu đi đầu trong triển khai, cụ thể hóa các nghị quyết, chỉ thị, kết luận của Đảng, Quốc hội, Chính phủ; phối hợp chặt chẽ với các bộ, ban, ngành, địa phương, phát huy sức mạnh tổng hợp trong bảo đảm an ninh trật tự; xây dựng nền an ninh nhân dân sâu rộng, thế trận an ninh nhân dân toàn diện và thế trận lòng dân vững chắc.\nNắm chắc, bám sát các địa bàn chiến lược trong và ngoài nước, các đối tượng, đối tác quan trọng để làm tốt vai trò tham mưu với Đảng, Nhà nước trên các lĩnh vực; góp phần giữ vững ổn định chính trị, phục vụ phát triển kinh tế, bảo đảm trật tự an toàn xã hội, mở rộng quan hệ đối ngoại, tạo môi trường hòa bình, an ninh, ổn định vững chắc phục vụ phát triển, tuyệt đối không để Đảng, Nhà nước bị động bất ngờ về chiến lược.\nTrong bối cảnh năm 2025 diễn ra đại hội đảng các cấp, lực lượng công an nhân dân cần triển khai đồng bộ các mặt công tác bảo vệ tuyệt đối an ninh, an toàn công tác tổ chức Đại hội. Lực lượng công an nhân dân phải đi đầu, chủ động đấu tranh, ngăn chặn, đẩy lùi 4 nguy cơ, thách thức đối với sự tồn vong của Đảng ta (nguy cơ tụt hậu xa hơn về kinh tế; nguy cơ chệch hướng xã hội chủ nghĩa; nạn tham nhũng và các tệ nạn xã hội; âm mưu và hành động \"diễn biến hòa bình\" của các thế lực thù địch).\nCùng với đó, nâng cao hiệu lực, hiệu quả về xây dựng và thực thi pháp luật trong các lĩnh vực an ninh trật tự, theo tinh thần chủ trương của Đảng là kết hợp chặt chẽ giữa bảo vệ an ninh trật tự với phát triển kinh tế xã hội, bảo đảm an ninh trật tự phải gắn liền với mở rộng không gian phát triển. Vừa tăng cường công tác quản lý nhà nước về an ninh, trật tự; vừa tạo điều kiện thuận lợi cho cơ quan, tổ chức, doanh nghiệp và người dân; thúc đẩy tăng trưởng kinh tế phục vụ phát triển. Bên cạnh đó, tích cực xây dựng thể chế có liên quan đến các vấn đề có tính xu thế, các vấn đề mới phát sinh trong công tác quản lý nhà nước về an ninh trật tự.\nThực hiện tốt công tác thường xuyên: chủ động đấu tranh, trấn áp các loại tội phạm, nhất là tội phạm về kinh tế, tham nhũng, ma túy, tài chính; tội phạm và vi phạm pháp luật về môi trường; tội phạm sử dụng công nghệ cao, tội phạm liên quan đến lãng phí các nguồn lực Nhà nước, lãng phí thời gian, mất lòng tin của nhân dân.\n\nQuang cảnh hội nghị - Ảnh: VGP\n\nTriển khai đồng bộ các giải pháp bảo đảm an toàn giao thông, phòng cháy, chữa cháy và cứu nạn, cứu hộ với mục tiêu đặt an toàn tính mạng, sức khỏe của nhân dân là trên hết, trước hết. Phát huy mạnh mẽ \"Phong trào toàn dân bảo vệ an ninh Tổ quốc\" gắn với thực hiện hiệu quả công tác đảm bảo an sinh xã hội tại vùng sâu, vùng xa, biên giới, hải đảo.\nTiếp tục giữ vai trò \"tiên phong, gương mẫu, đi đầu\" trong phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. Xây dựng hạ tầng số trong công an nhân dân, thu hút nhân tài trong các lĩnh vực mới.\nTiếp tục gương mẫu, đi đầu trong xây dựng, chỉnh đốn Đảng, xây dựng các tổ chức đảng công an nhân dân trong sạch, vững mạnh, kiểu mẫu, có đủ năng lực lãnh đạo và sức chiến đấu. Tiếp tục thực hiện có hiệu quả Nghị quyết số 12-NQ/TW của Bộ Chính trị và Nghị quyết số 18-NQ/TW của Trung ương để đổi mới, sắp xếp tổ chức bộ máy công an các đơn vị, địa phương tinh, gọn, mạnh, hoạt động hiệu lực, hiệu quả.\nTiếp tục phát huy vai trò đi trước, mở đường trong công tác đối ngoại để giữ vững an ninh quốc gia từ sớm, từ xa; triển khai cơ chế đối thoại hợp tác an ninh, tình báo với các đối tác quan trọng, góp phần tăng cường tin cậy chính trị và mở rộng quan hệ với các nước; đồng thời tăng cường sự đóng góp của Việt Nam vào duy trì hòa bình, ổn định trên thế giới.\nNâng cao tiềm lực tài chính, hậu cần, kỹ thuật với phương châm \"chủ động, đi trước\". Tập trung huy động mọi nguồn lực, có giải pháp đột phá để hoàn thành mục tiêu đưa một số lực lượng tiến thẳng lên hiện đại. Làm tốt công tác quản lý, giải ngân vốn đầu tư công, triển khai các dự án đầu tư xây dựng trọng điểm, nhất là dự án Trung tâm Dữ liệu quốc gia và sân bay Gia Bình (Bắc Ninh).\nTổ chức thành công đại hội Đảng các cấp trong công an nhân dân. Tổ chức tốt các hoạt động kỷ niệm 80 năm Ngày truyền thống công an nhân dân Việt Nam và 20 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc; trong đó chú trọng tuyên truyền, giáo dục chính trị tư tưởng, giáo dục về lịch sử truyền thống vẻ vang 80 năm của công an nhân dân Việt Nam; nhân dịp này cần quan tâm và làm tốt hơn nữa công tác đền ơn đáp nghĩa, công tác thi đua khen thưởng.\nThủ tướng nêu rõ, Đảng, Nhà nước ta giao phó sứ mệnh bảo vệ vững chắc an ninh trật tự cho lực lượng công an nhân dân anh hùng với tinh thần \"Chỉ biết còn Đảng thì còn mình\", \"Vì nước quên thân, vì dân phục vụ\", \"Danh dự là điều thiêng liêng, cao quý nhất\". Nhân dân ta kỳ vọng lực lượng công an nhân dân tiếp tục phát huy truyền thống vẻ vang gần 80 năm qua; tiếp tục là hình mẫu của sự đoàn kết; gương mẫu, đi đầu trong thực hiện chủ trương, đường lối, chính sách của Đảng, Nhà nước; hết mình phụng sự Tổ quốc, phục vụ nhân dân.\nKhẳng định lực lượng công an nhân dân phải có quyết tâm cao, nỗ lực lớn, hành động quyết liệt, có trọng tâm, trọng điểm, làm việc nào ra việc nấy, làm việc nào dứt việc đó; phân công công việc phải 5 rõ (rõ người, rõ việc, rõ trách nhiệm, rõ thời gian, rõ kết quả) và dễ nhớ, dễ kiểm tra giám sát, dễ đánh giá, Thủ tướng bày tỏ mong đợi và tin tưởng lực lượng công an nhân dân năm 2025 sẽ có thành tích cao hơn, xuất sắc hơn năm 2024, lập nhiều chiến công và thành tích xuất sắc hơn nữa, đóng góp nhiều hơn nữa, đưa đất nước ta bước vào kỷ nguyên mới, kỷ nguyên vươn mình giàu mạnh, văn minh, thịnh vượng, như đồng chí Tổng Bí thư Tô Lâm đã nêu.\n"
}