{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/viettel-idc-tro-thanh-doi-tac-premier-cua-broadcom-cung-cap-nen-tang-ao-hoa-vmware.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:21:58",
  "summary": "Viettel IDC là đơn vị tiên phong tại Việt Nam thực hiện chiến lược hợp tác sâu rộng với Broadcom, chủ sở hữu mới của VMware, nhằm đa dạng hệ sinh thái dịch vụ, thêm lựa chọn về giải pháp tổng thể cho khách hàng… ",
  "content": "\nViettel IDC, nhà cung cấp dịch vụ Trung tâm dữ liệu và Điện toán đám mây lớn nhất tại thị trường Việt Nam, đã chính thức trở thành Premier Partner của Broadcom - Công ty hàng đầu về hạ tầng công nghệ toàn cầu, chủ sở hữu của Công ty công nghệ đám mây VMware. Đây được xem là một cột mốc đột phá khẳng định vị thế tiên phong của Viettel IDC trong lĩnh vực công nghệ nói chung và Điện toán đám mây nói riêng.\nMỐI QUAN HỆ ĐỐI TÁC CHIẾN LƯỢC VỚI BROADCOM\nViettel IDC là nhà cung cấp dịch vụ Cloud trên nền tảng VMware đầu tiên và duy nhất tại Việt Nam từ năm 2013, trước khi Broadcom hoàn tất thương vụ mua lại VMware vào năm 2023.\nViệc trở thành Đối tác Premier của Broadcom thể hiện sự gắn bó, tiếp nối hành trình hợp tác kéo dài hơn 10 năm qua giữa hai bên, đồng thời cho thấy việc Viettel IDC luôn đáp ứng đầy đủ các yêu cầu về tổ chức bộ máy, năng lực kỹ thuật, với đội ngũ chuyên gia giàu kinh nghiệm và năng lực triển khai các giải pháp công nghệ đám mây và trung tâm dữ liệu.\nBroadcom là một công ty công nghệ toàn cầu nổi tiếng, chuyên sản xuất và phát triển các sản phẩm bán dẫn và phần mềm cơ sở hạ tầng, nổi bật với các công nghệ ảo hóa, điện toán đám mây và hạ tầng mạng mạnh mẽ.\nTrong khi đó, Viettel IDC với vị thế là đơn vị tiên phong tại thị trường Việt Nam, sở hữu hệ sinh thái gồm 60 sản phẩm dịch vụ, sẽ trực tiếp là đại diện cho Broadcom tại Việt Nam cung cấp dịch vụ cho khách hàng, từ khách hàng cuối đến các nhà cung cấp dịch vụ theo mô hình Cloud Service (cung cấp dịch vụ Cloud) gồm dịch vụ Public Cloud, Private Cloud và Licensing (Thu phí theo quyền sử dụng). Với các dịch vụ này, Viettel IDC đã và đang đồng hành cùng hãng trong hành trình hiện đại hóa hạ tầng của các tổ chức doanh nghiệp.\nSự kiện này đánh dấu một bước phát triển quan trọng trong chiến lược mở rộng hệ sinh thái sản phẩm dịch vụ, không gian kinh doanh mới của Viettel IDC, đồng thời khẳng định vị thế của công ty trong lĩnh vực công nghệ thông tin tại Việt Nam và khu vực Đông Nam Á.\nLỢI ÍCH CHO CÁC DOANH NGHIỆP VIỆT\nSự hợp tác giữa Viettel IDC và Broadcom có ý nghĩa quan trọng trong bối cảnh hiện nay khi nhu cầu chuyển đổi số và ứng dụng công nghệ đám mây đang ngày càng gia tăng tại các doanh nghiệp Việt Nam. Các giải pháp điện toán đám mây không chỉ giúp các doanh nghiệp tiết kiệm chi phí vận hành mà còn mang lại sự linh hoạt trong việc quản lý tài nguyên và tối ưu hóa quy trình kinh doanh.\nĐặc biệt, với sự phát triển mạnh mẽ của các công nghệ như trí tuệ nhân tạo (AI), dữ liệu lớn (Big Data), và Internet vạn vật (IoT), điện toán đám mây đã trở thành nền tảng thiết yếu để các doanh nghiệp tận dụng tối đa tiềm năng công nghệ trong kỷ nguyên số.\nLà nhà cung cấp dịch vụ điện toán đám mây lớn nhất tại Việt Nam, Viettel IDC luôn chú trọng đến việc phát triển các giải pháp đám mây chất lượng cao, bảo mật và linh hoạt.\n\nViettel IDC luôn chú trọng về chất lượng hạ tầng CNTT, tính bảo mật. Ảnh: Viettel IDC.\n\nThông qua việc hợp tác với Broadcom, Viettel IDC tiếp tục đóng vai trò là cầu nối cung cấp các giải pháp công nghệ ảo hóa VMware cho các tổ chức, doanh nghiệp tại Việt Nam. Đồng thời, Viettel IDC còn là đại diện chính thức của Broadcom tại Việt Nam, sẵn sàng hỗ trợ khách hàng trong việc giải quyết các vấn đề liên quan đến thủ tục kinh doanh, cho thuê dịch vụ thu phí theo quyền sử dụng, cũng như xử lý các vấn đề phát sinh khác.\nĐiều này đặc biệt quan trọng trong bối cảnh Broadcom đang có nhiều thay đổi về chính sách toàn cầu, bao gồm việc ngừng cung cấp dịch vụ thu phí theo quyền sử dụng vĩnh viễn (perpetual) và chuyển sang thu phí sử dụng theo năm (subscription).\nÔng Lê Xuân Quế, Phó Giám đốc Viettel IDC chia sẻ: \"Việc trở thành Đối tác Premier của Broadcom là một cột mốc quan trọng trong chiến lược phát triển của chúng tôi. Điều này chứng tỏ rằng Viettel IDC đang đi đúng hướng trong việc cung cấp các dịch vụ điện toán đám mây và trung tâm dữ liệu tiên tiến. Chúng tôi hy vọng rằng sự hợp tác này sẽ mang lại điểm tựa tin cậy cho khách hàng, giúp họ đạt được những bước tiến quan trọng trong hành trình chuyển đổi số.\"\nVới những bước đi mạnh mẽ trong việc phát triển hệ sinh thái sản phẩm dịch vụ và hợp tác với các đối tác chiến lược, Viettel IDC đang khẳng định vị thế của mình trong ngành công nghệ và sẽ tiếp tục là một trong những nhà cung cấp dịch vụ điện toán đám mây và trung tâm dữ liệu hàng đầu tại Việt Nam góp phần tạo nền tảng cho sự sáng tạo, bứt phá của khách hàng.\n"
}