{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-du-le-khanh-thanh-bien-ky-niem-ton-vinh-chu-tich-ho-chi-minh-tai-brazil.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:32:31",
  "summary": "Thủ tướng Phạm Minh Chính nhấn mạnh: “Việc đặt biển tôn vinh Chủ tịch Hồ Chí Minh không chỉ nhằm thể hiện sự tôn vinh Người, mà còn để tri ân những cống hiến của Người cho tình hữu nghị giữa hai quốc gia, hai dân tộc, là dấu son trong quan hệ tốt đẹp giữa hai nước…”…",
  "content": "\nTrong chương trình dự Hội nghị G20 và hoạt động song phương tại Brazil, sáng 17/11 theo giờ địa phương, Thủ tướng Chính phủ Phạm Minh Chính đã dự lễ khánh thành, đặt biển kỷ niệm, tôn vinh Chủ tịch Hồ Chí Minh tại khu phố Santa Teresa, thành phố Rio de Janeiro - nơi Người làm việc khi dừng chân trên hành trình tìm đường cứu nước vào năm 1912.\nBiển kỷ niệm được khắc song ngữ Việt Nam - Bồ Đào Nha, ghi rõ: Chủ tịch Hồ Chí Minh (1890 - 1969), Lãnh tụ Cách mạng Việt Nam đã đọc Tuyên ngôn Độc lập ngày 02 tháng 09 năm 1945 khai sinh nước Việt Nam Dân chủ Cộng hòa. Tổ chức UNESCO đã thông qua Nghị quyết số 24C/18.65, vinh danh Người là \"Anh hùng giải phóng dân tộc, Nhà văn hoá kiệt xuất của Việt Nam\" năm 1987. Nghị quyết khẳng định Chủ tịch Hồ Chí Minh là một biểu tượng kiệt xuất về quyết tâm giải phóng dân tộc Việt Nam, góp phần vào cuộc đấu tranh chung của các dân tộc trên thế giới. Năm 1912, Người đã đặt chân đến thành phố Rio de Janeiro và có mặt tại khu vực Santa Teresa khi trên đường đi tìm đường cứu nước.\nĐại sứ Việt Nam tại Brazil Bùi Văn Nghị cho biết trong hành trình đi tìm đường cứu nước, năm 1912, Chủ tịch Hồ Chí Minh làm việc trên một con tàu Pháp thực hiện lộ trình từ Việt Nam tới Pháp. Trong chuyến đi, Người bị ốm và đã xuống cảng Rio de Janeiro để chữa bệnh.\nTrong thời gian ở đây, Người làm việc tại một nhà hàng ở khu Lapa-nơi tập trung giới thượng lưu, và sinh sống tại một nhà trọ ở Santa Teresa - khu vực của những người lao động nghèo. Người thiết lập mối liên hệ mật thiết với phong trào công nhân công đoàn của Brazil. Với sự kiện này, Chủ tịch Hồ Chí Minh đã đặt nền móng cho quan hệ hữu nghị và hợp tác giữa hai nước từ đầu thế kỷ XX.\nNăm 1989, Brazil và Việt Nam thiết lập quan hệ ngoại giao. Qua 35 năm quan hệ ngoại giao Việt Nam - Brazil phát triển tốt đẹp. Hai nước thiết lập quan hệ Đối tác toàn diện và đã nhất trí nâng cấp quan hệ lên tầm cao mới.\nBày tỏ ngưỡng mộ về cuộc đời, sự nghiệp vĩ đại của Chủ tịch Hồ Chí Minh, Tổng Thư ký Đảng Cộng sản Brazil Pedro De Oliverira và Bộ trưởng Bộ Khoa học, Công nghệ và Đổi mới Brazil, Chủ tịch Đảng Cộng sản Luciana Santos đều cho rằng Biển kỷ niệm Chủ tịch Hồ Chí Minh không chỉ là địa chỉ lưu dấu hành trình đi tìm đường cứu nước của Chủ tịch Hồ Chí Minh, tôn vinh người Anh hùng dân tộc vĩ đại của Việt Nam, mà còn là biểu tượng đặc biệt về sự gắn kết hai nước, nhân dân hai nước Việt Nam - Brazil, là biểu tượng của tình đoàn kết quốc tế, khát vọng hoà bình, truyền cảm hứng cho nhân dân không chỉ Việt Nam, Brazil mà toàn thế giới.\n\nThủ tướng Phạm Minh Chính: \"Việc đặt biển tôn vinh Chủ tịch Hồ Chí Minh là dấu son trong quan hệ tốt đẹp giữa hai nước'\". Ảnh: VGP.\n\nPhát biểu tại buổi lễ, Thủ tướng Phạm Minh Chính bày tỏ vui mừng và xúc động có mặt tại lễ khánh thành, đặt biển tôn vinh Chủ tịch Hồ Chí Minh nhân dịp dự Hội nghị Thượng định G20, kỷ niệm 35 năm ngày thiết lập quan hệ ngoại giao Việt Nam – Brazil và đặc biệt là kỷ niệm 112 năm ngày Chủ tịch Hồ Chí Minh dừng chân tại Rio de Janeiro. “Đây là mối lương duyên đầu tiên kết nối hai dân tộc chúng ta trong lịch sử và phát triển đến ngày nay”, Thủ tướng nói.\nThủ tướng cũng bày tỏ xúc động khi các bạn Brazil đã kể lại câu chuyện về Chủ tịch Hồ Chí Minh đi tìm đường cứu nước “như kể lại câu chuyện của gia đình mình, của đất nước mình, của nhân dân Brazil”. Sự kiện cũng minh chứng cho quan hệ tốt đẹp giữa hai dân tộc trên hành trình đấu tranh giành độc lập dân tộc và xây dựng đất nước.\nThủ tướng nhấn mạnh, Chủ tịch Hồ Chí Minh là biểu tượng cao đẹp cho ý chí kiên cường, bất khuất trong hàng nghìn năm lịch sử hào hùng của dân tộc Việt Nam. Người là vị lãnh tụ thiên tài của phong trào cộng sản và công nhân thế giới, người bạn thân thiết của các dân tộc yêu chuộng hòa bình và tiến bộ xã hội trên toàn thế giới; đồng thời cũng là một nhà văn hóa lớn, người thấu hiểu sâu sắc giá trị chân, thiện, mỹ, bản chất cao đẹp của con người.\nViệc đặt biển tôn vinh Chủ tịch Hồ Chí Minh không chỉ nhằm thể hiện sự tôn vinh Người, mà còn để tri ân những cống hiến của Người cho tình hữu nghị giữa hai quốc gia, hai dân tộc, là dấu son trong quan hệ tốt đẹp giữa hai nước.\nTheo Thủ tướng, biển tôn vinh Chủ tịch Hồ Chí Minh tại thành phố Rio de Janeiro, nơi giao thoa các nền văn hóa, sẽ trở thành một điểm đến ý nghĩa, lịch sử, “địa chỉ đỏ” để thế hệ trẻ hai nước tìm hiểu về lịch sử, tiếp nối và gìn giữ những giá trị cao đẹp mà Người đã để lại.\nThủ tướng mong muốn và tin tưởng rằng, các thế hệ hôm nay và mai sau của hai đất nước tiếp tục phát huy những giá trị, di sản mà Chủ tịch Hồ Chí Minh vĩ đại và các thế hệ đi trước đã để lại, cùng nhau quyết tâm thúc đẩy quan hệ Việt Nam - Brazil lên tầm cao mới vì hòa bình và hợp tác phát triển, vì cuộc sống ấm no, hạnh phúc của nhân dân ở mỗi nước, mỗi khu vực và trên thế giới, như sinh thời Chủ tịch Hồ Chí Minh hằng mong đợi.\n\n \nTrong cùng ngày, Thủ tướng Phạm Minh Chính dự Ngày Việt Nam tại Brazil với chủ đề “Hội tụ tinh hoa ngàn năm văn hóa - Vươn mình trong kỷ nguyên giàu mạnh, thịnh vượng”.\nChương trình do Bộ Ngoại giao chủ trì, phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Đại sứ quán Việt Nam tại Brazil tổ chức.\nNgày Việt Nam tại Brazil năm nay gồm triển lãm ảnh về 35 năm quan hệ hữu nghị giữa Việt Nam – Brazil và các hoạt động, triển lãm, chương trình trải nghiệm thực tế, chương trình nghệ thuật giới thiệu về tinh hoa văn hoá, về 54 dân tộc, các di sản thế giới tại Việt Nam được UNESCO ghi danh, trang phục truyền thống Việt Nam, tranh dân gian Đông Hồ, hương vị nguyên bản của cà phê Việt Nam tại phố cổ Hà Nội, các sản phẩm sơn mài, nặn tò he, múa rối nước, múa cờ kết hợp biểu diễn võ Vovinam…\nThủ tướng đề nghị coi Ngày Việt Nam tại Brazil là một khởi đầu mới để hai bên hợp tác văn hóa ngày càng nhiều hơn, rộng rãi hơn, mạnh mẽ hơn, chặt chẽ, hiệu quả hơn nữa theo hướng quốc tế hóa bản sắc dân tộc và dân tộc hóa tinh hoa văn hóa nhân loại, đáp ứng nhu cầu ngày càng cao của người dân về thụ hưởng văn hóa.\nĐồng thời, hợp tác văn hóa gắn kết chặt chẽ với hợp tác về du lịch, thể thao, giao lưu nhân dân. Đây là những lĩnh vực hợp tác trọng tâm, còn rất nhiều dư địa mà hai nước cần đẩy mạnh hơn trong tổng thể triển khai khuôn khổ Quan hệ đối tác chiến lược giữa hai nước thời gian tới.\n\n\n"
}