{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-nhat-ban-bat-ngo-tang-truong-duong-sau-2-quy-am.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:17",
  "summary": "Những tín hiệu không đồng nhất từ nền kinh tế Nhật Bản và giới chức nước này đang khiến giới đầu tư hoài nghi về khả năng BOJ tăng lãi suất trong cuộc họp tháng 12...",
  "content": "\nTổng sản phẩm trong nước (GDP) của Nhật Bản tăng trưởng 0,3% trong quý 3 vừa qua so với cùng kỳ năm ngoái, chấm dứt hai quý giảm liên tiếp - theo số liệu thống kê được Chính phủ nước này công bố ngày 15/11.\nTrước đó, nền kinh tế Nhật chứng kiến mức giảm 1,1% trong quý 2 so với cùng kỳ 2023.\nSố liệu thống kê mới nhất được đưa ra trong bối cảnh Ngân hàng Trung ương Nhật Bản (BOJ) hồi tháng 7 tăng lãi suất ngắn hạn từ 0,1% lên 0,25%, mức cao nhất kể từ năm 2008. Đây là đợt tăng lãi suất thứ hai của BOJ trong năm nay, nối tiếp đợt tăng đầu tiên sau 17 năm vào tháng 3. BOJ đã tuyên bố sẽ tiếp tục tăng lãi suất “nếu các hoạt động kinh tế và giá cả diễn biến đúng như kỳ vọng”.\nSo với quý trước, GDP quý 3 của Nhật tăng 0,2%, phù hợp với dự báo mà các chuyên gia đưa ra trong một cuộc khảo sát của hãng tin Reuters, nhưng thấp hơn mức tăng 0,5% ghi nhận trong quý 2.\nNếu hiệu chỉnh theo các yếu tố mùa vụ để phản ánh mức tăng trưởng theo kỳ 1 năm, GDP của Nhật Bản tăng 0,9% trong quý 3, cao hơn mức dự báo tăng 0,7%. Tuy nhiên, tốc độ tăng này đã giảm mạnh so với mức tăng 2,9% ghi nhận trong quý 2.\nNhững con số trên cho thấy tình trạng mong manh của nền kinh tế Nhật Bản đúng vào thời điểm kinh tế Mỹ đứng trước khả năng giảm tốc và kinh tế Trung Quốc chưa có dấu hiệu cải thiện rõ rệt. Triển vọng này của hai nền kinh tế lớn nhất thế giới có thể gây áp lực lên lĩnh vực xuất khẩu của Nhật Bản.\n“Chúng tôi dự báo nền kinh tế Nhật tiép tục hồi phục nhờ việc làm tăng và điều kiện tiền lương cải thiện. Nhưng chúng tôi vẫn cần phải cẩn trọng với những rủi ro suy giảm tăng trưởng đến từ các nền kinh tế nước ngoài cũng như biến động trên thị trường tài chính và thị trường vốn”, Bộ trưởng Bộ Kinh tế Nhật Bản Ryosei Akazawa phát biểu tại một cuộc họp báo.\nĐồng quan điểm trên, nhà kinh tế Kazutaka Maeda tại Viện nghiên ứu Meiji Yasuda nói: “Tổng thống đắc cử Donald Trump của Mỹ đã tuyên bố sẽ áp thuế quan mới lên toàn bộ hàng hóa nhập khẩu. Điều đó có thể ảnh hưởng tiêu cực tới xuất khẩu của Nhật Bản, nhưng nếu tăng trưởng tiền lương tiếp diễn trong năm tới, tiêu dùng trong nước sẽ được thúc đẩy”.\nBOJ cho biết nếu các số liệu kinh tế phù hợp dự báo, đến nửa sau của năm tài khóa 2025 - bắt đầu vào tháng 9/2025 - cơ quan này sẽ tăng lãi suất lên mức 1%.\nTrao đổi với hãng tin CNBC sau khi số liệu GDP của Nhật được công bố, giáo sư Sayuri Shirai cua Đại học Keio nói rằng các con số “tốt hơn một chút so với những gì mọi người nghĩ”, nhưng đầu tư cơ bản đã giảm và tiêu dùng vẫn đang trong quá trình phục hồi chậm chạp.\nDù vậy, tiêu dùng tư nhân - lĩnh vực chiếm hơn một nửa sản lượng kinh tế của Nhật Bản - đã gây bất ngờ với mức tăng 0,9% trong quý 3, vượt xa mức dự báo tăng 0,2% mà giới phân tích đưa ra và cao hơn mức tăng 0,7% của quý 2.\nVào tháng 10, sau môt cuộc gặp với Thống đốc BOJ Kazuo Ueda, Thủ tướng Nhật Bản Shigeru Ishiba nói: “Tôi không tin là chúng ta đang ở trong một môi trường đòi hỏi phải tăng lãi suất thêm”. Phát biểu này của ông Shigeru trái ngược với những gì mà ông đã nói với hãng tin Reuters vào tháng 8, rằng BOJ “đang đi đúng hướng về chính sách” bằng cách tăng lãi suất.\nNhững tín hiệu không đồng nhất từ nền kinh tế Nhật Bản và giới chức nước này đang khiến giới đầu tư hoài nghi về khả năng BOJ tăng lãi suất trong cuộc họp tháng 12. Sự hoài nghi này, cùng với xu hướng tăng của đồng USD, đã khiến đồng yên Nhật Bản mất giá mạnh thời gian gần đây.\nPhiên ngày 15/11, đồng yên có lúc giảm giá gần 0,3% so với USD sau khi báo cáo GDP của Nhật được công bố, còn 156,71 yên đổi 1 USD.\nHồi tháng 9, đồng yên tăng giá lên mức cao nhất 14 tháng so với đồng USD do giới đầu tư toàn cầu rút khỏi các vị thế giao dịch chênh lệch tỷ giá (carry-trade) dùng yên làm đồng tiền cấp vốn. Nhưng kể từ mức đỉnh đó đến nay, đồng yên đã giảm giá khoảng 10%.\nGiới chức Nhật Bản gần đây liên tục cảnh báo thị trường không nên có hành động “đầu cơ thái quá” đối với đồng yên, và phát tín hiệu có thể can thiệp vào thị trường ngoại hối để bảo vệ tỷ giá đồng nội tệ.\n"
}