{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tang-muc-xu-phat-de-dam-bao-tinh-ran-de-voi-doanh-nghiep-kiem-toan-kiem-toan-vien-vi-pham.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:34:17",
  "summary": "Thời gian qua, qua điều tra, xử lý đối với một số vụ án lớn xảy ra tại SCB, Vạn Thịnh Phát, FLC cho thấy có trách nhiệm của một số cơ quan, đơn vị, trong đó có các tổ chức kiểm toán, kiểm toán viên đối với các báo cáo kiểm toán thiếu trung thực...",
  "content": "\nSáng 7/11/2024, tiếp tục Kỳ họp thứ 8, Quốc hội khóa XV, Quốc hội thảo luận ở hội trường về dự án Luật sửa đổi, bổ sung một số điều của Luật Chứng khoán, Luật Kế toán, Luật Kiểm toán độc lập, Luật Ngân sách nhà nước, Luật Quản lý, sử dụng tài sản công, Luật Quản lý thuế và Luật Dự trữ quốc gia.\nPhát biểu tại phiên họp, đại biểu Thái Thị An Chung, đoàn Nghệ An cơ bản thống nhất với sự cần thiết phải ban hành luật để sửa đổi 7 luật để kịp thời tháo gỡ những vướng mắc, mâu thuẫn, chồng chéo, điểm nghẽn, tạo điều kiện cho hoạt động sản xuất kinh doanh, đáp ứng yêu cầu nhiệm vụ trong tình hình mới của đất nước.\nĐỀ XUẤT BỔ SUNG CÁC ĐỐI TƯỢNG CẦN KIỂM TOÁN\nGóp ý vào dự thảo sửa đổi, bổ sung một số điều của Luật Kiểm toán độc lập, đại biểu đồng tình với các đề xuất tăng cường các đối tượng cần kiểm toán bằng việc bổ sung khoản 5 và khoản 6 vào Điều 37 Luật Kiểm toán độc lập.\nĐó là: “Doanh nghiệp, tổ chức khác có quy mô lớn phải kiểm toán báo cáo tài chính theo quy định của chính phủ; doanh nghiệp, tổ chức khác theo quy định của luật có liên quan”.\nLuật hiện hành không quy định điều này dẫn tới một số doanh nghiệp, tổ chức có quy mô lớn hay các công ty bất động sản không niêm yết, không đại chúng cũng không cần kiểm toán gây ảnh hưởng nặng nề tới xã hội trong thời gian qua.\n\nĐại biểu Thái Thị An Chung, đoàn Nghệ An phát biểu ý kiến.\n\nVề sửa đổi, bổ sung quy định xử lý vi phạm pháp luật về kiểm toán độc lập tại điều 60 của Luật Kiểm toán độc lập, đại biểu đoàn Nghệ An cũng đồng tình với quy định tại khoản 1 vì đã bao quát được việc xử lý đối với vi phạm pháp luật về kiểm toán độc lập và phù hợp với nguyên tắc xử lý vi phạm.\nĐó là tuỳ theo tính chất, mức độ vi phạm mà có thể bị xử lý bằng biện pháp hành chính hoặc hình sự và ngoài hình thức xử phạt chính thì có thể có hình thức xử phạt bổ sung. Trường hợp gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\nSong quy định tại khoản 2 về mức phạt tiền vi phạm hành chính tối đa là 1 tỷ đồng đối với cá nhân, 2 tỷ đồng đối với tổ chức và thời hiệu xử phạt là 5 năm, đại biểu nhận thấy có nhiều điểm chưa phù hợp, bởi các lý do sau: Mức phạt tiền tối đa mà dự thảo đưa ra so với mức phạt tối đa mà Luật xử lý vi phạm hành chính quy định đối với vi phạm trong lĩnh vực kiểm toán độc lập (50 triệu đối với cá nhân và 100 triệu đối với tổ chức) tăng gấp 20 lần.\nTrong khi đó, mức phạt tối đa 1 tỷ đồng theo Luật xử lý vi phạm hành chính chỉ được áp dụng đối với vi phạm trong lĩnh vực quản lý các vùng biển, đảo và thềm lục địa, quản lý hạt nhân và chất phóng xạ, năng lượng nguyên tử; tiền tệ, kim loại quý, đá quý, ngân hàng, tín dụng; hoạt động dầu khí và hoạt động khoáng sản khác, bảo vệ môi trường, thuỷ sản.\nThời hiệu xử phạt dự thảo đưa ra là 5 năm, trong khi quy định của Luật xử lý vi phạm hành chính thời hiệu xử phạt tối đa là 2 năm.\nHiện nay, việc xử lý vi phạm hành chính trong lĩnh vực về kiểm toán và kế toán được điều chỉnh chung bằng Nghị định 41/2018 bởi 2 lĩnh vực này có tính chất khá tương đồng.\nĐại biểu bày tỏ quan điểm \"Nếu điều chỉnh tăng mức phạt vi phạm hành chính đối với kiểm toán thì có đặt ra vấn đề điều chỉnh tăng trong lĩnh vực kế toán hay không; Việc nâng mức phạt trong lĩnh vực kiểm toán lên gần với lĩnh vực có mức phạt cao nhất là chứng khoán liệu đã là hợp lý chưa nếu so sánh với tính chất, mức độ và hậu quả vi phạm?\"\nTheo đại biểu, có thể nhận thấy vi phạm trong lĩnh vực chứng khoán ảnh hưởng trực tiếp, ngay lập tức và tới hàng trăm, hàng ngàn, thậm chí là hàng triệu giao dịch cũng như nhà đầu tư. Trong khi đó, vi phạm trong lĩnh vực kiểm toán ảnh hưởng gián tiếp, có độ trễ và phạm vi ảnh hưởng hẹp hơn rất nhiều.\nCÂN NHẮC TĂNG MỨC XỬ PHẠT VI PHẠM TRONG KIỂM TOÁN ĐỘC LẬP\nQua nghiên cứu dự thảo Nghị định của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực kiểm toán độc lập kèm theo hồ sơ dự thảo Luật, đại biểu nêu băn khoăn. Ví dụ mức phạt tiền tối đa 1 tỷ đồng dự kiến được áp dụng cho hành vi vi phạm quy định về hồ sơ dự thi chứng chỉ kiểm toán viên (cụ thể là hành vi sửa chữa, giả mạo, khai man về bằng cấp, chứng chỉ và các tài liệu khác trong hồ sơ để đủ điều kiện dự thi lấy chứng chỉ kiểm toán viên).\nHành vi này nếu đủ điều kiện cấu thành tội phạm hình sự thì sẽ bị xử lý theo quy định của Bộ luật hình sự. Nếu chưa đến mức xử lý hình sự thì bị xử lý hành chính và mức phạt tiền hiện nay đang áp dụng tối đa là 30 triệu đồng theo Nghị định 41/2018, mức phạt tương đương như đối với hành vi vi phạm quy định về hồ sơ dự thi chứng chỉ kế toán viên.\n\nCũng hành vi giả mạo giấy tờ (giấy chứng nhận đủ điều kiện về an ninh trật tự) NĐ 144/2021 quy định mức phạt tiền tối đa là 40 triệu đồng; NĐ 82/2020 quy định mức phạt tối đa là 7 triệu đồng đối với hành vi tẩy xoá, sửa chữa làm sai lệch nội dung giấy tờ, văn bản trong hồ sơ đề nghị cấp, cấp lại chứng chỉ hành nghề luật sư, công chứng, đấu giá…\nBên cạnh đó, dự thảo đưa ra mức xử phạt rất nặng đối với nhiều vi phạm nhỏ, ví dụ hành vi nộp trả lại giấy chứng nhận đăng ký hành nghề kiểm toán/giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán chậm dưới 15 ngày so với thời hạn quy định chỉ bị phạt cảnh cáo thì nay dự thảo đưa ra mức phạt tiền từ 10-20 triệu đồng đối với cá nhân và từ 20-40 triệu đồng đối với tổ chức; hành vi vi phạm quy định về mua bảo hiểm trách nhiệm nghề nghiệp cho kiểm toán viên hành nghề hoặc trích lập quỹ dự phòng rủi ro nghề nghiệp không đúng quy định của Bộ Tài chính hiện nay là từ 5-10 triệu nay dự kiến tăng lên 20-40 triệu (gấp 4 lần)…\n\"Thời gian qua, khi điều tra, xử lý một số vụ án lớn xẩy ra tại SCB, Vạn thịnh phát, FLC cho thấy có trách nhiệm của 1 số cơ quan, đơn vị, trong đó có tổ chức kiểm toán, kiểm toán viên với các báo cáo kiểm toán thiếu trung thực\".\nVì vậy, đại biểu đồng tình cần phải tăng mức xử phạt và tăng thời hiệu xử phạt đối với các hành vi vi phạm nghiêm trọng chuẩn mực kiểm toán, chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán để đảm bảo tính răn đe đối với doanh nghiệp kiểm toán, kiểm toán viên vi phạm.\nTuy nhiên, việc tăng như thế nào thì cần phải cân nhắc để đảm bảo phù hợp với tính chất, mức độ, hậu quả vi phạm, đối tượng vi phạm và đảm bảo tương quan chung với các lĩnh vực khác.\nNếu quy định như dự thảo sẽ ảnh hưởng tới việc phát triển ngành kiểm toán độc lập Việt Nam, một ngành đang cần số nhân sự gấp 3-4 lần hiện nay so với quy mô của thị trường. Do đó, đại biểu đề nghị chỉ nên tăng mức xử phạt tối đa gấp 2 lần so với hiện nay và thời hiệu xử phạt là 2 năm.\nVề trách nhiệm của kiểm toán viên và vai trò của tổ chức nghề nghiệp về kiểm toán, đại biểu góp ý thêm, một trong các lý do cần phải sửa đổi, bổ sung Luật kiểm toán độc lập là do các quy định về kiểm tra, giám sát chất lượng kiểm toán viên chưa thực sự hiệu quả. Luật hiện hành chưa quy định kiểm toán viên hành nghề phải là hội viên của tổ chức nghề nghiệp về kiểm toán.\nTrong khi đó, quy định này đã được áp dụng tại nhiều quốc gia và mang lại hiệu quả trong việc phối hợp giữa tổ chức nghề nghiệp với cơ quan quản lý Nhà nước, góp phần nâng cao chất lượng kiểm toán và đảm bảo  sự phát triển bền vững của kiểm toán độc lập.\nVì vậy, để hỗ trợ cơ quan quản lý Nhà nước trong quản lý và nâng cao chất lượng dịch vụ kiểm toán, đồng thời tăng cường vai trò và trách nhiệm của tổ chức nghề nghiệp, đại biểu đoàn Nghệ An đề nghị Chính phủ, Quốc hội bổ sung quy định tại điều 18 của Luật Kiểm toán độc lập về nghĩa vụ của kiểm toán viên. Đó là: “Kiểm toán viên đăng ký hành nghề Kiểm toán phải là hội viên của một tổ chức nghề nghiệp về kiểm toán”.\nĐồng thời, bổ sung quy định tại điều 12 giao trách nhiệm cho tổ chức nghề nghiệp về kiểm toán trong việc phối hợp kiểm tra, giám sát việc tuân thủ chuẩn mực kiểm toán và chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán. Quy định này tương tự như đối với luật sư, công chứng viên và tổ chức nghề nghiệp của Luật sư, công chứng viên mà Quốc hội đã ban hành.\nGóp ý vấn đề này, đại biểu Đỗ Thị Lan, đoàn Quảng Ninh đồng tình với việc tăng thời hiệu xử lý vi phạm hành chính phù hợp với công tác phòng chống tham nhũng hiện nay. Về quy định liên quan đến mức phạt, hiện nay đang nâng mức phạt từ 50 triệu đồng lên tối đa 1 tỷ đồng đối với cá nhân. Đại biểu thống nhất với việc cần nâng mức phạt xử lý vi phạm hành chính đối với kiểm toán độc lập.\nTuy nhiên, mức phạt của tổ chức còn hơi thấp so với mức phạt cá nhân đang đưa vào dự thảo luật. Do vậy, đại biểu đề nghị cần nâng mức phạt của tổ chức cao hơn nữa và tới mức 3 tỷ đồng như dự kiến của cơ quan chủ trì soạn thảo khi làm việc với các cơ quan của Quốc hội.\n“Mức phạt như vậy sẽ nâng tính nghiêm minh trong việc thực hiện trách nhiệm kiểm toán độc lập của công ty kiểm toán độc lập và bảo đảm sức răn đe, tương xứng với sự phát triển, quy mô tổ chức kiểm toán độc lập hiện nay về phạm vi hoạt động, đối tượng kiểm toán đang được mở rộng”.\n\n \n\nPhó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc\n\nVề mức phạt, ý kiến của đại biểu cho rằng phạt gấp 20 lần là cao quá, thời gian 2 năm là dài quá, Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho rằng vấn đề vi phạm thuộc 2 việc. Nếu vi phạm Bộ luật Hình sự thì đương nhiên phải bị khởi tố hình sự, còn chưa đến mức khởi tố hình sự nhưng hành vi đó nguy hiểm hay tạo điều kiện để một số người, một số doanh nghiệp vẫn tiếp tục hành vi đó gây thiệt hại hoặc gây ảnh hưởng đến vấn đề phát triển kinh tế- xã hội thì phải phạt ở mức cao để có tính chất răn đe. \n\"Nếu như theo luật cũ thì rõ ràng không có tính chất răn đe nên chúng tôi trình Quốc hội với lĩnh vực đặc thù này nếu thao túng thị trường chứng khoán, gian lận trong thị trường chứng khoán, gian lận trong phát hành trái phiếu, nếu chưa đủ yếu tố để cấu thành tội hình sự thì phải phạt nặng, mở thời gian kiểm tra ra không phải 2 năm, khi đã kiểm tra, phát hiện ra thì quá mất thời hiệu, cho nên chúng tôi phải mở thời hiệu ra là 5 năm\".\n\n\n"
}