{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/lam-phat-xuong-thang-nhanh-ecb-ha-lai-suat-lan-thu-ba.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:22",
  "summary": "Động thái này diễn ra trong bối cảnh cả tăng trưởng kinh tế và lạm phát ở khu vực sử dụng đồng tiền chung eurozone đều yếu đi...",
  "content": "\nNgân hàng Trung ương châu Âu (ECB) ngày 17/10 cắt giảm lãi suất lần thứ ba trong năm nay, đưa lãi suất cơ bản về 3,25%. Động thái này diễn ra trong bối cảnh cả tăng trưởng kinh tế và lạm phát ở khu vực sử dụng đồng tiền chung eurozone đều yếu đi.\nSau khi giảm 0,25 điểm phần trăm, lãi suất của ECB về mức thấp nhất kể từ tháng 5/2023. Trước đó, các nhà hoạch định chính sách tiền tệ của khu vực đã giảm lãi suất với bước giảm tương tự vào tháng 9. Đợt hạ lãi suất đầu tiên trong chu kỳ nới lỏng này của ECB diễn ra vào tháng 7.\nQuyết định hạ lãi suất mới nhất của ECB - đánh dấu lần đầu tiên kể từ tháng 12/2011 ngân hàng trung ương này giảm lãi suất trong hai cuộc họp liên tiếp - không nằm ngoài dự báo của giới phân tích. Tuy nhiên, tuyên bố của ECB sau cuộc họp cho biết quyết định được đưa ra dự trên “đánh giá cập nhật về triển vọng lạm phát”.\nĐiều này có nghĩa rằng áp lực giá cả ở thời điểm hiện tại có thể đã giảm thêm so với dự báo của ECB vào tháng trước. Trong cuộc họp tháng 9, ECB dự báo tốc độ lạm phát có thể tăng trở lại trong thời gian từ nay đến cuối năm nhưng sẽ giảm dưới mục tiêu 2% vào năm 2025.\nViệc giảm lãi suất 2 lần chỉ trong vòng 5 tuần - khoảng thời gian không có thêm nhiều số liệu kinh tế - cho thấy “ECB hẳn đã trở nên lo ngại hơn nhiều về triển vọng tăng trưởng kinh tế của eurozone và rủi ro lạm phát tụt dưới mục tiêu” - trưởng kinh tế vĩ mô Carsten Brzeski của ngân hàng ING nhận định trong một báo cáo.\nTháng 9 vừa qua, tốc độ lạm phát so với cùng kỳ năm ngoái ở eurozone giảm về 1,7%, đánh dấu lần đầu tiên trượt dưới 2% trong hơn 3 năm trở lại đây.\n\nTốc độ lạm phát lõi (core) và lạm phát toàn phần (headline) của khu vực eurozone qua các tháng so với cùng kỳ năm trước, từ tháng 10/1021 đến tháng 9/2024. Đơn vị: % - Nguồn: CNBC.\n\n“Thông tin gần đây về lạm phát cho thấy tiến trình giảm lạm phát đang đi đúng hướng. Triển vọng lạm phát cũng bị ảnh hưởng bởi sự suy yếu bất ngờ trong các chỉ số về hoạt động kinh tế gần đây”, tuyên bố của ECB cho biết.\nChính phủ Đức mới đây cảnh báo nền kinh tế lớn nhất châu Âu này đang đứng trước khả năng tăng trưởng âm năm thứ hai liên tiếp.\nTrên thị trường hoán đổi lãi suất, các nhà giao dịch đang đặt cược vào khả năng từ nay đến giữa năm 2025 ECB sẽ có thêm 4-5 đợt giảm lãi suất với lượng giảm 0,25 điểm phần trăm mỗi lượt. Trong đó, khả năng ECB có một đợt giảm vào tháng 12 gần như là chắc chắn.\nDo kỳ vọng tăng lên đối với việc ECB giảm lãi suất nhanh hơn, tỷ giá đồng euro đã giảm hơn 2% so với đồng USD trong vòng 1 tháng qua. Ngay sau khi quyết định lãi suất ngày 17/10 của ECB được công bố, đồng euro giảm giá nhẹ so với USD, giao dịch ở mức 1,084 USD đổi 1 euro.\nTuyên bố của ECB không đưa ra chỉ báo đáng kể về đường đi của chính sách tiền tệ trong tương lai. Thay vào đó, tuyên bố nhắc lại rằng ECB sẽ “áp dụng phương pháp tiếp cận dựa vào số liệu kinh tế và theo từng cuộc họp” để đưa ra các quyết định lãi suất, đồng thời “không cam kết trước về một đường đi lãi suất cụ thể”.\nTrao đổi với tờ báo Financial Times, nhà kinh tế trưởng về châu Âu của ngân hàng Deutsche Bank - ông Mark Wall - nói rằng quyết định ngày 17/10 của ECB có thể được xem như một sự “xoay trục” theo chiều hướng giảm lãi suất nhanh hơn sâu hơn.\nBên kia bờ Đại Tây Dương, Cục Dự trữ Liên bang Mỹ (Fed) vào tháng 9 có đợt hạ lãi suất lần đầu tiên trong hơn 4 năm, với mức giảm 0,5 điểm phần trăm và tín hiệu sẽ tiếp tục giảm trong thời gian tới. Một “láng giềng” của ECB là Ngân hàng Trung ương Anh (BOE) cũng dự kiến tiếp tục hạ lãi suất vào tháng 11, sau đợt giảm đầu tiên vào tháng 8 năm nay.\nKỳ vọng về việc ECB đẩy nhanh tiến độ giảm lãi suất đã tăng lên kể từ sau cuộc họp hôm 12/9 của ECB. Tại thời điểm đó, thị trường cho rằng ECB chỉ giảm lãi suất thêm một lần nữa trong năm nay. Vào ngày 17/10, thị trường kỳ vọng ECB sẽ có thêm hai lần giảm lãi suất trước khi năm 2024 kết thúc.\nCùng với báo cáo thấp hơn kỳ vọng mà cơ quan thống kê Eurostats công bố hôm 1/10, sự dịch chuyển kỳ vọng đó diễn ra còn do phát biểu mềm mỏng của các quan chức ECB. Tại cuộc họp báo ngày 17/10, Chủ tịch ECB Christine Lagarde nói các dữ liệu mới nhất “củng cố niềm tin của chúng tôi rằng lạm phát sẽ giảm về mục tiêu một cách kịp thời”.\nMột nhân tố khác phải kể đến là triển vọng tăng trưởng kinh tế ảm đạm của eurozone. Tháng trước, ECB hạ dự báo tăng trưởng khu vực năm nay nhu cầu nội địa yếu. Cơ quan này hiện dự báo tổng sản phẩm trong nước (GDP) của eurozone tăng trưởng 0,8% trong năm 2024, so với mức 0,9% đưa ra trong lần dự báo trước.\n\nTốc độ tăng trưởng GDP quý sau so với quý trước của eurozone từ quý 1/2022 đến quý 2/2024. Đơn vị: % - Nguồn: CNBC.\n\nKhông chỉ Đức đang có nguy cơ tăng trưởng âm trong năm nay, nền kinh tế Pháp - nền kinh tế lớn thứ hai trong eurozone - cũng đang đối mặt thách thức lớn do kế hoạch cắt giảm ngân sách. Chưa kể, các chỉ số niềm tin trong eurozone đều đang ở mức yếu.\n"
}