{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/gia-nha-o-australia-giam-sau-gan-2-nam-tang-lien-tuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:43:43",
  "summary": "Tháng 12 chứng kiến giá nhà giảm thêm ở Melbourne và Sydney, hai thị trường bất động sản lớn nhất của xứ chuột túi...",
  "content": "\nGiá nhà ở Australia vừa có tháng giảm đầu tiên sau gần 2 năm chỉ có tăng, nhưng được dự báo có thể sớm tăng trở lại vì Ngân hàng Trung ương Australia (RBA) có thể bắt đầu cắt giảm lãi suất vào tháng 2 tới.\nTờ Wall Street Journal dẫn số liệu từ công ty nghiên cứu thị trường bất động sản CoreLogic cho biết giá nhà ở Australia tăng 4,9% trong năm 2024, nhưng giảm 0,1% trong tháng 12. Đây là lần đầu tiên giá nhà ở nước này giảm kể từ tháng 1/2023.\nTháng 12 chứng kiến giá nhà giảm thêm ở Melbourne và Sydney, hai thị trường bất động sản lớn nhất của xứ chuột túi, trong khi thị trường ở các thủ phủ bang khác cũng cho thấy dấu hiệu suy yếu. Tại Melbourne và Sydney, giá nhà giảm tương ứng 0,7% và 0,6% so với tháng trước.\nPerth, thủ phủ bang Western Australia, là thành phố chứng kiến giá nhà tăng mạnh nhất trong tháng 12, với mức tăng 0,7%, theo sau là thành phố Adelaide ở miền Nam với mức tăng 0,6%. Hai thành phố này cũng ghi nhận mức tăng giá nhà mạnh nhất ở Australia trong năm 2024, với mức tăng tương ứng 19,1% và 13,1%, nhưng tốc độ tăng đã chậm lại trong những tháng gần đây.\nTình trạng khan hiếm nhà ở trên toàn quốc, dân số tăng nhanh do lượng người nhập cư lớn, và tỷ lệ thất nghiệp giảm xuống thấp đang là những yếu tố thúc đẩy giá nhà ở Australia tăng. Nhiều khu vực ở Australia đã rơi vào tình trạng khủng hoảng nhà ở vì giá nhà vượt khỏi tầm tay của một tỷ lệ lớn người dân. Như ở Sydney, giá nhà trung bình cao gấp 13 lần thu nhập hàng năm của hộ gia đình.\nDo nhiều người không thể mua nhà, giá thuê nhà ở Australia cũng tăng chóng mặt. Mức tăng giá thuê nhà trong năm 2024 ở nước này là 4,8%, dù đây là mức tăng thấp nhất trong 4 năm.\nNhưng mặt khác, lãi suất cao, giá nhà đắt đỏ so với thu nhập, và niềm tin của người tiêu dùng suy giảm đang là những yếu tố gây áp lực giảm giá nhà ở nước này.\n“Việc giá nhà giảm không có gì đáng ngạc nhiên. Điều này này cho thấy thị trường nhà ở đang điều chỉnh đề phù hợp với các động lực thực tế”, Giám đốc nghiên cứu Tim Lawless của CoreLogic nhận định.\nÔng Lawless nói thêm: “Tăng trưởng giá nhà đã liên tục suy yếu trong nửa cuối năm nay, do những hạn chế về khả năng chi trả đè nặng lên nhu cầu của người mua và số lượng nhà được rao bán có xu hướng tăng cao hơn”.\nNhững dấu hiệu về sự giảm nhiệt của thị trường địa ốc Australia đang tăng lên: hoạt động đấu giá  nhà giảm dần từ mức cao, đặc biệt là ở Sydney - nơi doanh số bán nhà qua đấu giá đã giảm xuống chỉ còn trên 50% số nhà được niêm yết.\nTuy nhiên, thị trường bất động sản Australia có thể nóng trở lại, sau khi RBA hồi tháng 12 bày tỏ tin tưởng lạm phát sẽ sớm giảm trở lại mức mục tiêu, mở đường cho việc bắt đầu cắt giảm lãi suất vào tháng 2/2025. Giới chuyên gia kinh tế dự báo giá nhà sẽ tăng khiêm tốn trong năm 2025, với tốc độ tăng phần lớn phụ thuộc vào thời điểm và mức độ cắt giảm lãi suất của RBA.\nCác nhà hoạch định chính sách tiền tệ của Australia đã giữ lãi suất ổn định ở mức cao nhất 13 năm là 4,35% trong cả năm 2024, trong khi nhiều ngân hàng trung ương lớn trên thế giới đã khởi động chu kỳ nới lỏng chính sách tiền tệ trong bối cảnh lạm phát xuống thang.\nNhà kinh tế trưởng Shane Oliver của công ty AMP cho rằng sự thiếu hụt nguồn cung nhà ở Australia sẽ còn kéo dài, với sự thiếu hụt hiện tại ước tính khoảng 200.000 căn nhà.\n"
}