{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/canada-len-ke-hoach-tra-dua-thue-quan-cua-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:14:51",
  "summary": "Sự chuẩn bị này của Canada cho thấy việc áp thuế quan có thể châm ngòi cho một cuộc chiến thương mại rốt cục dẫn tới giá của nhiều hàng hóa tiêu dùng tăng lên trên toàn cầu...",
  "content": "\nCanada đang chuẩn bị một danh sách dài các hàng hóa của Mỹ để áp thuế quan trả đũa nếu Tổng thống đắc cử Donald Trump thực hiện lời đe dọa áp thuế quan 25% lên hàng hóa Canada - nguồn thạo tin tiết lộ với hãng tin CNN. Sự chuẩn bị này của Canada cho thấy việc áp thuế quan có thể châm ngòi cho một cuộc chiến thương mại rốt cục dẫn tới giá của nhiều hàng hóa tiêu dùng tăng lên trên toàn cầu.\nTheo nguồn tin, giới chức Canada đang lên danh sách hàng chục sản phẩm Mỹ mà Mỹ xuất khẩu sang Canada, nhằm vào những mặt hàng mà việc áp thuế quan sẽ vừa gửi đi thông điệp chính trị, vừa gây ra thiệt hại không nhỏ về mặt kinh tế. Trong số những mặt hàng mà Canada xem xét áp thuế quan trả đũa đối với Mỹ bao gồm gốm sứ, thép, nội thất, đồ uống có cồn như rượu Bourbon và rượu whiskey Jack Daniels, nước cam, thức ăn cho thú cung, cùng nhiều mặt hàng khác - nguồn tin cho hay.\nXuất khẩu năng lượng Mỹ cũng không nằm ngoài danh sách này, và trong trường hợp xấu nhất, Canada có thể áp thuế lên các sản phẩm năng lượng mà Canada xuất khẩu sang Mỹ.\nNguồn tin nói rằng chưa có quyết định cuối cùng nào được đưa ra, và danh sách này có thể sẽ thay đổi, hoặc thậm chí việc áp thuế quan sẽ không trở thành hiện thực.\n“Tôi cho rằng chúng tôi cần có sự chuẩn bị sẵn sàng”, Ngoại trưởng Canada Melanie Joly phát biểu tại một cuộc họp báo ở Ottawa hôm thứ Sáu, trước khi bắt đầu một cuộc họp nội các để thảo luận danh sách hàng hóa Mỹ mà Canada có thể áp thuế quan trả đũa. “Khi Tổng thống Trump nói, chúng tôi lắng nghe. Và chúng tôi cần phải xem những gì ông ấy nói là rất nghiêm túc”, bà Joly nói, đồng thời nhấn mạnh điều quan trọng là ông Trump và các cố vấn của ông cần biết rằng sẽ có những hậu quả nếu ông áp thuế quan lên hàng hóa Canada, và Canada có “đòn bẩy” để trả đũa.\nNếu ông Trump áp thuế quan lên hàng hóa Canada, đó sẽ là một cú sốc đối với doanh nghiệp Canada, dù họ đã chuẩn bị để ứng phó với một cuộc chiến thương mại với Mỹ - theo CEO Goldy Hyder của Hội đồng Doanh nghiệp Canada (BCC). Ông Hyder nói với CNN rằng cho tới tận gần đây, các thành viên của BCC, bao gồm các CEO doanh nghiệp lớn nhất ở Canada, mới được Chính phủ nước này tham vấn và đề nghị đóng góp ý kiến về thuế quan trả đũa Mỹ.\n“Chúng tôi cần phải tính toán cẩn trọng về cách đáp trả. Một số người nói chỉ cần áp thuế quan lên họ như họ áp lên mình, số khác nói nên chừng mực trong cách đáp trả để khiến họ chú ý, một số lại nói nên trả đũa thật mạnh tay”, ông Hyder nói. Ông cho biết lãnh đạo doanh nghiệp ở Canada đã chuẩn bị cho kịch bản ông Trump trở lại cầm quyền ở Mỹ suốt gần 1 năm qua, nhưng ông cũng nói thêm rằng tác động tiềm tàng của mỗi chiến lược hiện vẫn đang được phân tích.\nTuyên bố của Ngoại trưởng Canada dường như là một thông điệp gửi tới Mỹ rằng Ottawa không ngại bước vào một cuộc chiến thương mại toàn tổng lực với Mỹ - một cuộc chiến sẽ gây ra những tổn thất kinh tế thực sự đối với người lao động Mỹ, doanh nghiệp Mỹ và các đồng minh của ông Trump.\nTuần vừa rồi, Thủ tướng Canada Justin Trudeau công bố kế hoạch từ chức trong bối cảnh một loạt thách thức phủ bóng lên nước này, bao gồm những lời đe dọa thuế quan từ ông Trump. Khi cuộc khủng hoảng chính trị ở Canada trở nên căng thẳng hơn, ông Trump càng gây sức ép lên quốc gia láng giềng vốn là một đồng minh lâu năm này. Hồi tháng 12, ông tuyên bố sẽ áp thuế quan 25% lên Canada ngay trong ngày cầm quyền đầu tiên của nhiệm kỳ mới trừ phi Ottawa giải quyết các mối lo của ông về hoạt động vượt biên trái phép và buôn lậu chất cấm ở khu vực biên giới giữa hai nước.\nThậm chí, ông Trump còn lập luận rằng cách tốt nhất để Canada tránh bị Mỹ đánh thuế quan là trở thành một tiểu bang của Mỹ. “Nếu Canada sáp nhập vào Mỹ, sẽ chẳng có thuế quan, thuế cũng giảm mạnh, và họ sẽ hoàn toàn an toàn trước sự đe dọa của tàu Nga và tàu Trung Quốc đang thường xuyên lượn lờ quanh họ”, ông Trump viết trên mạng xã hội Truth Social vào tuần trước.\nCanada hiện là đối tác thương mại lớn nhất của Mỹ, với kim ngạch nhập khẩu hàng hóa từ Canada vào Mỹ trong năm 2023 đạt 419 tỷ USD, bao gồm rất nhiều mặt hàng từ gỗ tới xi măng, ô tô tới khoáng sản. Canada cũng là nguồn cung cấp dầu thô nhập khẩu lớn nhất của Mỹ.\nTrong một cuộc họp báo vào tuần trước, ông Trump không loại trừ khả năng dùng “sức mạnh kinh tế” để đưa Canada sáp nhập vào Mỹ, nói rằng Mỹ không cần bất kỳ thứ gì sản xuất ở Canada. “Họ có quân đội rất nhỏ. Họ phụ thuộc vào quân đội của chúng ta. Tốt thôi, nhưng họ sẽ phải trả tiền vì điều đó”, ông Trump nhấn mạnh.\n"
}