{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/dua-ai-vao-dich-vu-cong-quy-trinh-con-phuc-tap-thi-du-dung-ai-nguoi-dan-van-rat-kho-khan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:52:53",
  "summary": "Vấn đề không chỉ nằm ở việc ứng dụng AI hay không, mà cốt lõi là ở quy trình thủ tục. Khi quy trình còn phức tạp, rườm rà và khó hiểu, người dân sẽ không biết bắt đầu từ đâu...",
  "content": "\nỨng dụng trí tuệ nhân tạo (AI) trong cung ứng dịch vụ công đã và đang được triển khai rộng rãi trên phạm vi toàn cầu, với rất nhiều quốc gia tích cực tham gia vào quá trình này. Tại Việt Nam, bà Đỗ Thanh Huyền, chuyên gia chính sách công của Chương trình Phát triển Liên hợp quốc tại Việt Nam (UNDP Việt Nam), cho biết Việt Nam đã bắt đầu hình thành mô hình chatbot trên một số cổng dịch vụ công trực tuyến. \nỨNG DỤNG AI VÀO DỊCH VỤ CÔNG TẠI VIỆT NAM CÒN NHIỀU THÁCH THỨC\nTuy nhiên, theo kết quả khảo sát được thực hiện bởi Viện Nghiên cứu Chính sách và Phát triển Truyền thông phối hợp với UNDP vào năm 2024, hiệu quả của các chatbot này vẫn còn rất hạn chế. Cụ thể, các chatbot hiện tại chỉ có khả năng trả lời một số câu hỏi đơn giản và cơ bản. Với những thắc mắc phức tạp hơn, các chatbot thường không thể đáp ứng, buộc người dùng phải chuyển sang tra cứu trực tiếp trên các cổng dịch vụ công trực tuyến. “Điều này cho thấy công nghệ AI trong khu vực công tại Việt Nam vẫn đang ở giai đoạn sơ khai và cần nhiều cải thiện để đáp ứng tốt hơn nhu cầu của người dân”, bà Đỗ Thanh Huyền nói.\nNăm 2024, UNDP đã phối hợp phát triển công cụ mang tên dichvucong.me - một dịch vụ công ứng dụng trí tuệ nhân tạo nhằm hỗ trợ người dân tìm hiểu thông tin và điền các biểu mẫu theo quy định của nhà nước. Được biết, công cụ này tận dụng dữ liệu có sẵn trên Cổng Dịch vụ Công Quốc gia để hướng dẫn người dân thực hiện 15 thủ tục hành chính công thiết yếu, giúp giảm đáng kể các bước trung gian, chẳng hạn như đến bộ phận một cửa để lấy biểu mẫu, điền thông tin, hoặc tìm kiếm trên mạng để tải mẫu về, sau đó mới in ra và mang đến nộp tại bộ phận một cửa. \nChính thức công bố vào ngày 10/10/2024 (Ngày Chuyển đổi số Việt Nam), đến nay, dichvucong.me đã có khoảng hơn 1.600 lượt sử dụng. “Kết quả này không quá lớn, cho thấy mức độ phổ biến của dichvucong.me vẫn còn hạn chế. Dù chúng tôi đã nỗ lực tuyên truyền qua các kênh trực tuyến, báo chí và trao đổi với các địa phương, nhưng để công cụ này thực sự đến được với người dân, được họ tin tưởng và sử dụng, rõ ràng là một quá trình dài hơi”, bà Huyền cho biết.\nThực tế cho thấy ngay cả với các cổng dịch vụ công của tỉnh hay Cổng Dịch vụ Công Quốc gia, tỉ lệ người dân tự sử dụng vẫn rất thấp. Qua khảo sát, UNDP Việt Nam nhận thấy chủ yếu đội ngũ công chức vẫn thực hiện các thao tác trên môi trường trực tuyến để cung cấp dịch vụ công cho người dân. Nếu người dân tự thực hiện toàn bộ quy trình thủ tục, thì “rất khó khăn”. Theo chuyên gia Đỗ Thanh Huyền, vấn đề không chỉ nằm ở việc công cụ có sẵn hay không, mà cốt lõi là ở quy trình thủ tục. “Khi quy trình còn phức tạp, rườm rà và khó hiểu, người dân sẽ không biết bắt đầu từ đâu”.\nBản thân chuyên gia từng có trải nghiệm “khó khăn” khi làm một thủ tục công trực tuyến, “dù đã dành một tiếng rưỡi để thao tác trên cổng dịch vụ công, tôi vẫn phải loay hoay. Cuối cùng, tôi nhấn nút gửi đi để xem kết quả ra sao, thì đến chiều, một công chức tư pháp đã gọi điện hướng dẫn tôi làm lại từ đầu. Điều này cho thấy quy trình thực hiện thủ tục hành chính chưa được đơn giản hóa để người dân dễ dàng sử dụng trên môi trường điện tử”.\nNgoài ra, không gian dịch vụ công hiện nay vẫn yêu cầu người dân sử dụng laptop hoặc máy tính để bàn mới thực hiện được một số thủ tục. Điều này cho thấy hệ thống vẫn chưa thực sự thân thiện với người dùng. \n“Do đó, dù có ứng dụng AI hay không, khó khăn lớn nhất không nằm ở công nghệ, mà nằm ở quy trình thủ tục. Nếu quy trình vẫn phức tạp, việc triển khai dịch vụ công trực tuyến, kể cả khi ứng dụng AI, cũng sẽ khó đạt được hiệu quả như mong đợi”, chuyên gia chính sách công của UNDP Việt Nam nói.\nKINH NGHIỆM CỦA SINGAPORE VÀ HÀN QUỐC\nTại khu vực châu Á, việc ứng dụng AI vào các dịch vụ công như y tế, giáo dục và thủ tục hành chính công nhằm phục vụ người dân đã được nhiều quốc gia phát triển, điển hình như Singapore, Nhật Bản hay Hàn Quốc. Bà Đỗ Thanh Huyền cho biết khi theo dõi cách Singapore triển khai công nghệ, “tôi nhận thấy họ thực hiện từng bước một rất bài bản, đi từ những việc nhỏ đến lớn, không làm một cách dàn trải. Tôi nghĩ đây là cách tiếp cận đúng đắn, thay vì tư duy \"ôm đồm\", mình nên chọn những \"mũi nhọn\", ưu tiên cái gì dễ làm trước, khó làm sau”.\nChẳng hạn, trong việc xây dựng công nghệ cho khu vực công, Singapore bắt đầu bằng những bước nhỏ nhưng hiệu quả. Một chuyên gia người Singapore từng làm việc tại Google đã được mời về làm lãnh đạo cho GovTech – cơ quan Công nghệ Chính phủ Singapore. Đối với ứng dụng AI trong khu vực công, bước đầu tiên của Singapore là tận dụng kho dữ liệu lớn về văn bản quy phạm pháp luật trong hệ thống chính phủ; sử dụng AI để huấn luyện hệ thống, giúp công chức dễ dàng khai thác và gọi tên các văn bản có sẵn trong cơ sở dữ liệu. Nhờ đó, AI có thể tóm tắt chính xác nội dung các văn bản, kèm theo số hiệu cụ thể. Chỉ cần một câu lệnh đơn giản, công chức có thể truy xuất ngay thông tin cần thiết một cách nhanh chóng và chính xác. \n“Đây là cách làm rất bài bản, không hô hào lớn, mà thực hiện từng bước nhỏ, và dần dần xây dựng nên một hệ thống tổng thể vững chắc”, bà Huyền đánh giá.\nHàn Quốc thậm chí bắt đầu sớm hơn, từ năm 2007, với việc điện tử hóa, số hóa trong ngành y tế, trước khi tiến tới ứng dụng AI. Hệ thống cơ sở dữ liệu y tế của Hàn Quốc được kết nối thông suốt giữa khu vực công và tư. Chẳng hạn, nếu một bệnh nhân chụp X-quang hoặc MRI tại cơ sở tư nhân, kết quả sẽ được chuyển thẳng đến bệnh viện mà không cần chụp lại.\nĐiều này nhờ vào việc sử dụng ID cá nhân của bệnh nhân, cho phép toàn bộ hệ thống y tế – từ công đến tư – truy cập được kết quả chụp X-quang, MRI, hoặc các kết quả cận lâm sàng và lâm sàng khác. Dữ liệu được chia sẻ liền mạch giữa các bệnh viện, bác sĩ và hệ thống y tế, giúp tiết kiệm thời gian, chi phí và công sức cho cả đội ngũ nhân viên y tế và người bệnh/người nhà bệnh nhân.\n\n \nĐối với ứng dụng AI trong khu vực công, Singapore thực hiện từng bước một rất bài bản, đi từ những việc nhỏ đến lớn, không làm một cách dàn trải. Đây là cách tiếp cận đúng đắn, thay vì tư duy \"ôm đồm\", thì nên chọn những \"mũi nhọn\", ưu tiên cái gì dễ làm trước, khó làm sau.\n\nỞ Việt Nam hiện nay, theo kết quả nghiên cứu gần đây của UNDP, Hội Xã hội học Việt Nam và Học viện Chính trị quốc gia về số hóa trong ngành y tế, ở những địa phương được nghiên cứu, hệ thống bệnh viện công lập giữa các tuyến chưa chia sẻ thông tin chụp chiếu với nhau, dẫn đến việc người dân đi khám, chữa bệnh vẫn phải chụp chiếu lại từ đầu ở mỗi tuyến bệnh viện công họ tới, gây rất nhiều tốn kém cho người dân.  \nĐến giai đoạn ứng dụng tự động hóa, bác sĩ chỉ cần gọi tên một bệnh nhân là hệ thống sẽ tự động cung cấp toàn bộ thông tin, từ kết quả xét nghiệm đến bệnh án điện tử, mà không cần phải yêu cầu người bệnh/người nhà bệnh nhân mang theo/đưa sổ y bạ giấy.\n“Mô hình của Hàn Quốc đã loại bỏ các bước thủ tục rườm rà. Đây là điều tôi nghĩ Việt Nam nên học hỏi, vì không chỉ giảm bớt khó khăn mà còn cắt giảm những chi phí không đáng có cho người dân”, chuyên gia của UNDP Việt Nam nói.\n\"4 CHỮ M\" ĐỂ THÀNH CÔNG TẠI VIỆT NAM\nĐặc biệt, chuyên gia của UNDP Việt Nam đã đưa ra nguyên tắc “4 chữ M” thiết yếu. Đó là Machinery (máy móc, thiết bị), Mechanism (cơ chế, chính sách), Manpower (nhân lực), và Money (ngân sách). “Thiếu bất kỳ yếu tố nào trong số này cũng sẽ gây khó khăn cho quá trình chuyển đổi số, ứng dụng AI”, bà Huyền nói.\nThứ nhất là Mechanism - thể chế, thiết chế và cơ chế chính sách quản lý. Trong đó, trọng tâm là Luật Dữ liệu, với những yêu cầu, điều kiện liên quan tới đạo đức của những người làm quản trị dữ liệu trong việc thu thập, khai thác, sử dụng dữ liệu, bảo đảm an toàn, bảo mật dữ liệu, đặc biệt là dữ liệu liên quan tới cá nhân công dân.\nThứ hai là Manpower – nhân lực. “Như đã nói, chúng ta cần những người hiểu rõ cách quản trị dữ liệu, nhưng hiện tại, đội ngũ này còn thiếu và yếu. Điều này dẫn đến việc dữ liệu dù có sẵn cũng không được khai thác hiệu quả, vì không ai biết cách tổ chức và liên kết dữ liệu”, chuyên gia cho biết. Việt Nam thực hiện chuyển đổi số thì xương sống của khu vực công phải là những công chức có khả năng thu thập dữ liệu, tổng hợp dữ liệu, phân tích dữ liệu, và khả năng quan trọng nữa là hiểu biết số liệu về mọi mặt. \nThứ ba là Machinery – trang thiết bị và kho dữ liệu – là yếu tố then chốt trong chuyển đổi số. Kho dữ liệu cần được đặt tại nơi an toàn, đảm bảo bảo mật cấp quốc gia, để cả khu vực công, tư, cá nhân và tổ chức tin tưởng thông tin không bị rò rỉ trái phép. Hơn nữa, trang thiết bị ở cấp cơ sở cần được nâng cấp và hiện đại hóa đồng bộ, bởi hiện nay ở nhiều đơn vị cấp cơ sở, công chức đang phải sử dụng những máy tính đã 10-15 năm tuổi, thậm chí còn chạy Windows 97, không tương thích các phần mềm mới. \nVà thứ tư là Money - ngân sách, tài chính. Bởi vì, dù nói nhiều về chuyển đổi số, nhưng nếu không có ngân sách để đầu tư mua sắm trang thiết bị, đào tạo bài bản cho đội ngũ cán bộ công chức, hay nâng cấp hạ tầng cho các bộ phận một cửa ở xã, phường, mọi thứ sẽ rất khó thực hiện. Ngân sách không đủ cũng ảnh hưởng đến việc tuyển dụng những người có năng lực chuyên sâu về quản trị dữ liệu – một kỹ năng cần thiết để quản trị, sắp xếp dữ liệu đang phân mảnh, đưa dữ liệu vào hệ thống tập trung để tạo thành dữ liệu lớn.\n\n\n"
}