{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-don-doc-day-manh-giai-ngan-von-dau-tu-cong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:09:42",
  "summary": "Trong Công điện ngày 5/4, Thủ tướng Chính phủ Phạm Minh Chính yêu cầu các bộ, cơ quan trung ương và địa phương đẩy mạnh giải ngân vốn đầu tư công năm 2025 trong bối cảnh kinh tế thế giới biến động khó lường và ảnh hưởng việc Mỹ áp thuế hàng xuất khẩu của Việt Nam...",
  "content": "\nCông điện nêu rõ, tính từ đầu năm đến ngày 14/3/2025, các Bộ, cơ quan trung ương và địa phương mới phân bổ chi tiết cho các nhiệm vụ, dự án đạt khoảng 93% kế hoạch Thủ tướng Chính phủ giao.\nTheo đó, số vốn chưa phân bổ chi tiết còn khá lớn (57,7 nghìn tỷ đồng, chiếm khoảng 7,0%) của 19 Bộ, cơ quan trung ương và 32 địa phương. Kết quả giải ngân ước đến ngày 31/3/2025 đạt 9,53% kế hoạch Thủ tướng Chính phủ giao, thấp hơn cùng kỳ năm 2024 (12,27%).\nThủ tướng Chính phủ nghiêm khắc phê bình 19 Bộ, cơ quan trung ương và 28 địa phương đến ngày 15/3/2025 chưa phân bổ chi tiết hết kế hoạch vốn đầu tư công nguồn ngân sách nhà nước năm 2025 đã được giao.\nThủ tướng yêu cầu các Bộ, cơ quan trung ương và địa phương trên nghiêm túc kiểm điểm trách nhiệm tập thể, cá nhân để xử lý theo quy định của Đảng, pháp luật của Nhà nước. Đồng thời, Thủ tướng Chính phủ phê bình 30 Bộ, cơ quan trung ương, 27 địa phương đến hết ngày 31/3/2025 có tỷ lệ giải ngân dưới mức trung bình cả nước.\nTheo người đứng đầu Chính phủ, trong bối cảnh kinh tế thế giới có nhiều biến động khó lường, ảnh hưởng việc Mỹ áp thuế hàng xuất khẩu của Việt Nam, kết quả giải ngân vốn đầu tư công có ý nghĩa đặc biệt quan trọng, góp phần thúc đẩy tăng trưởng, ổn định kinh tế vĩ mô, bảo đảm các cân đối lớn của nền kinh tế, tạo việc làm, sinh kế cho người dân, thực hiện thắng lợi kế hoạch phát triển kinh tế - xã hội năm 2025 được Trung ương, Quốc hội giao, nhất là mục tiêu tăng trưởng kinh tế đạt 8% trở lên.\nTrong tình hình hiện nay cần điều chỉnh mục tiêu giải ngân vốn đầu tư công năm 2025 phấn đấu đạt 100% kế hoạch Thủ tướng Chính phủ giao, Thủ tướng Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ban ngành khác ở Trung ương và địa phương đề cao trách nhiệm, tập trung lãnh đạo, chỉ đạo, điều hành thực hiện quyết liệt hơn nữa, mạnh mẽ, kịp thời, hiệu quả hơn nữa các nhiệm vụ, giải pháp đẩy mạnh phân bổ và giải ngân vốn đầu tư công năm 2025 đã đề ra.\nVề nhiệm vụ, giải pháp cụ thể, Thủ tướng yêu cầu các bộ, cơ quan trung ương và địa phương quán triệt, xác định rõ nhiệm vụ đẩy mạnh giải ngân kế hoạch vốn đầu tư công năm 2025 là một trong những nhiệm vụ chính trị trọng tâm hàng đầu cần ưu tiên tập trung.\nThủ tướng yêu cầu khẩn trương đề xuất phương án xử lý đối với vốn ngân sách trung ương kế hoạch năm 2025 còn lại chưa phân bổ chi tiết, gửi Bộ Tài chính và cập nhật trên hệ thống thông tin quốc gia về đầu tư công theo đúng quy định.\nĐồng thời, tập trung thực hiện các biện pháp, giải pháp linh hoạt, sáng tạo, kịp thời, hiệu quả để quyết liệt đẩy mạnh thực hiện và giải ngân vốn đầu tư công, 3 Chương trình mục tiêu quốc gia; đẩy nhanh tiến độ triển khai các công trình, dự án trọng điểm, quan trọng quốc gia, đường cao tốc, các dự án liên vùng, có tác động lan tỏa,.... Việc đẩy mạnh tiến độ giải ngân vốn đầu tư công phải gắn với bảo đảm chất lượng công trình, dự án, không để xảy ra tiêu cực, thất thoát, lãng phí, lợi ích nhóm.\nTập trung đẩy nhanh tiến độ giải phóng mặt bằng, tiến độ thi công, tháo gỡ các khó khăn vướng mắc về đất đai, tài nguyên...\nTăng cường công tác kiểm tra, giám sát tại hiện trường, đôn đốc các nhà thầu, tư vấn đẩy nhanh tiến độ.\nChủ động rà soát, điều chuyển vốn theo thẩm quyền giữa các dự án chậm giải ngân sang các dự án có khả năng giải ngân tốt hơn và còn thiếu vốn theo quy định, vượt thẩm quyền báo cáo cấp có thẩm quyền.\nPhân công cụ thể lãnh đạo chịu trách nhiệm theo dõi tiến độ thực hiện; bám sát, kịp thời tháo gỡ khó khăn một cách thực chất, hiệu quả theo thẩm quyền và chịu trách nhiệm về kết quả giải ngân của từng dự án.\nCùng với đó, tăng cường kỷ luật, kỷ cương, xử lý nghiêm theo quy định của Đảng, Nhà nước các chủ đầu tư, Ban quản lý dự án, tổ chức, cá nhân cố tình làm chậm tiến độ phân bổ và giải ngân vốn đầu tư công.\nThủ tướng yêu cầu Bộ Tài chính chủ trì, phối hợp với các bộ, cơ quan, địa phương liên quan tổng hợp phân tích nguyên nhân đề xuất kéo dài (hay không kéo dài) thời gian thực hiện và giải ngân kế hoạch đầu tư vốn ngân sách trung ương năm 2024 sang năm 2025 của các Bộ, cơ quan trung ương, địa phương, báo cáo Thủ tướng Chính phủ trước ngày 10/4/2025 năm 2025 theo đúng chỉ đạo tại Nghị quyết số 27/NQ-CP ngày 7/2/2025 của Chính phủ.\nBộ Tài chính chủ trì theo dõi sát tiến độ thực hiện giải ngân của các bộ, cơ quan trung ương và địa phương, phối hợp với VTV, VOV, Thông tấn xã Việt Nam, Cổng thông tin điện tử Chính phủ thông báo công khai trên Cổng Thông tin điện tử Chính phủ, Cổng Thông tin điện tử của Bộ và trên các phương tiện thông tin đại chúng kết quả giải ngân hằng tháng của các bộ, cơ quan trung ương và địa phương. \nĐồng thời, đề xuất với Chính phủ, Thủ tướng Chính phủ biểu dương, khen thưởng các bộ, cơ quan, địa phương giải ngân tốt, phê bình kiểm điểm xử lý trách nhiệm các bộ, cơ quan, địa phương giải ngân chậm tại các phiên họp Chính phủ thường kỳ hàng tháng.\nBộ Tài chính cũng được giao xem xét sửa đổi, bổ sung theo thẩm quyền hoặc báo cáo, đề xuất cấp có thẩm quyền sửa đổi, bổ sung các quy định pháp luật liên quan đến đầu tư công nhằm thúc đẩy phân bổ, giải ngân các dự án đầu tư công và bảo đảm hiệu quả sử dụng vốn.\nThủ tướng yêu cầu các Bộ, cơ quan chủ chương trình mục tiêu quốc gia rà soát các khó khăn, vướng mắc, kiến nghị của các bộ, ngành, địa phương trong quá trình phân bổ, giải ngân vốn của 3 Chương trình mục tiêu quốc gia để phối hợp Bộ Tài chính và cơ quan liên quan xử lý theo quy định; kịp thời báo cáo cấp có thẩm quyền các nội dung vượt thẩm quyền.\nCác Tổ công tác của Thủ tướng Chính phủ được yêu cầu kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc, đẩy mạnh giải ngân vốn đầu tư công tại các Bộ, cơ quan, địa phương và các Đoàn công tác của Thành viên Chính phủ làm việc với các địa phương về tình hình sản xuất kinh doanh, đầu tư xây dựng, xuất nhập khẩu tiếp tục đẩy mạnh hoạt động kiểm tra, đôn đốc, kịp thời tháo gỡ khó khăn vướng mắc, thúc đẩy giải ngân đầu tư công.\n"
}