{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/abbank-khuyen-nghi-khach-hang-som-hoan-tat-cap-nhat-thong-tin-sinh-trac-hoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:39:58",
  "summary": "Tuân thủ Thông tư 17/2024/TT-NHNN và Thông tư 18/2024/TT-NHNN của Ngân hàng Nhà nước, Ngân hàng TMCP An Bình (ABBANK) thông báo đến khách hàng về yêu cầu bắt buộc thực hiện cập nhật thông tin sinh trắc học cho tất cả các giao dịch tài khoản trực tuyến và giao dịch thẻ tại Ngân hàng từ ngày 1/1/2025…",
  "content": "\nTheo đó, để tránh bị gián đoạn các giao dịch ngân hàng, ABBANK cũng khuyến nghị khách hàng kiểm tra thời hạn để làm lại giấy tờ tùy thân và hoàn tất việc cập nhật thông tin sinh trắc học theo đúng quy định muộn nhất vào ngày 31/12/2024.\nKhuyến nghị này nhằm đảm bảo mọi giao dịch tài chính được tuân thủ an toàn theo quy định tại Thông tư 17/2024/TT-NHNN về việc mở, sử dụng tài khoản thanh toán và Thông tư 18/2024/TT-NHNN về hoạt động thẻ ngân hàng.\nTừ ngày 1/1/2025, khách hàng chưa cập nhật thông tin sinh trắc học sẽ không thể thực hiện được tất cả các giao dịch online không phân biệt giá trị (bao gồm: chuyển khoản, thanh toán hóa đơn, nạp tiền điện thoại, nạp ví điện tử từ tài khoản thanh toán,…). Đối với các giao dịch thẻ như quẹt POS, rút tiền, mở thẻ/mở tài khoản trực tuyến, nạp ví điện tử từ thẻ khách hàng cũng không thể thực hiện nếu chưa hoàn tất cập nhật thông tin sinh trắc học tại ngân hàng.\n\nKhách hàng có thể tự thao tác cập nhật thông tin sinh trắc học tại ABBANK thông qua ứng dụng AB Ditizen.\n\nBên cạnh đó, theo Luật Căn cước 2023, CMND/CCCD không gắn chip còn hạn sử dụng đến sau ngày 31/12/2024 sẽ chỉ có giá trị sử dụng đến hết ngày 31/12/2024. Như vậy, từ ngày 01/01/2025, khách hàng cũng sẽ không thể giao dịch tại ngân hàng bằng loại giấy tờ tùy thân này. Khách hàng cần thực hiện đổi CMND/CCCD không gắn chip và CCCD có gắn chip nhưng hết hạn sau ngày 31/12/2024 sang thẻ CCCD gắn chip mới và cập nhật giấy tờ tùy thân, đối chiếu thông tin sinh trắc học tại các quầy giao dịch của ABBANK trên toàn quốc.\nBà Nguyễn Thị Hương - Phó Tổng giám đốc ABBANK cho biết: “Việc nhanh chóng hoàn tất cập nhật dữ liệu sinh trắc học là một quy định quan trọng nhằm tăng cường bảo mật, đảm bảo an toàn cho khách hàng trong các giao dịch tài chính, đồng thời tránh rủi ro cho cả khách hàng và ngân hàng. ABBANK sẽ liên tục cải tiến, nâng cao chất lượng dịch vụ và hạ tầng công nghệ để hỗ trợ khách hàng thực hiện việc cập nhật sinh trắc học tiện lợi và dễ dàng nhất.”\n\nKhách hàng cũng sẽ được hỗ trợ và hướng dẫn cập nhật dữ liệu sinh trắc học tại các chi nhánh/phòng giao dịch của ABBANK trên toàn quốc.\n\nĐể khách hàng có thể tự cập nhật sinh trắc học nhanh chóng và dễ dàng trên ứng dụng ngân hàng số AB Ditizen, ABBANK lưu ý một số điểm sau đây:\nKhi xác thực khuôn mặt, cần thực hiện ở nơi đủ ánh sáng, mặt ngay ngắn, mắt nhìn thẳng, không nên cười, vén tóc gọn gang, để lộ trần và nên bỏ kính để đảm bảo nhận diện khuôn mặt dễ khớp với giấy tờ tùy thân.\nKhi xác thực CCCD gắn chip, cần đảm bảo CCCD phải còn thời hạn theo đúng quy định, sau đó bắt đầu thực hiện quét NFC. Để xác định vị trí quét NFC, khách hàng có thể đặt thẻ CCCD cố định trên mặt bàn (mặt sau thẻ ngửa lên), chạm mặt sau của điện thoại vào chip điện tử và di chuyển chậm để dò tìm, khi có tín hiệu rung cần giữ nguyên vị trí để tiến hành quét đến khi có thông báo thành công. Riêng đối với thiết bị iOS, khách hàng có thể đặt CCCD tiếp xúc vuông góc với phần đầu điện thoại và phần chip nằm trong phạm vi chiều rộng điện thoại, hoặc căn sao cho phần chip nằm đúng vị trí của camera trước điện thoại.\nĐặc biệt, để đảm bảo an toàn và bảo mật, ABBANK khuyến cáo khách hàng chỉ cập nhật dữ liệu sinh trắc học và giấy tờ tùy thân qua ứng dụng ngân hàng số AB Ditizen hoặc tại các chi nhánh/phòng giao dịch của ABBANK, không cập nhật qua bất kỳ trang web hay ứng dụng nào khác.\nABBANK không yêu cầu khách cung cấp OTP, mật khẩu, số thẻ, mã khóa bảo mật… qua điện thoại hoặc qua đường link lạ, khách hàng cần cảnh giác tuyệt đối không cung cấp thông tin cá nhân, số tài khoản, mã OTP... cho người lạ để tránh trường hợp mạo danh, lừa đảo.\n* Thông tin chi tiết: https://www.abbank.vn/tin-tuc/thong-bao-quan-trong-cap-nhat-du-lieu-sinh-trac-hoc-de-su-dung-tai-khoan-thanh-toan-va-the-tren-kenh-truc-tuyen.html?utm_source=pr&utm_medium=partnership&utm_campaign=C44&utm_content=Partnership Hotline: 1800 1159.\n"
}