{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tap-chi-kinh-te-viet-nam-nhan-bang-khen-vi-co-thanh-tich-xuat-sac-trong-thong-tin-tuyen-truyen-thuc-hien-nhiem-vu-chinh-tri-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:27:33",
  "summary": "Tại hôi nghị báo chí toàn quốc 2024, Ban Tuyên giáo Trung ương đã trao tặng bằng khen cho 10 tập thể có thành tích xuất sắc trong công tác báo chí năm 2024 và 21 tập thể có thành tích xuất sắc trong thông tin, tuyên truyền, thực hiện nhiệm vụ chính trị năm 2024...",
  "content": "\nNgày 16/12, tại TP Cần Thơ, Ban Tuyên giáo Trung ương, Bộ Thông tin và Truyền thông, Hội Nhà báo Việt Nam đã tổ chức hội nghị Báo chí toàn quốc tổng kết công tác năm 2024, triển khai nhiệm vụ năm 2025.\nChủ trì hội nghị gồm có ông Nguyễn Trọng Nghĩa, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương; ông Nguyễn Mạnh Hùng, Ủy viên Trung ương Đảng, Phó Trưởng Ban Tuyên giáo Trung ương, Bộ trưởng Bộ Thông tin và Truyền thông; ông Lê Quốc Minh, Ủy viên Trung ương Đảng, Phó Trưởng Ban Tuyên giáo Trung ương, Tổng Biên tập Báo Nhân Dân, Chủ tịch Hội Nhà báo Việt Nam; ông Phan Xuân Thủy, Phó Trưởng Ban Tuyên giáo Trung ương.\nGần 750 đại biểu là đại diện lãnh đạo các bộ, ban, ngành, hội ở Trung ương và địa phương; các cơ quan chỉ đạo, quản lý báo chí, cơ quan chủ quản báo chí; lãnh đạo các cơ quan báo chí, đã tham dự hội nghị.\nTOÀN CẢNH BÁO CHÍ NĂM 2024: ĐỔI MỚI, KIẾN TẠO CÙNG ĐẤT NƯỚC BƯỚC VÀO KỶ NGUYÊN MỚI\nTại hội nghị, các đại biểu đã xem phóng sự \"Toàn cảnh báo chí năm 2024: Đổi mới, kiến tạo cùng đất nước bước vào kỷ nguyên mới\", cùng nhau trao đổi sôi nổi, thẳng thắn về thành tích, kết quả cũng như những tồn tại, hạn chế, những vấn đề đặt ra đối với báo chí khi chạm tới dấu mốc 100 năm Ngày Báo chí cách mạng Việt Nam.\n\nHội nghị Báo chí toàn quốc tổng kết công tác năm 2024, triển khai nhiệm vụ năm 2025\n\nCác đại biểu thống nhất rằng trong năm 2024, các cơ quan báo chí đã tiếp tục thực hiện tốt nhiệm vụ thông tin, tuyên truyền, bám sát tình hình thực tiễn để nâng cao chất lượng nội dung. Cụ thể, báo chí đã đẩy mạnh tuyên truyền về việc triển khai và cụ thể hóa Nghị quyết Đại hội XIII, đảm bảo nội dung sâu rộng, lan tỏa mạnh mẽ trong đời sống. Các sự kiện chính trị, ngoại giao quan trọng và những ngày lễ lớn của đất nước cũng sẽ được thông tin một cách đậm nét và có sức ảnh hưởng sâu sắc.\nĐồng thời, báo chí cũng tiếp tục tuyên truyền về công tác xây dựng, chỉnh đốn Đảng, đặc biệt trong lĩnh vực phòng, chống tham nhũng, tiêu cực và lãng phí. Các hoạt động điều hành và triển khai các mục tiêu, chỉ tiêu kinh tế - xã hội cũng được phản ánh một cách sáng tạo, gắn bó chặt chẽ với thực tiễn, nhằm phân tích, lý giải và đề xuất các giải pháp thiết thực để nâng cao hiệu quả thực hiện.\nNgoài ra, công tác bảo vệ nền tảng tư tưởng của Đảng và đấu tranh phản bác các quan điểm sai trái, thù địch sẽ tiếp tục được chú trọng, đi vào chiều sâu và đạt được hiệu quả cao hơn trong thời gian tới.\nTừ tháng 8/2024, các báo dành diện tích, thời lượng, xây dựng các chuyên trang, chuyên mục, tổ chức các cuộc tọa đàm, trao đổi để thông tin, tuyên truyền, phân tích về kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam; làm nổi bật các thông điệp, các nội dung chỉ đạo của đồng chí Tổng Bí thư Tô Lâm về đổi mới phương thức lãnh đạo của Đảng, về chuyển đổi số, về xây dựng nhà nước pháp quyền xã hội chủ nghĩa, về tháo gỡ điểm nghẽn thể chế, về phòng chống lãng phí, về sắp xếp, tổ chức bộ máy tinh gọn, hoạt động hiệu lực hiệu quả…\n\nHội nghị thống nhất rằng trong năm 2024, các cơ quan báo chí đã tiếp tục thực hiện tốt nhiệm vụ thông tin, tuyên truyền, bám sát tình hình thực tiễn để nâng cao chất lượng nội dung.\n\nĐặc biệt, báo chí đã đẩy mạnh thông tin, tuyên truyền góp phần tạo sự thống nhất cao về nhận thức và hành động trong toàn Đảng và cả hệ thống chính trị trong triển khai thực hiện tổng kết Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả”.\nBÁO CHÍ GÓP PHẦN KIẾN TẠO KHÔNG GIAN PHÁT TRIỂN MỚI, PHONG TRÀO THI ĐUA SÁNG TẠO, ĐẤU TRANH MẠNH MẼ \nPhát biểu chỉ đạo hội nghị, đồng chí Nguyễn Trọng Nghĩa, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng ban Tuyên giáo Trung ương, khẳng định những thành tích của báo chí trong năm qua có sự đóng góp quan trọng của công tác chỉ đạo, định hướng, quản lý báo chí, công tác hội; sự quan tâm lãnh đạo, chỉ đạo của các cơ quan chủ quản; và đặc biệt là sự nỗ lực, trách nhiệm của các lãnh đạo, biên tập viên, phóng viên, người làm báo cả nước. \nĐồng chí Trưởng Ban Tuyên giáo Trung ương nhấn mạnh: \"Năm 2025 là năm cuối cùng thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, năm diễn ra Đại hội Đảng các cấp hướng tới Đại hội đại biểu toàn quốc lần thứ XIV, năm với rất nhiều sự kiện trọng đại, ngày lễ kỷ niệm lớn của đất nước. Riêng với những người làm báo, năm 2025 còn là một năm đặc biệt ý nghĩa, một dấu mốc vô cùng quan trọng: Kỷ niệm 100 năm Báo chí cách mạng Việt Nam\". \nĐể thực hiện tốt sứ mệnh, thực hiện thành công mục tiêu “xây dựng nền báo chí, truyền thông chuyên nghiệp, nhân văn, hiện đại”, đồng chí Trưởng Ban Tuyên giáo Trung ương yêu cầu các cơ quan báo chí cần tiếp tục tuyên truyền sâu sắc, toàn diện, kịp thời các chỉ thị, nghị quyết, chính sách của Đảng và Nhà nước, đặc biệt là tư tưởng chỉ đạo của đồng chí Tổng Bí thư Tô Lâm về kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam. \nBáo chí phải góp phần kiến tạo không gian phát triển mới, phải cổ vũ, tạo ra phong trào thi đua sáng tạo, đấu tranh mạnh mẽ với các rào cản, trì trệ, góp phần cùng Đảng, Nhà nước và Nhân dân tạo nền tảng vững chắc để đưa đất nước bước vào kỷ nguyên phát triển mới; tập trung tuyên truyền các nhiệm vụ chính trị quan trọng, sự kiện lớn, ngày kỷ niệm trọng đại của đất nước năm 2025, nhất là Đại hội đảng bộ các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng… Các hoạt động kỷ niệm cần được tổ chức trang trọng, ấn tượng, thiết thực, tạo sự lan tỏa mạnh mẽ trong xã hội.\n\nBan Tuyên giáo Trung ương trao Bằng khen cho các cơ quan, đơn vị có thành tích xuất sắc trong công tác báo chí năm 2024\n\nHiện nay, cả nước hiện có 884 cơ quan báo chí (812 báo, tạp chí và 72 Đài PTTH). 10 tập thể có thành tích xuất sắc trong công tác báo chí năm 2024 và 21 tập thể có thành tích xuất sắc trong thông tin, tuyên truyền, thực hiện nhiệm vụ chính trị năm 2024 đã được tặng Bằng khen của Ban Tuyên giáo Trung ương.\nBộ Thông tin và Truyền thông cũng đã trao tặng Giấy chứng nhận đạt mức xuất sắc về trưởng thành chuyển đổi số báo chí năm 2024 cho 28 cơ quan báo chí. Tạp chí Kinh tế Việt Nam vinh dự là một trong 10 cơ quan báo chí, đơn vị trực thuộc cơ quan báo chí trung ương đã được nhận bằng khen của Ban Tuyên giáo Trung ương.\n\n \nDanh sách khen thưởng công tác báo chí và các cơ quan báo chí năm 2024\n10 tập thể có thành tích xuất sắc trong công tác báo chí được khen thưởng gồm: Vụ Báo chí - Xuất bản, Ban Tuyên giáo Trung ương; Cục Báo chí; Cục Phát thanh, Truyền hình và Thông tin điện tử; Thanh tra, Bộ Thông tin và Truyền thông; Cục Tuyên huấn, Tổng cục Chính trị, Bộ Quốc phòng; Hội Nhà báo Việt Nam; Viện Đào tạo báo chí và Truyền thông, Trường Đại học Khoa học xã hội và Nhân văn; Ban Tuyên giáo Thành ủy Hà Nội; Ban Tuyên giáo Thành ủy Gia Lai; Sở Thông tin và Truyền thông Thừa Thiên Huế.\n21 tập thể có thành tích xuất sắc trong trong thông tin, tuyên truyền, thực hiện nhiệm vụ chính trị năm 2024 được khen thưởng gồm:\n- 10 cơ quan báo chí Trung ương: Báo Nhân dân; Tạp chí Cộng sản; Thông tấn xã Việt Nam; Đài Tiếng nói Việt Nam; Đài Truyền hình Việt Nam; Báo Quân đội Nhân dân; Báo Lao động; Báo Giao thông; Báo Tiền phong; Tạp chí Kinh tế Việt Nam.\n-11 cơ quan báo chí địa phương: Báo Điện Biên Phủ; Báo Hải Dương; Báo Thanh Hóa; Báo Gia Lai; Báo Sài Gòn giải phóng; Trung tâm Truyền thông tỉnh Quảng Ninh; Đài Phát thanh - Truyền hình Hà Nội; Đài Phát thanh - Truyền hình Đà Nẵng; Đài Phát thanh - Truyền hình và Báo Bình Phước; Đài Phát thanh - Truyền hình Cần Thơ; Đài Phát thanh - Truyền hình Vĩnh Long.\n\n\n"
}