{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/doanh-nghiep-co-them-hon-19-000-ty-dong-tin-dung-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:39:23",
  "summary": "Với vai trò là Định chế tài chính hàng đầu, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) luôn tiên phong đồng hành với cộng đồng doanh nghiệp trong hành trình chuyển đổi xanh… ",
  "content": "\nMới đây, BIDV tiếp tục đẩy mạnh triển khai các gói tín dụng xanh với tổng quy mô lên tới hơn 19.000 tỷ đồng, mang lại những cơ hội tài chính hấp dẫn cho các doanh nghiệp trong hoạt động đầu tư xây dựng, cải tạo công trình, các lĩnh vực dệt may và sản xuất nước sạch.\nGIẢM THÊM LÃI SUẤT LÊN ĐẾN 1,5% DÀNH CHO DỰ ÁN NƯỚC SẠCH\nĐối tượng áp dụng là các dự án sản xuất nước sạch đáp ứng tiêu chí xanh theo khung Khoản vay bền vững của BIDV. BIDV cam kết giảm thêm lãi suất lên đến 1,5% so với mức sàn lãi suất cho vay của BIDV theo quy định.\nVới mục tiêu bảo vệ môi trường, bảo vệ tài nguyên nước và khuyến khích các doanh nghiệp đầu tư vào lĩnh vực sản xuất nước sạch (bao gồm nước biển, nước nhiễm mặn, nước thải sinh hoạt, nước mưa làm nguyên liệu sản xuất), BIDV dành 5.000 tỷ đồng tín dụng xanh cho các dự án nước sạch.\nĐồng thời, khi tham gia chương trình, doanh nghiệp có cơ hội tăng khả năng tiếp cận nguồn vốn trong tương lai từ các nhà đầu tư, các tổ chức tài chính quốc tế quan tâm tới dự án xanh.\nDÀNH 3.000 TỶ ĐỒNG VÀ 50 TRIỆU USD HỖ TRỢ DỆT MAY XANH\nTiếp tục đồng hành với ngành dệt may trong lộ trình phát triển bền vững, BIDV mang tới sản phẩm Khoản vay xanh dành riêng cho các doanh nghiệp dệt may có phương án sản xuất kinh doanh/dự án đáp ứng tiêu chuẩn xanh, bền vững.\nVới quy mô lên đến 3.000 tỷ đồng và 50 triệu USD, chương trình tín dụng cung cấp một nguồn vốn ưu đãi trọn gói cho các doanh nghiệp dệt may có (i) các dự án đầu tư mới/dự án cải tạo nâng cấp công trình, nhà xưởng, máy móc thiết bị hướng tới việc sử dụng năng lượng tiết kiệm hiệu quả, giảm thiểu ô nhiễm môi trường; hoặc (ii) các phương án kinh doanh thực hiện các đơn hàng xuất khẩu đáp ứng các tiêu chí xanh của các thị trường (Châu Âu, Mỹ, Nhật Bản,...).\nĐỒNG HÀNH XÂY DỰNG VÀ CẢI TẠO CÔNG TRÌNH XANH VỚI GÓI TÍN DỤNG 10.000 TỶ ĐỒNG\nChương trình được triển khai trên phạm vi toàn quốc đến hết ngày 31/12/2025. Để tham gia gói tín dụng, các công trình cần được cấp chứng nhận xanh uy tín như LEED, LOTUS, EDGE, hoặc Green Mark.\nVới mức lãi suất cạnh tranh, BIDV mong muốn gói tín dụng này sẽ hỗ trợ tích cực cho các doanh nghiệp để tối ưu hóa trong quá trình xây dựng và cải tạo công trình xanh. Bên cạnh đó, doanh nghiệp được hưởng các chính sách tài trợ ưu việt cho dự án như: được đáp ứng nhu cầu vay vốn đa dạng; được giải ngân nhanh chóng, kịp thời; được tư vấn bởi đội ngũ chuyên gia, cán bộ có chuyên môn cao trong lĩnh vực tài trợ dự án.\nTăng trưởng bền vững và thúc đẩy tăng trưởng xanh là một trong các mục tiêu chiến lược quan trọng trong hoạt động kinh doanh của BIDV giai đoạn 2021 - 2025, tầm nhìn đến 2030. Do vậy, ngoài các gói tín dụng xanh đã và đang triển khai, BIDV sẽ tiếp tục nghiên cứu và xây dựng các chương trình hỗ trợ tín dụng để tích cực đồng hành cùng doanh nghiệp trong hành trình chuyển đổi xanh, qua đó góp phần chuyển đổi nền kinh tế theo hướng tăng trưởng xanh và phát triển bền vững.\n"
}