{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cac-cuong-quoc-mac-ket-trong-cuoc-chien-chip-may-tinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:02:07",
  "summary": "Sự thiết yếu của chip trong hình thành các tiến bộ khoa học công nghệ mới đang mở ra cuộc tranh ngày càng nóng giữa các nước… ",
  "content": "\nChip máy tính là động cơ của nền kinh tế số và khả năng xử lý ngày càng tăng đã thúc đẩy nhiều công nghệ mới như trí tuệ nhân tạo tạo sinh (generative AI), hứa hẹn tạo ra cuộc cách mạng cho nhiều ngành công nghiệp.\nSự quan trọng của chip máy tính càng trở nên rõ ràng hơn khi đại dịch Covid-19 làm gián đoạn sản xuất chip tại châu Á, kéo theo sự hỗn loạn của chuỗi cung ứng công nghệ toàn cầu.\nKhông có gì ngạc nhiên khi những thiết bị này giờ đây trở thành trọng tâm cạnh tranh giữa các siêu cường kinh tế trên thế giới, tờ Bloomberg nhận định. Mỹ đã triển khai hàng loạt hạn chế nhằm kiềm chế tham vọng bán dẫn của Trung Quốc và bảo đảm duy trì vị trí dẫn đầu của nước Mỹ trong lĩnh vực quan trọng này. Chip máy tính có khả năng vẫn sẽ là trọng tâm của chính quyền Donald Trump sắp tới khi họ tìm cách củng cố sức mạnh công nghệ và năng lực sản xuất của Mỹ.\nCHIP LÀ YẾU TỐ KHÔNG THỂ THIẾT TRONG XỬ LÝ DỮ LIỆU\nChip là yếu tố không thể thiếu trong xử lý và hiểu khối lượng dữ liệu khổng lồ - thứ vốn được ví như \"dầu mỏ\" mới của nền kinh tế. Được chế tạo từ các vật liệu gắn trên đĩa silicon, chip – hay còn gọi là chất bán dẫn hoặc vi mạch – có thể thực hiện nhiều chức năng.\nChip nhớ, dùng để lưu trữ dữ liệu, khá đơn giản và được giao dịch như hàng hóa. Trong khi đó, chip logic – dùng để chạy các chương trình và hoạt động, được ví như \"bộ não\" của thiết bị lại phức tạp và đắt đỏ hơn.\nTheo Bloomberg, việc tiếp cận sản phẩm chip như chip logic AI H100 của Nvidia đã trở thành yếu tố liên quan đến an ninh quốc gia và sự thành công của các tập đoàn khổng lồ như Google và Microsoft trong bối cảnh các bên đang chạy đua xây dựng các trung tâm dữ liệu khổng lồ với mục tiêu dẫn đầu lĩnh vực được coi là tương lai của điện toán.\nNgay cả các thiết bị hàng ngày cũng phụ thuộc nhiều hơn vào chip. Mỗi nút bấm trong chiếc ô tô hiện nay đều cần chip để chuyển tín hiệu từ thao tác tay thành tín hiệu điện tử. Và tất cả các thiết bị dùng pin đều cần chip để điều chỉnh và kiểm soát dòng điện.\nCẠNH TRANH LỚN VỀ SẢN XUẤT CHIP TRÊN TOÀN CẦU\nHầu hết công nghệ bán dẫn tiên tiến đều có nguồn gốc từ Mỹ, nhưng hiện nay, Đài Loan và Hàn Quốc mới là những nơi thống trị ngành sản xuất chip. Trung Quốc là thị trường tiêu thụ chip lớn nhất thế giới và đang ngày càng muốn tự sản xuất các chip cho mục đích sử dụng.\nBối cảnh này khiến ngành công nghiệp bán dẫn trở thành trọng tâm của nước Mỹ, khi Washington tìm cách ngăn chặn sự trỗi dậy của Trung Quốc và giải quyết những vấn đề được xem là mối đe dọa an ninh quốc gia, Bloomberg đưa tin. \nMỹ đang sử dụng kiểm soát xuất khẩu và thuế nhập khẩu để kiềm chế tham vọng của Trung Quốc trong lĩnh vực chip. Chính quyền nước này cũng chi khoản ngân sách khổng lồ để đưa sản xuất chip trở lại nước Mỹ, giảm thiểu sự phụ thuộc vào một số cơ sở sản xuất ở Đông Á. Nhiều quốc gia khác, như Tây Ban Nha, Ấn Độ và Nhật Bản, cũng đang theo chân Mỹ.\nChính quyền của Tổng thống Joe Biden đã lên kế hoạch ban hành thêm một loạt hạn chế xuất khẩu chip AI từ các công ty như Nvidia trước khi kết thúc nhiệm kỳ vào tháng 1 này. Theo những người hiểu rõ vấn đề này, Mỹ muốn hạn chế việc bán chip AI sẽ được sử dụng trong các trung tâm dữ liệu ở cả cấp độ quốc gia lẫn doanh nghiệp, với mục tiêu tập trung phát triển AI ở các quốc gia thân thiện với Mỹ hơn và khiến các doanh nghiệp trên toàn thế giới phải tuân thủ các tiêu chuẩn của nước này.\n\nChip là yếu tố không thể thiết trong xử lý và hiểu khối lượng dữ liệu khổng lồ\n\nCÁC QUỐC GIA NÀO ĐANG KIỂM SOÁT NGUỒN CUNG?\nNgành sản xuất chip ngày càng trở thành một lĩnh vực độc quyền cao. Nguyên nhân là bởi các nhà máy sản xuất chip mới cần tới hơn 20 tỷ USD cùng nhiều năm xây dựng và phải hoạt động liên tục 24/7 để có lời. Yêu cầu về quy mô như vậy đã thu hẹp số lượng công ty sở hữu công nghệ tiên tiến hàng đầu xuống chỉ còn ba, bao gồm TSMC (Đài Loan, Trung Quốc), Samsung (Hàn Quốc) và Intel (Mỹ).TSMC và Samsung hoạt động như các xưởng gia công, cung cấp dịch vụ sản xuất cho các công ty trên toàn thế giới.\nCác tập đoàn công nghệ lớn nhất hiện phải phụ thuộc vào các năng lực sản xuất tiên tiến đang nằm phần lớn ở Đài Loan. Intel từng tập trung sản xuất chip riêng nhưng hiện đã chuyển hướng, cố gắng cạnh tranh với TSMC và Samsung để có được các hợp đồng gia công. Cuối cùng của chuỗi cung ứng là một ngành công nghiệp khổng lồ sản xuất chip analog – một loại chip xử lý các tín hiệu liên tục, giúp thiết bị hoạt động mượt mà hơn.\nCác công ty như Texas Instruments và STMicroelectronics NV là những nhà sản xuất hàng đầu loại linh kiện này. Đây cũng là mục tiêu đầu tư của Trung Quốc trong bối cảnh nước này bị hạn chế tiếp cận tới các công nghệ sản xuất chip tiên tiến hơn.\nThế nhưng, mặc dù Trung Quốc đã mạnh tay, các nhà sản xuất chip nội địa vẫn phục thuộc vào công nghệ từ Mỹ và các nước khác. Cùng với đó, khả năng tiếp cận với các thiết bị sản xuất chip được thiết kế và chế tạo ở nước ngoài đang ngày càng bị thu hẹp.\nTừ năm 2023, Mỹ đã áp dụng nhiều biện pháp xuất khẩu chặt chẽ với các loại chip tiên tiến nhất và thiết bị sản xuất chip nhằm ngăn chặn Trung Quốc phát triển những khả năng mà Washington cho là mối đe dọa quân sự tiềm tàng, chẳng hạn như siêu máy tính và trí tuệ nhân tạo.\nMỹ thậm chí còn gây áp lực với các đối tác để hạn chế quyền tiếp cận của Trung Quốc đối với công nghệ sản xuất chip kém tiên tiến hơn, song song với hạn chế nhập khẩu chip bán dẫn từ Trung Quốc.\nCác công ty công nghệ hàng đầu của Trung Quốc, bao gồm Huawei Technologies, đã bị đưa vào danh sách đen của Mỹ. Điều này có nghĩa rằng các nhà cung cấp công nghệ về chip của Mỹ phải xin phép chính phủ để được quyền bán cho những công ty bị liệt vào danh sách đen.\nKhông chỉ ngăn chặn Trung Quốc, các chính trị gia của Mỹ còn đồng thuận rằng họ cần làm nhiều hơn thế. Năm 2022, Mỹ thông qua Đạo luật CHIPS và Khoa học, dành riêng gần 40 tỷ USD cho trợ cấp trực tiếp, cùng 75 tỷ USD cho các khoản vay và bảo lãnh để phục hồi ngành sản xuất chip của nước này.\nDĩ nhiên, Trung Quốc cũng không ngồi yên. Huawei đang xây dựng một mạng lưới sản xuất chip \"ngầm\" với các cơ sở chế tạo chip khắp cả nước, cho phép doanh nghiệp có thể lách qua các lệnh trừng phạt của Mỹ. Vào năm 2023, Huawei đã công bố một chiếc điện thoại thông minh sử dụng bộ xử lý với công nghệ 7 nanomet — tiên tiến hơn so với những quy định của Mỹ.\nTuy vậy, gã công nghệ dẫn đầu của Trung Quốc cùng đối tác là Semiconductor Manufacturing International Corp., hiện chỉ dừng lại ở công nghệ 7nm và nhiều khả năng sẽ vẫn ở lại với công nghệ này cho đến năm 2026 – một sự tụt hậu nhiều thế hệ so với công nghệ mới nhất, làm giảm đáng kể tham vọng của Bắc Kinh.\nCHUYỂN ĐỘNG TẠI CÁC THỊ TRƯỜNG KHÁC\nỞ phần còn lại, Liên minh châu Âu đã xây dựng kế hoạch hơn 46 tỷ USD để mở rộng năng lực sản xuất trong nước. Ủy ban châu Âu ước tính rằng, tổng số đầu tư công và tư nhân trong ngành sẽ vượt quá 108 tỷ USD với mục tiêu là tăng sản lượng của khối này lên mức 20% thị trường toàn cầu vào năm 2030.\nNhật Bản và Hàn Quốc trong khi đó cũng đang xây dựng kế hoạch chi hàng tỷ USD để thúc đẩy ngành công nghiệp chip trong nước. Các công ty Nhật Bản hiện đang dẫn đầu thế giới trong việc thiết kế thiết bị sản xuất chip còn các ông lớn Hàn Quốc như Samsung và SK Hynix là những người dẫn đầu toàn cầu trong lĩnh vực chip nhớ, đặc biệt là những chip dùng cho Nvidia.\nBộ Thương mại Nhật Bản đã đảm bảo khoảng 25,3 tỷ USD cho chiến dịch chip được khởi động vào năm 2021. Các dự án trong đó bao gồm hai nhà máy đúc của TSMC tại Kumamoto (miền Nam Nhật Bản) và một nhà máy khác tại Hokkaido (miền Bắc Nhật Bản) – nơi công ty Rapidus của Nhật Bản dự định sản xuất hàng loạt các chip logic 2nm vào năm 2027.\nĐầu năm ngoái, Ấn Độ đã phê duyệt khoản đầu tư trị giá hơn 15 tỷ USD vào các nhà máy chế tạo chất bán dẫn, bao gồm đề xuất của Tập đoàn Tata nhằm xây dựng cơ sở sản xuất chip lớn đầu tiên của quốc gia này.\nTại Ả Rập Xê Út, Quỹ đầu tư công đang xem xét khoản đầu tư lớn nhằm khởi động bước tiến của vương quốc này vào lĩnh vực chip – một cách đa dạng hóa nền kinh tế phụ thuộc vào nhiên liệu hóa thạch.\n"
}