{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/hoang-hoa-dau-gia-114-mat-bang-du-thu-gan-3-000-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:12:21",
  "summary": "Năm 2025, huyện Hoằng Hóa dự kiến đưa tổng cộng 144 mặt bằng đấu giá quyền sử dụng đất, bao gồm 88 mặt bằng chuyển tiếp từ năm 2024 và 26 mặt bằng mới.",
  "content": "\nTổng diện tích đất đấu giá là 62,23 ha, với số tiền sử dụng đất dự kiến thu được đạt gần 3.000 tỷ đồng. Sau khi trừ các chi phí giải phóng mặt bằng và đầu tư hạ tầng kỹ thuật, nguồn thu ngân sách ước tính còn lại là hơn 1.742 tỷ đồng. Các dự án này tập trung ở nhiều địa phương trong huyện, tạo điều kiện phát triển hạ tầng đô thị, nông thôn và thúc đẩy kinh tế địa phương.\nGiá trên chỉ là mức khởi điểm, có thể tăng cao theo diễn biến thực tế từng phiên đấu giá.\nTrong số đó, dự án hạ tầng kỹ thuật tại thôn 2, Nghĩa Trang xã Hoằng Kim là một trong những mặt bằng lớn nhất với diện tích đấu giá lên đến 1,99 ha, dự kiến thu về 95,544 tỷ đồng. Đây là khu dân cư được quy hoạch đồng bộ, hứa hẹn thúc đẩy sự phát triển của khu vực.\nTại xã Hoằng Quý, mặt bằng phân lô đất ở tại thôn Tự Đông với diện tích 1,08 ha, dự kiến thu về 51,843 tỷ đồng. Đây là dự án quy mô lớn phục vụ nhu cầu dân cư tại địa phương, đồng thời đóng góp nguồn thu ngân sách đáng kể.\nDự án hạ tầng kỹ thuật điểm dân cư tại thôn Trinh Thọ, xã Hoằng Giang, có diện tích đấu giá 0,66 ha, dự kiến mang về nguồn thu hơn 31,762 tỷ đồng. Mặt bằng này được đầu tư hạ tầng kỹ thuật hiện đại, tạo điều kiện thuận lợi cho việc sử dụng đất.\nDự án tại thôn Đức Tiến, xã Hoằng Hợp với diện tích 0,05 ha, tuy nhỏ nhưng vẫn dự kiến thu về 2,197 tỷ đồng. Đây là minh chứng cho nỗ lực khai thác hiệu quả các nguồn lực đất đai của huyện.\nTại xã Hoằng Sơn, mặt bằng phân lô đất ở tại thôn Lương Quán có diện tích 0,09 ha, dự kiến thu về 4,144 tỷ đồng. Dự án này tạo điều kiện phát triển khu dân cư mới, đáp ứng nhu cầu nhà ở cho cư dân.\nXã Hoằng Trinh đóng góp với dự án hạ tầng kỹ thuật điểm dân cư tại thôn 3, có diện tích 0,75 ha, dự kiến mang lại nguồn thu 36,173 tỷ đồng. Đây là một trong những dự án được kỳ vọng tạo điểm nhấn về quy hoạch dân cư trong khu vực.\nDự án tại xã Hoằng Đông, mặt bằng phân lô đất ở tại thôn Phú Xuân, có diện tích 0,29 ha, dự kiến thu về 13,731 tỷ đồng. Đây là một khu vực chiến lược trong việc phát triển đô thị hóa tại xã.\nMặt bằng tại thôn Đồng Mau, xã Trường Xuân, có diện tích 0,03 ha, tuy nhỏ nhưng vẫn mang lại 300 triệu đồng. Điều này cho thấy huyện Hoằng Hóa tận dụng từng quỹ đất nhỏ một cách hiệu quả.\nTại xã Hoằng Phú, mặt bằng phân lô đất ở với diện tích 0,67 ha, dự kiến thu về 31,973 tỷ đồng. Dự án này không chỉ phục vụ nhu cầu dân cư mà còn góp phần tăng trưởng kinh tế địa phương.\nXã Hoằng Đạo tham gia với dự án khu dân cư nam sông Gòng, diện tích 0,99 ha, dự kiến thu về 47,616 tỷ đồng. Đây là dự án lớn giúp thay đổi diện mạo khu vực và mang lại nguồn thu đáng kể.\nDự án khu dân cư tại xã Hoằng Thái có diện tích 0,52 ha, dự kiến mang lại nguồn thu 25,195 tỷ đồng. Đây là dự án lớn với tiềm năng thu hút đầu tư vào hạ tầng xã.\nTại xã Hoằng Hải, mặt bằng tái định cư với diện tích 1,71 ha dự kiến thu về 33,848 tỷ đồng. Dự án này sẽ tạo điều kiện sinh sống thuận lợi cho người dân tái định cư.\nXã Hoằng Lưu góp mặt với dự án hạ tầng kỹ thuật tại thôn Phượng Ngô, diện tích đấu giá 0,33 ha, dự kiến mang lại nguồn thu 16,044 tỷ đồng. Đây là một phần trong chiến lược phát triển dân cư tại khu vực.\nDự án mặt bằng khu dân cư xã Hoằng Tiến với diện tích 0,83 ha, dự kiến thu về 40,017 tỷ đồng. Đây là một trong những dự án lớn nhất phục vụ nhu cầu dân cư tại xã.\nTại thị trấn Bút Sơn, mặt bằng dân cư đô thị mới Phú Vinh với diện tích 1,62 ha, dự kiến mang lại nguồn thu 77,790 tỷ đồng. Dự án này sẽ tạo điều kiện phát triển đô thị hiện đại tại thị trấn.\nMặt bằng tại xã Hoằng Phụ, khu dân cư với diện tích đấu giá 2,14 ha, dự kiến thu về 102,591 tỷ đồng. Đây là một trong những dự án quy mô lớn nhất, góp phần phát triển dân cư và kinh tế khu vực.\nTại xã Hoằng Thanh, mặt bằng khu dân cư Đông Tây Hải với diện tích 0,52 ha, dự kiến thu về 25,028 tỷ đồng. Dự án này không chỉ đáp ứng nhu cầu sinh sống mà còn nâng cấp hạ tầng xã.\nDự án tại xã Hoằng Xuyên, mặt bằng dân cư với diện tích 0,87 ha, dự kiến thu về 41,554 tỷ đồng. Đây là một dự án lớn giúp tăng trưởng kinh tế xã.\nCuối cùng, tại xã Hoằng Châu, dự án khu dân cư thôn Châu Triều với diện tích 0,70 ha, dự kiến thu về 33,827 tỷ đồng. Đây là một trong những dự án tiềm năng đóng góp lớn vào nguồn thu ngân sách huyện.\nVới danh mục các dự án đa dạng từ quy mô lớn đến các mặt bằng nhỏ, huyện Hoằng Hóa kỳ vọng vào sự thay đổi mạnh mẽ trong diện mạo khu vực và thúc đẩy kinh tế - xã hội năm 2025.\nNgười quan tâm có thể tra cứu thông tin chi tiết trên cổng thông tin điện tử tỉnh Thanh Hóa hoặc liên hệ trực tiếp các đơn vị tổ chức đấu giá.\n"
}