{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-nga-lao-dao-vi-thieu-lao-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:18",
  "summary": "Tình trạng thiếu lao động đang gây ra nhiều hệ lụy cho nền kinh tế Nga trong bối cảnh lao động trong nước phải tham gia quân đội và lao động di cư…",
  "content": "\n“Chuyến xe buýt số 7 sáng nay không chạy”, Olga Slatina, tài xế xe buýt ở thành phố Kamensk-Uralsky, vùng núi Ural của Nga, viết trên mạng xã hội. \"Nhân viên điều phối xe buýt nói rằng không cần chạy tuyến buýt này vì không có ai đi làm cả”.\nTheo các doanh nghiệp, người lao động, công ty tuyển dụng và cả các quan chức địa phương, tình trạng thiếu lao động đang ảnh hưởng tới mọi mặt cuộc sống tại Nga kể từ khi Moscow phát động “chiến dịch quân sự đặc biệt” tại Ukraine vào tháng 2/2022.\nLàn sóng di cư, cộng với việc quân đội huy động binh lính nghĩa vụ quy mô lớn và sự mở rộng của các ngành công nghiệp phục vụ quân sự đã thu hút người lao động từ các khu vực dân sự, đẩy tỷ lệ thất nghiệp tại Nga giảm xuống mức thấp kỷ lục 2,3% - theo số liệu công bố ngày 27/11 của Cơ quan thống kê Liên bang Nga (Rosstat).\nViệc Nga tăng mạnh chi tiêu quốc phòng đã dập tắt những duy đoán ban đầu ở trong nước và phương Tây rằng kinh tế Nga sẽ sụp đổ trong năm 2022. Thực tế, nền kinh tế nước này chỉ suy giảm nhẹ trong năm đó và phục hồi vào năm 2023. Tuy nhiên, tình trạng thiếu lao động, lãi suất ở mức 21% và lạm phát cao đang cho thấy những “vết nứt” của cỗ máy kinh tế Nga.\n\"NẠN ĐÓI LAO ĐỘNG\" NGÀY CÀNG PHỔ BIẾN\nVào đầu tháng 10, Sverdlovsk, nơi có nhiều nhà máy sản xuất quân sự, có gần 55.000 vị trí tuyển dụng, trong khi thành phố này chỉ có 8.762 người chưa có việc làm.\nTheo ông Igor Shchegolev, Đặc phái viên của tổng thống tại quận liên bang Ural, khu vực có khoảng 40 triệu dân, tỷ lệ vị trí tuyển dụng và người chưa có việc làm ở đây là 9:1.\nCòn theo công ty tuyển dụng Superjob, số lượng vị trí tuyển dụng lao động trên khắp nước Nga đã tăng 1,7 lần trong vòng 2 năm, trong đó riêng ngành công nghiệp tăng 2,5 lần. Ngân hàng Trung ương Nga (CBR) nói rằng khoảng 73% doanh nghiệp tại Nga hiện thiếu lao động.\n“‘Nạn đói lao động’ đã trở thành một hiện tượng phổ biến, ảnh hưởng đến hầu hết mọi thành phần của nền kinh tế”, Rostislav Kapelyushnikov, Phó giám đốc trung tâm nghiên cứu lao động tại Trường Kinh tế Cao cấp Moscow (HSE), nhận định trong một báo cáo gần đây.\nTheo phỏng vấn của hãng tin Reuters với nhiều doanh nghiệp, người lao động, nhà tuyển dụng và nhà kinh tế trong nhiều ngành nghề ở Nga, chủ đề được đề cập nhiều nhất là tình trạng khan hiếm lao động và triển vọng mờ mịt trong việc tìm kiếm thêm lao động.\nTrên thực tế, tình trạng thiếu lao động là một vấn đề đau đầu ở Nga suốt nhiều năm qua do tỷ lệ sinh thấp. Tuy nhiên, để phục vụ cuộc chiến ở Ukraine, Moscow đã huy động hàng chục nghìn người tham gia quân đội. Cùng với đó, nhiều người di cư để tránh rủi ro chiến tranh càng khiến tình trạng khan hiếm lao động càng trở nên trầm trọng. Cùng lúc đó, ngành công nghiệp quân sự bắt đầu ráo riết tuyển người.\n“Chúng tôi có những nhà máy gần như ‘xác sống’, chỉ sản xuất lò xo giảm sốc cho các nhà máy quân sự, xe tăng. Bây giờ mọi đơn hàng đều đổ dồn vào đây, cần rất nhiều lò xo”, nhân viên của một nhà máy công nghiệp ở Nga chia sẻ với Rueters.\nMột người khác làm việc tại một công ty dân sự cho biết nhiều người đang tìm việc làm lắp ráp máy bay không người lái ở đặc khu kinh tế đặc biệt Alabuga của khu vực Tatarstan.\n“Lương ở đó cao hơn rất nhiều”, người này cho biết. “Một người bạn của tôi làm việc ở đó nói rằng họ không có thời gian để tiêu tiền vì phải làm việc liên tục”.\n“Không thể chậm chạp với các đơn hàng quân sự và nhu cầu lao động chỉ giảm xuống khi số lượng đơn hàng ít đi”, ông Andrei Gartung, giám đốc một nhà máy rèn ở Chelyabinsk, cho biết.\nTrong ngắn hạn, chưa có dấu hiệu nào cho thấy sự sụt giảm như vậy. Trong một chuyến thăm tới nhà máy sản xuất xe tăng UralVagonZavod tuần trước, cựu Tổng thống Nga Dmitry Medvedev, cam kết với các nhân viên tại đây rằng họ sẽ có rất nhiều việc để làm.\nTheo bà Natalia Zubarevich, giáo sư Đại học Quốc gia Moscow, các lĩnh vực dân sự rất khó để cạnh tranh giành lao động với ngành công nghiệp quân sự.  \n“Các ngành công nghiệp quân sự không gặp phải rào cản nào cả. Họ nhận được nguồn tài chính khổng lồ để trả lương và thu hút lao động”, bà Zubarevich cho biết.\nTại Sverdlovsk, những người đăng ký tham gia chiến đấu ở Ukraine nhận được tiền thưởng một lần 2,1 triệu rúp (18.560 USD), gấp gần 25 lần lương bình quân tháng ở Nga.\nMẤT LAO ĐỘNG CHO CHIẾN TRƯỜNG\nĐại diện một công ty tuyển dụng tại Nga cho biết nhiều doanh nghiệp đang mất người lao động cho chiến trường.\n“Các khách hàng của chúng tôi nói rằng họ từng có 100 nhân viên, nhưng hiện tại không có lao động nam nào cả”, người này cho biết.\nTình trạng thiếu lao động xảy ra ở ngành sản xuất, hậu cần, công nghệ thông tin… nhưng nghiêm trọng nhất là ngành xây dựng. Điều này khiến giá cả leo thang và ảnh hưởng tới tiến độ cũng như chất lượng của các công trình xây dựng – theo bà Lydia Kataskina, giám đốc nhân sự tại Glavstroy, một trong những công ty phát triển bất động sản lớn nhất tại Nga.\n\nTình trạng khan hiếm lao động sẽ là một rào cản kéo tụt tăng trưởng kinh tế Nga - Ảnh: Reuters\n\nCòn ông Sergei Pakhomov, giám đốc nhà phát triển bất động sản Golos Group, tập đoàn này đã phải quyết định xem có nên thực hiện các dự án mới hay không.\n“Vấn đề không phải là tài chính mà là liệu chúng tôi có đủ nhân công cho công trình xây dựng không”, ông Pakhomov cho biết và dự báo tình trạng này sẽ còn nghiêm trọng hơn trong vòng 5 năm tới.\nTheo Bộ trưởng Nông nghiệp Nga Oksana Lut, khoảng 200.000 lao động, tương đương 3,3% lao động ngành nông nghiệp, đã rời khỏi ngành này trong năm 2023.\nHiệp hội các nhà sản xuất nông nghiệp InterAgroTech cho biết tình trạng thiếu lao động đang ảnh hưởng đến mọi thứ, từ khâu gieo trồng đến thu hoạch, tác động tiêu cực tới đến chất lượng và độ an toàn của vụ mùa.\n“Thiếu hụt lao động cũng xảy ra nghiêm trọng ở Bộ Nội vụ Nga, đơn vị điều hành lực lượng cảnh sát”, bà Valentina Matvienko, người phát ngôn Hạ viện Nga phát biểu hồi đầu tuần. Bộ Nội vụ Nga cho biết số lượng các vị trí cần tuyển dụng vào đầu tháng 11 của bộ này đã tăng gấp đôi so với hai năm trước, lên 173.800 người, tương đương 18,8% tổng nhân sự.\nTheo các nhà kinh tế, tình trạng khan hiếm lao động sẽ là một rào cản kéo tụt tăng trưởng kinh tế Nga. Bộ Kinh tế Nga dự báo tăng trưởng GDP của nước này sẽ giảm từ mức ước tính khoảng 3,9% trong năm nay xuống còn 2,5% trong năm sau.\n"
}