{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/dai-bieu-kien-nghi-keo-dai-du-an-duong-sat-toc-do-cao-bac-nam-tu-lang-son-den-mui-ca-mau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:32:07",
  "summary": "Đại biểu Quốc hội kiến nghị mở rộng phạm vi dự án đường sắt cao tốc Bắc- Nam với điểm khởi đầu là Lạng Sơn và điểm cuối là mũi Cà Mau để kết nối, để các vùng biên cương của Tổ quốc không phải là điểm đầu hay điểm cuối mà là điểm đến của các nhà đầu tư…",
  "content": "\nThống nhất cao với Tờ trình của Chính phủ về đầu tư đường sắt tốc độ cao trên trục Bắc- Nam, đại biểu Nguyễn Quốc Hận, đoàn Cà Mau, nhấn mạnh hệ thống kết cấu hạ tầng giao thông hiện đại là nền tảng của một nước công nghiệp hiện đại, trong đó đường sắt là phương thức giao thông quan trọng trên các hành lang có khối lương lưu thông lớn.\nHành lang kinh tế Bắc- Nam chiếm vị trí quan trọng bậc nhất của cả nước nên việc kết nối hành lang này sẽ tạo được động lực lan tỏa phát triển kinh tế xã hội. Với ưu thế vận tải khối lượng lớn, nhanh, an toàn, thuận tiện, đường sắt Bắc- Nam sẽ rút ngắn khoảng cách giữa các địa phương, vùng miền, mở ra không gian phát triển kinh tế, thúc đẩy phát triển kinh tế, dịch vụ, du lịch, góp phần giảm chi phí logistics, tăng năng lực cạnh tranh của nền kinh tế.\nĐỂ ĐỊA ĐẦU TỔ QUỐC LÀ ĐIỂM ĐẾN CỦA NHÀ ĐẦU TƯ\nTheo đại biểu, đất nước ta trải dài từ Bắc đến Nam, bắt đầu từ Lạng Sơn đến Mũi Cà Mau. Khu vực vùng núi phía Bắc và Đồng bằng sông Cửu Long có thể gọi là phên giậu của quốc gia, nơi đầu sóng ngọn gió hứng chịu nhiều \"bão táp phong ba\" nên hai nơi này hiện đang gặp khó khăn nhất nước, kinh tế chậm phát triển, đời sống nhân dân hết sức khó khăn. Dù có rất nhiều tiềm năng nhưng với vị trí xa xôi, hẻo lánh, việc đi lại khó khăn, vất vả nên dù có trải thảm đỏ thì các nhà đầu tư vẫn không mặn mà.\nTrong phiên thảo luận tại tổ, các đại biểu Quốc hội ở vùng cao cho biết, còn rất nhiều thôn, bản cần phải được quy hoạch lại, di dời đến nơi an toàn cho người dân sinh sống, nhưng do nguồn lực có hạn, không thể cùng lúc đầu tư theo quy hoạch nên hậu quả đáng tiếc xảy ra như trong hoàn lưu của cơn bão số 3 vừa qua.\n\nĐồng bằng sông Cửu Long cũng hằng ngày, hằng giờ phải chứng kiến cảnh sạt lở bờ sông, bờ biển làm mất đi hàng trăm hecta rừng, lấy đi nhà cửa, tài sản, thậm chí là tính mạng của người dân. Những thực trạng trên đều do nghèo mà ra, mà theo tôi, điểm nghẽn lớn nhất của hai vùng này đó là do hạ tầng giao thông thấp, kém, khó thu hút các nhà đầu tư.\nVới lý do đó, đại biểu kiến nghị phạm vi đầu tư của dự án thì điểm đầu là Lạng Sơn và điểm cuối là mũi Cà Mau. Tuy nhiên, do nguồn lực có hạn nên chúng ta có thể phân kỳ chia ra từng giai đoạn để đầu tư, như giai đoạn 2025-2035 đoạn Hà Nội- Tp.Hồ Chí Minh, giai đoạn 2035-2040 các đoạn còn lại.\nViệc xác định phạm vi đầu tư này ngoài việc thúc đẩy phát triển kinh tế xã hội đồng bộ trong cả nước còn phù hợp với thị trường xuất khẩu của Việt Nam sang nước bạn, tạo điều kiện vận chuyển hàng hóa khi Cảng nước sâu Hòn Khoai- Cà Mau và cảng biển Trần Đề- Sóc Trăng vận hành cũng như đảm bảo quốc phòng, an ninh quốc gia.\nĐại biểu mong được Quốc hội tiếp tục quan tâm, đầu tư đến các vùng biên cương của Tổ quốc để nơi đây không phải là điểm đầu hay điểm cuối mà là điểm đến của các nhà đầu tư.\nCòn đại biểu Trần Văn Tiến, đoàn Vĩnh Phúc, cho rằng tên dự án chưa phù hợp bởi vì trục Bắc- Nam còn đoạn Hà Nội- Đồng Đăng và đoạn Tp.Hồ Chí Minh- Cần Thơ. Do vậy, nên điều chỉnh lại là đường sắt tốc độ cao trục Bắc- Nam đoạn Hà Nội- Tp.Hồ Chí Minh.\nĐỀ XUẤT KÉO DÀI ĐƯỜNG SẮT TỐC ĐỘ CAO BẮC- NAM ĐẾN CẦN THƠ\nCùng chung quan tâm vấn đề quy mô đầu tư của dự án đường sắt tốc độ cao Bắc Nam, đại biểu Trần Thị Hoa Ry, đoàn Bạc Liêu, cho rằng với những ưu thế vượt trội của đường sắt tốc độ cao đối với phát triển kinh tế của đất nước, Quốc hội nên có xem xét lại về phạm vi đầu tư.\nĐại biểu cho rằng nếu kết nối được 2 địa đầu của đất nước là rất tốt để tạo điều kiện cho những địa phương đi qua có điều kiện phát triển kinh tế xã hội, đặc biệt là trong lĩnh vực du lịch. Nhưng nếu chưa đảm bảo được nguồn lực thì ít nhất trong tuyến đường này cũng kết nối đến Cần Thơ, thay vì chúng ta phải tiếp tục chờ đợi từ thành phố đến Cần Thơ cho một dự án khác.\nNêu lý do, đại biểu đoàn Bạc Liêu phân tích, đối với vùng đồng bằng sông Cửu Long có vị trí rất quan trọng trong phát triển kinh tế của đất nước. Nằm trên tuyến hàng hải trung tâm của ASEAN, đồng bằng cũng có vai trò quan trọng trong hành lang của phía Nam đối với tiểu vùng sông Mekong mở rộng và kết nối khu vực Đông Nam Á với thế giới.\n\nĐại biểu Trần Thị Hoa Ry, đoàn Bạc Liêu.\n\nCó thể nói với tiềm năng to lớn và lợi thế của mình, đồng bằng sông Cửu Long hội tụ những yếu tố cần thiết để trở thành một vùng kinh tế trọng điểm của khu vực và cả nước.\nTuy nhiên, thời gian qua đồng bằng chưa phát triển được tương xứng với lợi thế vốn có, thu nhập bình quân đầu người vẫn còn thấp hơn so với cả nước, kết cấu hạ tầng xã hội còn nhiều hạn chế, thiếu những hạ tầng quan trọng làm động lực phát triển.\nCác chuyên gia khi đề cập đánh giá nguyên nhân và điểm nghẽn lớn nhất đối với phát triển của đồng bằng sông Cửu Long chính là kết cấu hạ tầng và trọng tâm là hạ tầng để kết nối đồng bằng sông Cửu Long cùng với Tp.Hồ Chí Minh và các tỉnh ở vùng Đông Nam Bộ.\nHiện nay tuyến cao tốc Tp.Hồ Chí Minh đến Cần Thơ đã trở thành tuyến huyết mạch của cửa ngõ phía Tây để Tp.Hồ Chí Minh kết nối với các tỉnh đồng bằng sông Cửu Long. Mặc dù cao tốc này đã giải phóng con đường độc đạo Quốc lộ 1 nhưng do quy mô 2 làn xe và lưu lượng phương tiện tăng cao nên thường xuyên ùn tắc vào các dịp lễ, Tết. Những yếu tố này đã khiến cho vùng kinh tế của đồng bằng sông Cửu Long, những chi phí liên quan đến logistics tăng cao và giảm sức cạnh tranh của hàng hóa vùng.\nTừ vị trí, vai trò, thực trạng về kết cấu hạ tầng vùng đồng bằng sông Cửu Long như trên, đại biểu Trần Thị Hoa Ry đề nghị trong chủ trương đầu tư này nên nối dài đường sắt cao tốc tốc độ cao đến Tp.Cần Thơ sẽ có ý nghĩa rất quan trọng để giảm tải áp lực giao thông, chống ùn tắc trong các tuyến kết nối từ Tp.Hồ Chí Minh, từ vùng Đông Nam Bộ đến các tỉnh của vùng đồng bằng sông Cửu Long. Đặc biệt điều này sẽ góp phần cho thúc đẩy phát triển kinh tế xã hội về thương mại về logistics, du lịch cho vùng, để đồng bằng sông Cửu Long phát triển tương xứng với tiềm năng.\n\nĐại biểu Nguyễn Thị Lệ, đoàn TP. Hồ Chí Minh.\n\nCòn đại biểu Nguyễn Thị Lệ, đoàn TP. Hồ Chí Minh, cũng chỉ rõ các tỉnh ở miền Tây Nam Bộ như Cần Thơ, An Giang, Kiên Giang, những vùng có tiềm năng lớn về nông nghiệp, thủy sản và du lịch lại chưa được kết nối hiệu quả với hệ thống đường sắt quốc gia.\nTheo nghiên cứu của Ngân hàng Thế giới, đầu tư vào hạ tầng giao thông có thể làm tăng trưởng GDP từ 1,5 đến 2% mỗi năm, việc kết nối Tp.Hồ Chí Minh, Cần Thơ và các tỉnh miền Tây sẽ giảm chi phí logistics và thúc đẩy chuỗi giá trị nông sản xuất khẩu.\nTheo ước tính, với tốc độ cao 200 đến 250km/1h, năng suất vận chuyển có thể đạt 50 triệu hành khách/1 năm và 15 triệu tấn hàng hóa/1 năm cho tuyến Tp.Hồ Chí Minh- Cần Thơ, có thể giảm chi phí vận chuyển hàng hóa từ đồng bằng sông Cửu Long lên Tp.Hồ Chí Minh khoảng 15-20%, tăng khả năng cạnh tranh của nông sản Việt Nam, rút ngắn thời gian di chuyển giữa Tp.Hồ Chí Minh và Cần Thơ xuống còn 1 giờ so với 3-4 giờ bằng đường bộ như hiện nay…\nTrên cơ sở đó, đại biểu đề xuất nên quan tâm đầu tư ưu tiên xây dựng tuyến đường sắt tốc độ cao Tp. Hồ Chí Minh- Cần Thơ. Đây cũng là tuyến có ý nghĩa chiến lược trong kết nối đồng bằng sông Cửu Long với Tp.Hồ Chí Minh, sau đó mở rộng tuyến đường sắt đến các tỉnh cực Nam như Kiên Giang và Cà Mau.\nCùng quan điểm, đại biểu Phạm Văn Hòa, đoàn Đồng Tháp, cũng đề nghị nên nghiên cứu xây dựng thêm tuyến Tp.Hồ Chí Minh- Cần Thơ, dài 100 km.\n\n \n\nBộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng\n\nGiải trình những vấn đề đại biểu nêu, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng cho biết theo quy hoạch, đường sắt tốc độ cao Bắc- Nam có điểm đầu tại ga Ngọc Hồi của Hà Nội và điểm cuối tại Thủ Thiêm, Tp.Hồ Chí Minh. Đoạn tuyến đường sắt Hà Nội- Lạng Sơn và Tp.Hồ Chí Minh- Cần Thơ đã có 2 dự án riêng và đang triển khai cũng rất quyết liệt, đặc biệt là dự án Hà Nội- Lạng Sơn.\nDự kiến, dự án Hà Nội- Lạng Sơn và Tp.Hồ Chí Minh- Cần Thơ sẽ là đường sắt khổ tiêu chuẩn chở hỗn hợp cả người và hàng hóa. Tốc độ thiết kế đối với chở hành khách là từ 160-200 km/h và chở hàng hóa với tốc độ trung bình khoảng 100-120 km/h. Đối với dự án Tp.Hồ Chí Minh- Cần Thơ đã nghiên cứu báo cáo tiền khả thi, hiện nay đang thu xếp nguồn vốn.\n\n\n"
}