{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/xuat-khau-rau-qua-tu-tin-lap-ky-luc-7-2-ty-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:59:31",
  "summary": "Tổng giá trị xuất khẩu rau quả 11 tháng năm 2024 đạt 6,66 tỷ USD, tăng 28,2% so với cùng kỳ năm 2023. Với kết quả này, ngành rau quả Việt Nam tự tin có thể lập kỷ lục 7,2 tỷ USD trong cả năm 2024...",
  "content": "\nTheo báo cáo của Bộ Nông nghiệp và Phát triển nông thôn, giá trị xuất khẩu rau quả tháng 11/2024 đạt 500 triệu USD, đưa tổng giá trị xuất khẩu rau quả 11 tháng năm 2024 lên 6,66 tỷ USD, tăng 28,2% so với cùng kỳ năm 2023…\nTrong đó, Trung Quốc đứng vị trí thứ nhất về tiêu thụ hàng rau quả của Việt Nam với 66,5% thị phần, đạt 4,1 tỷ USD, tăng 28,7% so với cùng kỳ năm 2023. Hai thị trường xuất khẩu rau quả lớn tiếp theo là Mỹ và Hàn Quốc có thị phần lần lượt là 4,7% và 4,3%.\nGiá trị xuất khẩu hàng rau quả của Việt Nam tăng ở 14 trong tổng số 15 thị trường xuất khẩu chính. Thị trường Đức có mức tăng mạnh nhất, với 73,6%. Hà Lan là thị trường quan trọng duy nhất có giá trị xuất khẩu giảm, với mức giảm là 26%.\nTừ chiều ngược lại, giá trị nhập khẩu rau quả tháng 11/2024 ước đạt 230 triệu USD, đưa tổng giá trị nhập khẩu rau quả 11 tháng năm 2024 lên 2,1 tỷ USD, tăng 17,5% so với cùng kỳ năm 2023. Trung Quốc (chiếm thị phần 42,4%), Hoa Kỳ (17,9%) và Australia (7%) là 3 thị trường cung cấp rau quả lớn nhất cho Việt Nam. So với cùng kỳ năm 2023, giá trị nhập khẩu rau quả trong 11 tháng năm 2024 từ Trung Quốc tăng 24,2%, Hoa Kỳ tăng 29,9% và Australia tăng 3,2%.\nVới kết quả trên, sau 11 tháng năm 2024, ngành hàng rau quả xuất siêu 4,4 tỷ USD.\nTĂNG TRƯỞNG TẠI HẦU HẾT CÁC THỊ TRƯỜNG CHỦ LỰC\nÔng Đặng Phúc Nguyên, Tổng Thư ký Hiệp hội Rau quả Việt Nam, cho biết 11 tháng đầu năm 2024, kim ngạch xuất khẩu rau quả của Việt Nam sang hầu hết các thị trường lớn tăng trưởng khả quan, trong đó khai thác tốt nhiều thị trường tiềm năng như: Trung Quốc, Mỹ, Hàn Quốc, Nhật Bản, Australia, UAE. Đóng góp phần lớn vào kim ngạch xuất khẩu rau quả phải kể đến sản phẩm sầu riêng với thị trường chủ lực là Trung Quốc.\nTrong các mặt hàng rau quả xuất khẩu, giá trị xuất khẩu sầu riêng ghi nhận tăng trưởng 45%, xuất khẩu chuối ghi nhận tăng trưởng hơn 24%, xoài tăng 40%, mít tăng 25%... so với cùng kỳ năm trước. “Trong tháng 12/2024, xuất khẩu rau quả của Việt Nam sẽ vẫn khả quan do yếu tố mùa vụ\", ông Nguyên dự báo, và cho biết mặc dù sầu riêng chính vụ đã kết thúc, nhưng Việt Nam vẫn còn hàng trái vụ phục vụ nhu cầu tiêu dùng cao dịp cuối năm.\n\n \n\n\"Với kết quả đạt được trong 11 tháng, ngành rau quả Việt Nam tự tin có thể lập kỷ lục 7,2 tỷ USD trong cả năm, cao hơn 1,6 tỷ USD so với năm 2023. Trong đó, sầu riêng là loại trái cây đóng góp nhiều nhất, dự kiến đạt 3,2-3,4 tỷ USD”.\nÔng Đặng Phúc Nguyên, Tổng Thư ký Hiệp hội Rau quả Việt Nam.\n\n\nViệc tăng xuất khẩu các sản phẩm nông sản chế biến, cho thấy chiến lược mở rộng thị trường của doanh nghiệp Việt Nam. Theo ông Nguyên, năm nay, rau chế biến dự kiến đạt kim ngạch xuất khẩu 1,3 tỷ USD. Tốc độ tăng trưởng chưa bằng rau quả tươi, nhưng sản phẩm chế biến giữ vai trò quan trọng nâng cao giá trị, giúp nông dân tránh cảnh \"được mùa mất giá\".\nTrong 11 tháng năm 2024, kim ngạch xuất khẩu sầu riêng sang Trung Quốc đạt 3 tỷ USD, tăng 57,3% về trị giá so với cùng kỳ năm 2023. Giá bình quân nhập khẩu sầu riêng từ Việt Nam khoảng 3.962 USD/tấn. \"Trước đây, Trung Quốc mua sầu riêng nhiều nhất từ Thái Lan, mua chuối nhiều nhất từ Philippines, nhưng đến nay hàng hóa Việt Nam đã vươn lên mạnh mẽ. Việt Nam đã thay thế Philippines trở thành nhà cung cấp chuối lớn nhất cho Trung Quốc. Ngoài sầu riêng, chuối, Việt Nam cũng là nguồn cung lớn về mít cho thị trường Trung Quốc\", ông Nguyên thông tin.\nTại thị trường Mỹ, nhiều sản phẩm rau quả của Việt Nam ngày càng được ưa chuộng, nhất là trái dừa và chanh leo. Theo đó, Mỹ tăng mạnh nhập khẩu dừa từ Việt Nam trong 8 tháng năm 2024, với mức tăng  tới 1.155,6% về lượng và tăng 933,6% về trị giá so với cùng kỳ năm 2023, đạt khoảng 3.860 tấn, trị giá 3,94 triệu USD. Thị phần dừa của Việt Nam trong tổng lượng nhập khẩu của Mỹ tăng từ 0,76% trong 8 tháng năm 2023 lên 8,59% trong 8 tháng năm 2024. Việc đáp ứng được yêu cầu khắt khe từ phía thị trường Mỹ đã mở ra triển vọng mới cho ngành dừa Việt Nam.\nVới thị trường Australia, trong tháng 10/2024, hơn 1,5 tấn chanh leo đầu tiên đã được xuất khẩu sang thị trường này, mở ra cơ hội lớn cho ngành hàng rau quả Việt Nam. Australia hiện đang thuộc top 10 thị trường xuất khẩu rau quả lớn nhất của Việt Nam.\nDƯ ĐỊA MỞ RỘNG XUẤT KHẨU CÒN RẤT LỚN\nÔng Nguyễn Phong Phú, Giám đốc kỹ thuật Công ty Vina T&T, cho rằng các doanh nghiệp chế biến và xuất khẩu trái cây đang đứng trước thời cơ lớn để gia tăng kim ngạch xuất khẩu. Nguyên nhân là do nhu cầu thị trường thế giới về nguồn hàng này ngày càng cao, trong khi Việt Nam đang làm rất tốt công tác mở cửa thị trường.\nVới việc chính thức ký kết Nghị định thư về yêu cầu kiểm dịch thực vật và an toàn thực phẩm đối với sầu riêng đông lạnh xuất khẩu từ Việt Nam sang Trung Quốc; Nghị định thư về yêu cầu kiểm dịch thực vật đối với dừa tươi xuất khẩu từ Việt Nam sang Trung Quốc, cánh cửa thị trường lớn đã mở ra cho hai loại mặt hàng chủ lực của ngành rau quả.\nMặt khác, chất lượng hàng trái cây của Việt Nam cũng ngày càng được nâng cao, đáp ứng các yêu cầu tiêu chuẩn của từng quốc gia nhập khẩu nên đã tăng khả năng cạnh tranh khi thâm nhập vào nhiều thị trường chất lượng cao. Vina T&T Group hiện có 5 nhà máy sản xuất đóng gói, xuất khẩu khoảng 1.500 tấn trái cây/tháng. Với công nghệ cấp đông tiên tiến, trái cây có thể giữ nguyên hương vị tươi ngon trong suốt quá trình vận chuyển, đáp ứng tiêu chuẩn khắt khe của nhiều thị trường.\nBà Nguyễn Thị Thành Thực, Giám đốc Công ty CP Công nghệ phần mềm AutoAgri, nhận định hiện nay nhu cầu rau quả từ Việt Nam của thị trường Trung Quốc vẫn còn rất lớn. Nhiều rau quả vụ đông của miền Bắc Việt Nam được bạn hàng Trung Quốc tìm kiếm, mong muốn nhập khẩu. Tuy nhiên, hiện nay phần lớn các loại rau quả này vẫn chưa được cấp phép nhập khẩu chính ngạch vào Trung Quốc, nên quá trình đàm phán với đối tác và triển khai xuất khẩu gặp rất nhiều khó khăn, chưa thể thực hiện được.\n\"Thực tế đó cho thấy cần ký kết thêm các nghị định thư xuất khẩu chính ngạch nhiều mặt hàng rau quả khác để phát huy hết lợi thế của Việt Nam với thị trường nông sản rộng lớn như Trung Quốc\", bà Thực khuyến nghị.\nĐể tăng tốc hơn nữa kim ngạch xuất khẩu rau quả trong thời gian tới, các doanh nghiệp và chuyên gia cho rằng cần phải khai thác thêm các thị trường tiềm năng. Cuối tháng 10/2024 vừa qua, Hiệp định Đối tác kinh tế toàn diện Việt Nam-UAE (CEPA) đã được ký kết, tạo cơ hội lớn để Việt Nam thúc đẩy xuất khẩu những mặt hàng thế mạnh sang UAE cũng như các nước khu vực Trung Đông và châu Phi. Đây là khu vực thị trường có nhu cầu cao về nguồn nông sản, thực phẩm Halal dành cho người Hồi giáo, trong đó các sản phẩm rau quả có lợi thế lớn. Do đó, các doanh nghiệp cần tìm hiểu thông tin thị trường, quy trình sản xuất, các quy định, chứng nhận sản phẩm Halal để sớm tiếp cận và khai thác thị trường vô cùng tiềm năng này.\nCùng với việc bảo đảm chất lượng sản phẩm rau quả, các doanh nghiệp cần đẩy mạnh khâu chế biến rau quả, tập trung vào chế biến sâu, vừa nâng cao giá trị gia tăng, vừa hạn chế rủi ro mùa vụ như xuất khẩu tươi. Hiện nay, sản lượng rau quả tươi được chế biến vẫn còn ít, trong khi sản lượng thu hoạch hằng năm rất lớn. Đây cũng là một trong những nguyên nhân chính khiến kim ngạch xuất khẩu rau quả của Việt Nam vẫn chiếm tỷ trọng thấp tại các thị trường, khu vực thị trường có nhu cầu lớn về sản phẩm chế biến như châu Âu, Mỹ, Hàn Quốc…\n"
}