{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/kien-dinh-vuot-song-gio-eximbank-dat-loi-nhuan-ky-luc-trong-35-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:29:13",
  "summary": "Bất chấp những thách thức từ nền kinh tế đầy biến động, Eximbank đã đạt lợi nhuận trước thuế 4.188 tỷ đồng trong năm 2024 - một cột mốc lịch sử trong 35 năm phát triển của ngân hàng. Những chỉ số tăng trưởng vượt bậc cùng các thành tựu quốc tế là minh chứng cho năng lực quản trị và cam kết phát triển bền vững của ngân hàng với khách hàng, cổ đông và đối tác…",
  "content": "\nBỨT PHÁ TĂNG TRƯỞNG VƯỢT BẬC GIỮA BỐI CẢNH NHIỀU THÁCH THỨC\nNăm 2024, nền kinh tế Việt Nam phải đối mặt với những khó khăn lớn như suy giảm tăng trưởng, áp lực lãi suất cao và sự cạnh tranh gay gắt trong ngành ngân hàng. Trong bối cảnh này, Eximbank không chỉ giữ vững sự ổn định mà còn vươn lên bứt phá với những kết quả kinh doanh nổi bật.\nLợi nhuận đạt 4.188 tỷ đồng, tăng 54% so với năm 2023. Tổng tài sản tăng trưởng 18,9%, đạt 239.532 tỷ đồng. Dư nợ cấp tín dụng tăng 19,72%. Lãi thuần từ hoạt động dịch vụ tăng 110,1% so với năm 2023, đạt 1.080 tỷ đồng, lãi từ hoạt động kinh doanh ngoại hối tăng 38,7%, đạt 674 tỷ đồng.\nĐặc biệt, ngân hàng kiểm soát tốt các chỉ số an toàn trong hoạt động theo quy định của Ngân hàng Nhà nước trước diễn biến phức tạp của nền kinh tế: Tỷ lệ nguồn vốn ngắn hạn sử dụng để cho vay trung dài hạn duy trì quanh mức 24% - 25%, thấp hơn so với mức giới hạn của Ngân hàng Nhà nước tối đa 30%; tỷ lệ LDR duy trì quanh mức 82% - 84% so với quy định Ngân hàng Nhà nước là 85%; tỷ lệ an toàn vốn CAR dao động quanh ngưỡng 12%-13%, cao hơn mức quy định của Ngân hàng Nhà nước là 8%.\nNhững con số này khẳng định chiến lược quản trị đúng đắn, khả năng thích ứng linh hoạt và sự cam kết mạnh mẽ của Eximbank trong việc phục vụ khách hàng. Ngân hàng đã tối ưu hóa hiệu quả hoạt động, tập trung cơ cấu danh mục cho vay theo hướng an toàn và hiệu quả, đặc biệt ở các phân khúc khách hàng SME, cá nhân, và các nhu cầu sản xuất kinh doanh, tiêu dùng.\nĐồng thời, Eximbank chủ động khai thác cơ hội từ thị trường mới và thị trường ngách, nơi ngân hàng có lợi thế cạnh tranh, và đẩy mạnh đa dạng hóa nguồn thu, đặc biệt từ các hoạt động phi tín dụng như dịch vụ thanh toán, kinh doanh ngoại hối, vàng và xử lý nợ xấu hiệu quả. Những giải pháp này không chỉ tăng cường sự ổn định trong hoạt động kinh doanh mà còn giúp ngân hàng duy trì vị thế cạnh tranh. Bên cạnh đó, việc quản lý chặt chẽ chi phí vận hành và ứng dụng công nghệ hiện đại đã góp phần cải thiện hiệu quả hoạt động và nâng cao năng lực phục vụ khách hàng.\nSự nỗ lực đồng lòng của ban lãnh đạo và đội ngũ nhân viên đã giúp Eximbank không chỉ vượt qua khó khăn mà còn củng cố niềm tin từ khách hàng, đối tác và cổ đông. Đây là minh chứng rõ ràng cho chiến lược phát triển bền vững mà ngân hàng kiên định theo đuổi.\nTĂNG VỐN ĐIỀU LỆ - CỦNG CỐ NĂNG LỰC TÀI CHÍNH\nMột trong những dấu mốc đáng chú ý của Eximbank trong năm 2024 là được Ngân hàng Nhà nước phê duyệt tăng vốn điều lệ lên 18.688 tỷ đồng. Đây là bước tiến quan trọng, giúp ngân hàng củng cố năng lực tài chính, mở rộng quy mô hoạt động và nâng cao khả năng đáp ứng các tiêu chuẩn an toàn vốn theo thông lệ quốc tế.\nTrong năm 2024, Ngân hàng Phát triển Châu Á (ADB) đã tăng hạn mức tài trợ thương mại lên 115 triệu USD, khẳng định uy tín của Eximbank trên thị trường tài chính quốc tế, đồng thời mở ra cơ hội để ngân hàng tiếp tục hỗ trợ các doanh nghiệp Việt Nam trong lĩnh vực tài trợ thương mại và thanh toán quốc tế.\nĐặc biệt, Eximbank đã thành công gọi vốn quốc tế thông qua việc phát hành trái phiếu cấp 1 theo hình thức riêng lẻ, kỳ hạn 5 năm và không có tài sản đảm bảo. Thành công này tiếp tục khẳng định sự tin tưởng của nhà đầu tư vào sự minh bạch, năng lực tài chính, khả năng quản trị, cũng như chiến lược phát triển dài hạn của Eximbank.\n\nEximbank đã vinh dự được trao giải thưởng “Doanh nghiệp xuất sắc Châu Á - Asia Pacific Enterprise Awards (APEA)” năm 2024.\n\nNgoài ra, năm 2024 Eximbank còn được ghi nhận với hàng loạt giải thưởng danh giá như: “Chất lượng Thanh toán Quốc tế xuất sắc - STP Award” do các ngân hàng đối tác hàng đầu thế giới trao tặng gồm: Bank of New York Mellon, Wells Fargo và JP Morgan; Doanh nghiệp xuất sắc Châu Á - Asia Pacific Enterprise Awards (APEA) 2024; Giải thưởng Sao Khuê 2024 - về lĩnh vực ngân hàng số; Giải thưởng Sản phẩm Công nghệ và Chuyển đổi số tiêu biểu 2024; Top 10 Doanh nghiệp tiên phong triển khai Công nghệ số xuất sắc Việt Nam 2024...\nNhân kỷ niệm 35 năm thành lập, Eximbank tự hào nhìn lại chặng đường đã qua, nơi những nỗ lực không ngừng nghỉ, sự đổi mới sáng tạo và bản lĩnh vững vàng của tập thể lãnh đạo cùng đội ngũ cán bộ nhân viên đã giúp ngân hàng vượt qua thử thách, vươn tới thành công. Với những thành tựu đã đạt được, Eximbank tiếp tục khẳng định cam kết đồng hành và phát triển bền vững cùng khách hàng, cổ đông, đối tác, vững bước trên con đường chinh phục những mục tiêu mới, hướng tới tương lai thịnh vượng.\n"
}