{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/thi-truong-hang-hoa-phai-sinh-viet-nam-truoc-co-hoi-mo-rong-hop-tac-va-phat-trien-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:18:04",
  "summary": "Trong hai ngày, 19/3 tại Hà Nội và 21/3 tại Tp.HCM, Sở Giao dịch Hàng hóa Việt Nam (MXV) sẽ chuẩn bị tổ chức tập huấn với chủ đề “Phương pháp phân tích thị trường và xây dựng ý tưởng giao dịch” cho các thành viên kinh doanh, thành viên môi giới trong lĩnh vực giao dịch hàng hóa phái sinh tại Việt Nam…",
  "content": "\nĐây là năm đầu tiên buổi tập huấn có sự tham gia đại diện của Cơ quan Quản lý Giao dịch hàng hóa kỳ hạn Indonesia và ba sở giao dịch hàng hóa hàng đầu khu vực ASEAN là Sở Giao dịch hàng hóa Singapore (SGX); Sở Giao dịch Hàng hóa Bursa Malaysia; Sở Giao dịch Hàng hóa Châu Á (Asia Commodity Marketplace - ACM của Indonesia). Đây cũng là những đối tác chiến lược của MXV.\n\nÔng Andy Tan - Giám đốc Inspirante Trading Solutions Pte Ltd (ITS) chia sẻ tại sự kiện tập huấn năm 2024.\n\nSự kiện này có ý nghĩa đặc biệt đối với MXV và các thành viên kinh doanh giao dịch hàng hóa phái sinh trong bối cảnh Việt Nam nỗ lực nâng cấp mối quan hệ đối tác toàn diện với các nước trong khu vực, nhất là sau chuyến thăm chuyến thăm Indonesia, Ban thư ký ASEAN và Singapore của Tổng Bí thư Tô Lâm.\nTại buổi tập huấn này, Inspirante Trading Solutions Pte Ltd (ITS) từ Singapore - một công ty danh tiếng trong lĩnh vực cung cấp giải pháp giao dịch hàng hóa và quản trị rủi ro sẽ mang đến những nội dung thực tiễn, từ các phương pháp quản trị rủi ro danh mục đầu tư, phân tích động lực thị trường, đến ứng dụng chiến lược phòng vệ rủi ro và mô phỏng giao dịch thực tế.\nCác ví dụ cụ thể và thực tiễn về giao dịch mặt hàng quặng sắt, lúa mì và bạc sẽ giúp nhà đầu tư Việt Nam đưa ra được những chiến lược giao dịch hiệu quả và phù hợp.\nThông qua các nghiên cứu điển hình và các bài học kinh nghiệm từ thị trường quốc tế, ITS cung cấp những góc nhìn chuyên sâu nhằm giúp thành viên MXV nâng cao kỹ năng giao dịch và tối ưu hóa lợi nhuận.\nÔng Nguyễn Đức Dũng, Phó Tổng Giám đốc MXV cho biết, chương trình tập huấn năm nay không chỉ dừng lại ở lý thuyết mà còn hướng đến việc trang bị cho các nhà giao dịch những công cụ thiết yếu để đối phó với những biến động bất ngờ của thị trường.\n“Từ quản trị rủi ro ở cấp độ vĩ mô đến vi mô, chúng tôi mong muốn các thành viên MXV có thể nhận diện và phòng tránh những biến động bất lợi, đồng thời tối ưu hóa lợi nhuận”, ông Dũng chia sẻ.\nCác chuyên gia từ ITS sẽ dẫn dắt người tham dự qua những nghiên cứu điển hình và bài học kinh nghiệm từ thị trường quốc tế, mở ra cơ hội nâng cao kỹ năng và tiếp cận các chiến lược giao dịch tiên tiến.\nMột trong những điểm đặc biệt của sự kiện năm nay là sự tham gia của các sở sàn giao dịch lớn trong khu vực. Tại buổi tập huấn này, đại diện SGX - Sở Giao dịch được công nhận trên toàn cầu về khả năng quản lý rủi ro và thanh toán bù trừ sẽ có chia sẻ về hợp đồng phái sinh quặng sắt và cao su - hai mặt hàng đã và đang được niêm yết giao dịch tại MXV. Quặng sắt là mặt hàng toàn cầu đầu tiên của châu Á giao dịch toàn cầu với khối lượng giao dịch lên tới 5,8 tỷ tấn mỗi năm. Trong đó, 70% khối lượng này đang giao dịch qua SGX.\nBên cạnh đó, SGX cũng giới thiệu hai sản phẩm hợp đồng kỳ hạn tiêu chuẩn cao su là TSR20 và RSS3. Giá thanh toán SGX-SICOM đang được sử dụng rộng rãi trong chuỗi giá trị cao su toàn cầu để định giá các sản phẩm cao su như cao su cục, chế biến cao su, lốp xe.\n\nÔng Nguyễn Đức Dũng - Phó Tổng giám đốc MXV tại sự kiện tập huấn năm 2024.\n\nTrong khi đó, đại diện từ Bursa Malaysia Derivatives (BMD) sẽ chia sẻ về hợp đồng dầu cọ, sản phẩm mà Malaysia đang dẫn dắt giá cả toàn cầu cùng kinh nghiệm chuẩn hóa chất lượng cao su và xây dựng hạ tầng logistics. Là quốc gia xuất khẩu cao su lớn thứ 3 thế giới, Malaysia mang đến những bài học quý giá mà Việt Nam có thể áp dụng để nâng cao vị thế trong chuỗi cung ứng toàn cầu.\nSàn ACM từ Indonesia cũng giới thiệu hợp đồng tương lai quy mô nhỏ (Nano Contracts), sản phẩm mà MXV đã hợp tác triển khai tại Việt Nam, mở ra cơ hội cho nhà đầu tư cá nhân tham gia thị trường với chi phí thấp, đồng thời tăng tính thanh khoản.\nSự tham gia của SGX, ACM và BMD cho thấy MXV đang ngày càng khẳng định vị thế trong khu vực. Đây không chỉ là một sự kiện đào tạo mà còn là cơ hội để Việt Nam kết nối với các tổ chức tài chính quốc tế, thu hút đầu tư, phát triển sản phẩm giao dịch mới và nâng tầm thị trường hàng hóa nội địa.\nĐây là thời điểm để các nhà đầu tư, doanh nghiệp và nhà giao dịch Việt Nam cùng nhau bước lên một tầm cao mới trong lĩnh vực hàng hóa phái sinh.\n"
}