{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/mang-5g-se-phu-song-den-hon-99-dan-so-viet-nam-vao-nam-2030.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:09:10",
  "summary": "Việt Nam là quốc gia đang đạt nhiều thành tựu kinh tế vượt bậc với tốc độ tăng trưởng GDP bình quân đầu người cao, việc triển khai 5G đóng vai trò quan trọng trong thúc đẩy CĐS và phát triển kinh tế...",
  "content": "\nTheo báo cáo “Accelerating 5G in Vietnam” (Thúc đẩy 5G tại Việt Nam) của Hiệp hội thông tin di động thế giới (GSMA), Việt Nam là một trong những quốc gia năng động và phát triển nhanh nhất châu Á với quá trình chuyển đổi số đang diễn ra trong nhiều lĩnh vực. Đặc biệt, Báo cáo đã đánh giá về quá trình lập kế hoạch và triển khai phổ tần 5G tại Việt Nam.\nTheo đó, GSMA cho rằng cuộc đấu giá thành công phổ tần 2,6 GHz và 3,5 GHz dành cho 5G trong năm 2024 đã mở đường cho việc triển khai thương mại hệ thống viễn thông di động thế hệ thứ 5 tại Việt Nam. \nMẠNG 5G SẼ PHỦ SÓNG HƠN 99% DÂN SỐ VIỆT NAM VÀO NĂM 2030\nViệt Nam là quốc gia đang đạt nhiều thành tựu kinh tế vượt bậc với tốc độ tăng trưởng GDP bình quân đầu người cao, việc triển khai 5G đóng vai trò quan trọng trong thúc đẩy CĐS và phát triển kinh tế. Đất nước đã chứng kiến ​​sự tăng trưởng đáng kể trên thị trường di động, với tỷ lệ thâm nhập băng thông rộng di động đạt 120,5% tính đến quý 2/2024, so với chỉ 11,5% vào năm 2010. Phạm vi phủ sóng dịch vụ 3G và 4G tại Việt Nam là 99,9% vào cuối năm 2023. \nĐối với dịch vụ 5G hiện đã có sẵn tại một số khu vực nhất định ở Hà Nội, TP.HCM và các thành phố khác kể từ năm 2023, năm 2024 đã chứng kiến ​​sự triển khai nhanh chóng của công nghệ này trên toàn quốc. Với tốc độ tăng trưởng của thị trường viễn thông, GSMA dự đoán đến năm 2030, số lượng kết nối 5G của Việt Nam ​​sẽ vượt quá 90 triệu, mạng 5G phủ sóng hơn 99% dân số.\nViệt Nam đã bắt đầu triển khai mạng 5G từ năm 2019. Các nhà mạng lớn như Viettel, VNPT và Mobifone đều đã triển khai dịch vụ 5G tại nhiều địa phương khác nhau. Tuy nhiên, đến ngày 15/10 vừa qua, mạng 5G thương mại đã chính thức được khai trương. \nTrên toàn cầu, các dịch vụ truyền thông, đặc biệt là những dịch vụ dựa trên mạng tốc độ cao và hiệu suất cao như 5G đã trở thành nền tảng cho sự phát triển của kinh tế số, xã hội số. Tính đến quý 2/2024, đã có 285 nhà khai thác tại 114 quốc gia trên thế giới triển khai 5G, trong khi các dịch vụ truy cập không dây cố định (FWA) được cung cấp bởi 136 nhà khai thác tại 66 quốc gia. Đáng chú ý, số lượng kết nối 5G toàn cầu đã vượt 1,6 tỷ trong năm 2023 và dự kiến sẽ đạt trên 2 tỷ trong năm 2024 với tốc độ tăng trưởng thuê bao ấn tượng 30%.\nHiện nay, các ứng dụng 5G cho doanh nghiệp đang ngày càng phổ biến trong nhiều ngành công nghiệp, đặc biệt ở khu vực Châu Á - Thái Bình Dương. Các nhà khai thác mạng sử dụng quy mô và tính tiện ích của công nghệ 5G để phát triển các giải pháp số sáng tạo, đáp ứng các mục tiêu của Công nghiệp 4.0. Công nghệ 5G cùng với IoT đóng vai trò quan trọng trong việc thúc đẩy CĐS, góp phần tăng trưởng kinh tế và đáp ứng nhu cầu kết nối cao hơn trong thập kỷ tới.\nTẦM QUAN TRỌNG CỦA BĂNG TẦN TẦM TRUNG VỚI 5G\nBăng tần đóng một vai trò rất quan trọng trong việc triển khai và phát triển mạng 5G, ảnh hưởng đến hiệu suất, phạm vi phủ sóng và các ứng dụng tiềm năng. Việt Nam đã đạt được những bước tiến quan trọng trong triển khai mạng 5G, đặc biệt là các cuộc đấu giá phổ tần như băng tần 2,6 GHz và 3,5 GHz. Tuy nhiên, tổng phổ tần trung được phân bổ hiện chỉ đạt 660 MHz, thấp hơn đáng kể so với nhu cầu thực tế để mở rộng mạng 5G và đáp ứng các ứng dụng công nghệ cao. Điều này đặt ra thách thức trong việc cung cấp dịch vụ chất lượng cao và giữ vững khả năng cạnh tranh trong khu vực.\n\nMạng di động tốc độ cao 5G dự đoán sẽ phủ sóng hơn 99% dân số Việt Nam vào năm 2030\n\nBáo cáo “Accelerating 5G in Vietnam” đã phân tích những thách thức lớn trong việc đảm bảo tài nguyên phổ tần để hỗ trợ mạng 5G. Các phổ tần tầm trung, như các băng tần 2,6 GHz, 3,5 GHz và 6 GHz, đóng vai trò quan trọng trong việc triển khai và phát triển mạng 5G toàn cầu. Đây là loại phổ tần lý tưởng nhờ sự cân bằng giữa phạm vi phủ sóng và khả năng truyền tải dữ liệu cao, phù hợp với nhu cầu ngày càng tăng của người dùng và các ứng dụng công nghiệp trong kỷ nguyên số hóa.\nTại Việt Nam, dù đã đấu giá thành công băng tần 2,6 GHz và 3,5 GHz, hiện chỉ có 660 MHz phổ tần trung được phân bổ cho dịch vụ di động, chưa đáp ứng đủ nhu cầu phát triển. Do đó, việc mở rộng phổ tần tầm trung và đầu tư vào hạ tầng 5G là chiến lược cần thiết để thúc đẩy tăng trưởng kinh tế và hiện thực hóa tiềm năng của kỷ nguyên 5G.\nMột số khuyến nghị đã được đưa ra nhằm tối ưu hóa tài nguyên phổ tần, từ đó tận dụng tiềm năng phát triển của 5G, bao gồm cấp phổ tần bổ sung cho mạng 5G với giá hợp lý, có thể chia nhỏ các lô phổ tần (ví dụ, 10x10 MHz thay vì 1x100 MHz) để tạo cơ hội cho nhiều nhà mạng tham gia đấu giá. Ngoài ra, có thể cho phép sử dụng các lô phổ tần ảo và tái sắp xếp phổ tần sau đấu giá để tạo ra các khối liền kề lớn hơn.\nNgoài ra, để đáp ứng yêu cầu phát triển của mạng 5G, kế hoạch dài hạn cho phổ tần cần được đưa ra, xem xét khai thác các băng tần mới, phối hợp với các nước trong khu vực để đảm bảo hệ thống mạng sử dụng phổ tần đồng bộ, tránh nhiễu sóng và tối ưu hóa kết nối.\nViệc thực hiện các biện pháp trên sẽ giúp giảm chi phí phổ tần, khuyến khích đầu tư, và đảm bảo cạnh tranh lành mạnh, từ đó thúc đẩy sự phát triển của nền kinh tế số và mạng 5G chất lượng cao tại Việt Nam.\nTheo Liên minh Viễn thông Quốc tế (ITU), để vận hành hiệu quả, mỗi nhà mạng cần ít nhất 100 MHz phổ tần trung bình, và trung bình mỗi quốc gia sẽ cần 2 GHz (2.000 MHz) phổ tần trung vào năm 2030. Dự báo từ GSMA cho thấy các băng tần trung sẽ đóng góp hơn 610 tỷ USD vào GDP toàn cầu, chiếm 65% giá trị kinh tế - xã hội của 5G, và mang lại 35 tỷ USD (0,64% GDP) cho Đông Nam Á.\n"
}