{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-truot-gia-trong-luc-cho-chat-xuc-tac-moi-trien-vong-thang-1-2025-am-dam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:32:44",
  "summary": "Một chuyên gia dự báo giá vàng có thể gặp trở ngại trong tháng tới do những yếu tố bất lợi từ Mỹ, dù nhu cầu vàng vật chất của Trung Quốc có thể hỗ trợ...",
  "content": "\nGiá vàng thế giới giảm trong phiên giao dịch ngày thứ Hai (30/12) trong bối cảnh đồng USD vững giá và thị trường thiếu vắng chất xúc tác cho sự bứt phá của kim loại quý. Một chuyên gia dự báo giá vàng có thể gặp trở ngại trong tháng tới do những yếu tố bất lợi từ Mỹ, dù nhu cầu vàng vật chất của Trung Quốc có thể hỗ trợ.\nLúc đóng cửa tại thị trường New York, giá vàng giao ngay giảm 13,7 USD/oz so với mức đóng cửa của phiên trước, tương đương giảm 0,52%, còn 2.607,6 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nHơn 7h sáng nay theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á có lúc tăng 0,1 USD/oz so với đóng cửa phiên Mỹ, giao dịch ở mức 2.607,7 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương gần 80,3 triệu đồng/lượng, giảm 500.000 đồng/lượng so với sáng hôm qua.\nDữ liệu do HIệp hội Quốc gia các nhà kinh doanh bất động sản Mỹ (NAR) công bố ngày đầu tuần cho thấy doanh số bán nhà đang trong quá trình ký kết hợp đồng ở nước này tăng 2,2% trong tháng 11, cao hơn mức tăng 1,8% ghi nhận trong tháng 10 và vượt xa mức dự báo tăng 0,9% mà giới chuyên gia đưa ra trước đó.\nThị trường vàng không có phản ứng trực tiếp đáng kể với dữ liệu trên. Tuy nhiên, dấu hiệu khởi sắc của doanh số bất động sản phần nào phản ánh sức mạnh bền bỉ của kinh tế Mỹ, qua đó hỗ trợ tỷ giá đồng USD và gây áp lực mất giá lên vàng.\nChỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác tăng nhẹ, chốt phiên ở mức 108 điểm, gần mức cao nhất 2 năm thiết lập trong tháng 12 này. Chỉ số đã tăng hơn 1,6% trong 1 tháng qua và tăng gần 6,7% từ đầu năm tới nay - theo dữ liệu từ trang MarketWatch.\n“Giao dịch đang diễn ra thưa thớt vì cuối năm rồi. Có lẽ, một số nhà đầu tư đang bán bớt vàng để chốt lời”, chiến lược gia Peter Grant của công ty Zaner Metals nhận xét.\nÔng Grant lạc quan về triển vọng tăng giá của vàng trong năm tới, cho rằng các ngân hàng trung ương sẽ tiếp tục mua vàng, Mỹ sẽ thâm hụt ngân sách nhiều hơn và vay nợ nhiều hơn khi Tổng thống đắc cử Donald Trump lên nắm quyền, khuyến khích nhu cầu nắm giữ vàng để phòng ngừa rủi ro.\n\nDiễn biến giá vàng thế giới 5 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nNhà phân tích Justin Low của công ty ForexLive cho biết tháng 1 thường là tháng tăng giá mạnh nhất hàng năm của vàng, nhưng năm 2025 có một số yếu tố có thể gây bất lợi cho vàng trong tháng đầu năm. Trao đổi với trang Kitco News, ông Low nói yếu tố mùa vụ vẫn hỗ trợ giá vàng, nhưng việc giá vàng đã tăng mạnh trong năm 2024 và triển vọng lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) thay đổi sẽ gây áp lực mất giá lên thị trường kim loại quý.\n“Lần này sẽ khó hơn cho vàng vì giá vàng đã tăng hơn 27% trong năm 2024 rồi. Cơn sốt vàng đã giảm nhiệt nhiều trong tháng 11 và 12, chủ yếu do kết quả cuộc bầu cử tổng thống Mỹ, vì chiến thắng của ông Trump có thể ảnh hưởng đến đường đi lãi suất Fed trong năm tới. Đồng USD tăng giá mạnh cũng cản bước tiến của vàng, ít nhất là trước mắt”, ông Low phát biểu.\nTheo nhà phân tích này, sở dĩ giá vàng thường tăng mạnh vào đầu năm là do nhu cầu vàng của Trung Quốc lên cao trong dịp Tết Nguyên đán. “Nhưng năm nay, thị trường đang lo lắng về quan điểm cứng rắn hơn mà Fed đưa ra trong cuộc họp vừa rồi. Quan điểm đó của Fed hỗ trợ mạnh cho đồng USD”, gây áp lực mất giá lên vàng - ông Low nhấn mạnh.\nÔng cũng nói rằng yếu tố kỹ thuật của giá vàng đã trở nên xấu hơn trong tuần qua. “Giá vàng có lúc giảm dưới đường trung bình động 100 ngày lần đầu tiên trong hơn 1 năm”, ông nêu rõ, nhưng cho rằng nếu các nhà đầu cơ giá lên duy trì được thế kiểm soát kỹ thuật, giá vàng có thể sẽ duy trì được xu hướng tăng thường thấy trong tháng 1.\n"
}