{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ceo-nvidia-jensen-huang-phai-mat-vai-nam-nua-moi-giai-quyet-het-van-de-ao-giac-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:10:44",
  "summary": "CEO Nvidia Jensen Huang khẳng định ngành công nghiệp AI không thể giải quyết được vấn đề ảo giác trong một sớm một chiều, bởi lẽ AI thường có xu hướng tạo ra thông tin để lấp đầy khoảng trống kiến ​​thức…",
  "content": "\nTrong cuộc phỏng vấn tại Đại học Khoa học và Công nghệ Hồng Kông, người dẫn chương trình cho biết nhu cầu về sức mạnh tính toán AI tăng gấp bốn lần mỗi năm, cụ thể: \"Trong 10 năm, đây là con số khổng lồ”, đồng thời cho rằng nhu cầu mạnh mẽ chính là lý do tại sao cổ phiếu Nvidia tăng vọt 300 lần chỉ với thời gian ngắn. Ngay sau đó, MC đưa ra câu hỏi cho CEO Jensen Huang, rằng: \"Nhìn vào tương lai, liệu ngài có thấy nhu cầu tăng gấp một triệu lần trong 10 năm tới hay không?\".\nYahoo Tech đưa tin, thay vì đưa ra câu trả lời trực tiếp, trước tiên, vị Giám đốc Điều hành giải thích cách trí tuệ nhân tạo đang được phát triển ngày nay. Giai đoạn cần quan tâm đầu tiên chính là tiền đào tạo, mà CEO Nvidia so sánh với việc đi học đại học. Ở đây, AI tiếp nhận tất cả dữ liệu trên thế giới và khám phá kiến ​​thức thông qua dữ liệu đó. Đây là \"cột mốc rất quan trọng, nhưng vẫn chưa đủ\". \nLĩnh vực thứ hai cần chú trọng trong quy trình phát triển AI là hậu đào tạo, nơi AI đi sâu vào một kỹ năng cụ thể thông qua \"học tăng cường từ phản hồi của con người và tạo dữ liệu tổng hợp - quá trình nhìn chung bao gồm rất nhiều kỹ thuật\".\nCuối cùng, lĩnh vực thứ ba trong hành trình phát triển AI được gọi là Test Time Scaling. Giai đoạn này tương đối phức tạp, vì AI sẽ tiến hành chia nhỏ vấn đề từng bước để tìm ra giải pháp. Mô hình đôi khi mô phỏng nhiều kết quả khác nhau, đặc biệt là nếu câu trả lời không yêu cầu tính dự đoán. Ông Huang chia sẻ: “Chúng tôi gọi đó là quá trình suy nghĩ, và như con người, càng suy nghĩ lâu thì câu trả lời có thể sẽ càng chất lượng”.\nNhưng bất chấp vô vàn thành tựu mà trí tuệ nhân tạo đã mang lại, ông Huang nhận định con người vẫn không thể hoàn toàn tin tưởng vào những câu trả lời do AI đưa ra, vị CEO nhận định: “Ở thời điểm hiện tại, câu trả lời mà hệ thống đưa ra chỉ mang tính chất ‘tốt nhất có thể’, và người dùng vẫn phải quyết định xem liệu kết quả có phải ảo giác hay không, có hợp lý hay không. Các mô hình AI cần hướng tới một điểm mà câu trả lời nhận được phần lớn khiến chúng ta an tâm”. \nNhà lãnh đạo Nvidia nhấn mạnh: “Tôi nghĩ chúng ta còn cách vài năm nữa mới có thể làm được điều đó, và trong thời gian chờ đợi, chúng ta phải tiếp tục tăng cường khả năng tính toán của AI”.\nMặt khác, xuyên suốt buổi phỏng vấn, Giám đốc Huang không quên chỉ ra những gì Nvidia đã làm cho ngành công nghiệp AI, điển hình như: \"Đóng góp lớn nhất của Nvidia cho ngành phải kể tới việc chúng tôi đã giảm chi phí biên của công nghệ điện toán đi một triệu lần\", vị CEO nói thêm, \"Khi chi phí của một công nghệ hữu ích giảm đi một triệu lần, thói quen của người dùng về cơ bản sẽ thay đổi... Đó là đóng góp lớn nhất mà Nvidia làm được, chúng tôi đã làm cho việc sử dụng máy móc để nạp đầy lượng dữ liệu khổng lồ, điều mà nhiều nhà khoa học trước đây phải đau đầu suy nghĩ, trở nên gần gũi hơn bao giờ hết. Đây chính là lý do khiến công nghệ học máy nhận được vô vàn sự đón nhận\".\nMột số ý kiến cho rằng GPU AI của Nvidia vẫn có mức giá đắt, ông Jensen Huang đáp lại theo cách bông đùa rằng GPU AI sẽ đắt hơn gấp triệu lần nếu Nvidia không tồn tại. CEO Nvidia tuyên bố: \"Tôi đã giảm giá cho bạn một triệu lần trong 10 năm qua. Điều này còn hơn cả miễn phí!\".\nLỜI HỨA TRỞ THÀNH CEO VÀO NĂM 30 TUỔI\nMột thông tin thú vị khác xuất hiện trong buổi phỏng vấn khi MC xin lời khuyên từ CEO Huang về \"thời điểm thích hợp và lý do tại sao nên bắt đầu khởi nghiệp\", đồng thời tiết lộ ông Jensen Huang từng hứa với vợ, bà Lori Huang, rằng đến năm 30 tuổi sẽ thành lập một công ty riêng.\nCEO Huang gặp người vợ của mình vào năm 17 tuổi, khi đó bà Lori Huang 19 tuổi. “Lời nói lúc đó thực tế chỉ để thuyết phục bà ấy sẽ cưới tôi, nhưng rồi đến năm 30 tuổi, tôi đã thực sự trở thành một CEO. Đó dường như là thời điểm thích hợp đối với mọi doanh nhân”.\n"
}