{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vmg-hop-tac-voi-cong-ty-so-huu-cong-nghe-e-kyc-hang-dau-the-gioi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:39:10",
  "summary": "Công ty Cổ phần Truyền thông VMG và Công ty HyperVerge Technologies Private Limited công bố hợp tác toàn diện phát triển các giải pháp xác thực định danh (e-KYC), cung cấp cho các dịch vụ ngân hàng, tài chính tại thị trường Việt Nam...",
  "content": "\nTháng 11/2024, Công ty Cổ phần Truyền thông VMG và Công ty HyperVerge Technologies Private Limited công bố hợp tác toàn diện phát triển các giải pháp xác thực định danh (e-KYC) sử dụng công nghệ tiên tiến nhất hiện nay.\n“VMG Media đang định hướng trở thành công ty tiên phong trong lĩnh vực chuyển đổi số tại Việt Nam với nhiều giải pháp giúp doanh nghiệp tối ưu hóa quy trình kinh doanh, nâng cao hiệu quả hoạt động và tạo ra cơ hội tăng trưởng bền vững. Với ưu tiên về độ an toàn và trải nghiệm khách hàng, việc hợp tác giữa VMG và HyperVerge sẽ giúp hai bên cùng đưa những dịch vụ công nghệ cao trong lĩnh vực tài chính vào thị trường Việt Nam, để các giao dịch tài chính trở nên an toàn, chính xác, tiện lợi hơn cho khách hàng”, đại diện VMG Media, ông Nguyễn Hoàng Nam - Chủ tịch HĐQT phát biểu.\n\nBộ e-KYC của HyperVerge đáp ứng tiêu chuẩn NIST và ISO 30107-3 Level 2.\n\nHyperVerge là một công ty công nghệ xuất xứ từ Ấn Độ, nổi tiếng toàn cầu với bộ sản phẩm e-KYC đáp ứng tất cả các tiêu chuẩn đánh giá của NIST (Viện quốc gia về Tiêu chuẩn và công nghệ Hoa Kỳ) và tiêu chuẩn ISO 30107-3 về xác thực định danh, chống giả mạo, nhận diện người sống bằng công nghệ PassiveLiveness độc quyền.\nSản phẩm đã được kiểm tra khả năng phát hiện các kỹ thuật giả mạo Deepfake & Image Injection, giúp ngăn chặn hàng trăm nghìn trường hợp lừa đảo. Mô hình trí tuệ nhân tạo áp dụng trong sản phẩm là mô hình đã được huấn luyện và đánh giá trên hàng trăm triệu hồ sơ định danh toàn cầu.\nVMG Media hiện đang cung cấp dịch vụ xác thực căn cước công dân gắn chip tới nhiều đối tác ngân hàng như Vietcombank, LPBank....Theo đó, giải pháp xác thực Căn cước công dân VMG e-ID được xác minh thông tin từ Trung tâm dữ liệu quốc gia về dân cư (RAR) để kiểm tra, đảm bảo thẻ căn cước công dân của khách hàng là hợp lệ do công an cấp.\nVới sự kết hợp dịch vụ e-KYC của HyperVerge và dịch vụ xác thực căn cước công dân gắn chip, VMG có thể cung cấp cho các đối tác giải pháp xác thực sinh trắc học với khả năng nhận diện Passive Liveness tin cậy, chất lượng hàng đầu thế giới.\nHiện nay trên thị trường Việt Nam, hầu hết đang sử dụng giải pháp công nghệ Active Liveness, theo đó, người dùng phải quay trái/phải/lên/xuống, ứng dụng mới có thể nhận diện được khuôn mặt khách hàng. Nhưng với giải pháp Passive Liveness, khách hàng không cần thực hiện các bước tương tác với ứng dụng như trên, việc này giúp hành trình trải nghiệm của khách hàng khi tạo mới tài khoản cũng như xác thực giao dịch hàng ngày thuận tiện hơn.\n\nÔng Nguyễn Đức Minh (bên phải) – Giám đốc Kinh doanh SEA HyperVerge.\n\nÔng Nguyễn Đức Minh - Giám đốc Kinh doanh khu vực Đông Nam Á của HyperVerge cho rằng: “VMG là đối tác được HyperVerge lựa chọn tham gia vào quá trình phát triển thị trường và ứng dụng công nghệ e-KYC, giúp hoàn thiện các dịch vụ cho các khách hàng của HyperVerge tại thị trường Việt Nam”. Trong thời gian tới, các khách hàng của VMG có thể triển khai bộ giải pháp tân tiến nhất của HyperVerge được cấp chứng nhận ISO 30107 - level 2 cho dịch vụ e-KYC, mang lại trải nghiệm vượt trội, với thời gian tích hợp hệ thống nhanh chóng, luồng nghiệp vụ dễ dàng tùy biến theo quy trình của từng khách hàng.\nVMG Media và HyperVerge cũng sẽ cùng hợp tác cung cấp các giải pháp Kiểm tra giả mạo thẻ ID vật lý, nhận diện khuôn mặt, xác thực định danh thông qua Video, xây dựng hệ thống giao dịch chống rửa tiền…. để cung cấp cho các Ngân hàng, công ty Bảo hiểm, Tài chính, giúp nâng cao chất lượng của các nghiệp vụ giao dịch tài chính tại Việt Nam.\n"
}