{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/toi-uu-hoa-hoat-dong-kinh-doanh-voi-martech-kinh-nghiem-tu-doanh-nghiep-viet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:14:22",
  "summary": "Vừa qua, sự kiện Vietnam Martech Day 2024 (lần thứ 6) đã chính thức được tổ chức tại Hà Nội bởi Vietnam Martech… ",
  "content": "\n\nVới chủ đề “Fusion to Future” (Hợp nhất công nghệ - Hướng tới tương lai), Việt Nam MarTech Day 2024 quy tụ 14 diễn giả đại diện các doanh nghiệp nổi bật trong lĩnh vực MarTech và nhiều ngành hàng như thời trang, F&B, bảo hiểm, tài chính, cùng bàn thảo và gợi mở giải pháp thực tiễn cho các doanh nghiệp khi ứng dụng công nghệ tiếp thị trong bối cảnh công nghệ MarTech phát triển mạnh mẽ. \nTheo T.S Đinh Lê Đạt, đại diện Mạng lưới Vietnam MarTech, đồng sáng lập và Chủ tịch Antsomi, trong vòng 10 năm qua, các giải pháp MarTech đã phát triển rất mạnh mẽ, đóng góp lớn vào nền kinh tế toàn cầu.\nNăm 2011, chỉ có khoảng 150 công ty cung cấp giải pháp MarTech, nhưng đến nay, “con số này đã tăng lên 10.000, tạo ra một thách thức lớn khi phải chọn lựa giữa rất nhiều giải pháp”. “Đây là cơ hội lớn nhưng cũng đầy thách thức”, T.S Đinh Lê Đạt nói. “Các đối thủ đã bắt đầu tận dụng martech, doanh nghiệp nào chưa khai thác thì có thể bỏ lỡ nhiều tiềm năng phát triển”.\nTại phiên thảo luận thứ nhất với chủ đề “Sức mạnh của MarTech: Từ tầm nhìn đến hiện thực\", các lãnh đạo doanh nghiệp như: Aristino và K&G Việt Nam, Gapit Communication, đã chia sẻ kinh nghiệm và những bài học rút ra từ quá trình ứng dụng công nghệ tiếp thị.\nPhiên thảo luận thứ hai với chủ đề “Ứng dụng MarTech theo lĩnh vực\" thu hút sự tham gia của đại diện các doanh nghiệp ứng dụng MarTech điển hình như: Golden Gate Group, Canifa, Hệ thống y tế Thu Cúc TCI và Saladin.\nSự kiện Vietnam MarTech Day cũng đánh dấu lần đầu tiên ra mắt Vietnam MarTech Report 2024 - cột mốc đặc biệt trong ngành marketing Việt Nam. Báo cáo là thành quả của sự hợp tác giữa nhiều chuyên gia hàng đầu về Digitalization (Số hoá), Marketing (Tiếp thị), Technology (Công nghệ), Ecommerce (Thương mại điện tử), CX (Trải nghiệm khách hàng) và AI (trí tuệ nhân tạo). \nCác chuyên gia cũng đến từ 30 nước và vùng lãnh thổ bao gồm Việt Nam, Nhật Bản, Úc, Nga, Singapore, Thái Lan, Malaysia, Indonesia, Philippines… Bản báo cáo không chỉ vẽ ra một bức tranh toàn cảnh về thị trường Martech Việt Nam mà còn chứa đựng những kinh nghiệm thực tiễn vô cùng quý báu của những chuyên gia thực chiến.\n"
}