{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/bo-truong-nguyen-manh-hung-sua-luat-bao-chi-se-co-muc-de-cap-den-kinh-te-bao-chi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:33:39",
  "summary": "Trong kế hoạch sửa Luật Báo chí sắp tới, cũng sẽ có một mục đề cập đến kinh tế báo chí, trong đó cho phép một số cơ quan báo chí lớn được kinh doanh về nội dung, kinh doanh xung quanh lĩnh vực truyền thông, nhưng kinh doanh để làm báo...",
  "content": "\nPhiên chất vấn Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng ngày 12/11, nhiều đại biểu quan ngại, đặt vấn đề về nguồn thu báo chí, kinh tế báo chí khi 80% thị phần quảng cáo trực tuyến tập trung vào các nền tảng xuyên biên giới như YouTube, Facebook, TikTok (khoảng hơn 1 tỷ USD). Khoảng 20% số còn lại là các báo điện tử, doanh nghiệp quảng cáo trực tuyến trong nước.\nĐáng chú ý, theo Bộ Thông tin và Truyền thông, trong thời gian tới, xu thế thị phần quảng cáo trực tuyến (quảng cáo trên mạng) sẽ tiếp tục tăng và chiếm lĩnh thị phần chi phối quảng cáo tại Việt Nam.\nGIẢI PHÁP NÀO GỠ KHÓ CHO KINH TẾ BÁO CHÍ?\nTham gia chất vấn, đại biểu Tạ Thị Yên, đoàn Điện Biên, đặt câu hỏi: trong bối cảnh cạnh tranh gay gắt giữa báo chí truyền thống và internet, mạng xã hội, ngoài việc tăng cường chất lượng, đẩy mạnh số hóa báo chí thì bài toán kinh tế báo chí, mô hình kinh doanh báo chí sẽ phải giải quyết như thế nào để báo chí truyền thống có thể cạnh tranh và tồn tại, làm tốt vai trò người lính xung kích trên mặt trận văn hóa, tư tưởng, góp phần vào sự phát triển bền vững của đất nước?\nGiải đáp vấn đề này của đại biểu, Bộ trưởng nêu thực tế khi kinh tế thị trường phát triển, các doanh nghiệp bắt buộc phải quảng cáo để bán hàng, vì thế chi khá nhiều tiền cho quảng cáo, khi đó quảng cáo chủ yếu trên báo chí.\nCác cơ quan báo chí cũng mong muốn được tự chủ tài chính, nhưng sau đó mạng xã hội xuất hiện và 80% là quảng cáo trực tuyến. Trong khi đó, số lượng cơ quan báo chí ra đời nhiều (880 cơ quan báo chí), nguồn thu của báo chí, nhất là các cơ quan báo chí tự chủ tài chính, đã giảm đáng kể nguồn thu.\n\nĐại biểu Tạ Thị Yên, đoàn Điện Biên, đặt vấn đề làm sao để báo chí truyền thống có thể cạnh tranh và tồn tại?\n\nBộ trưởng Nguyễn Mạnh Hùng thông tin, trong chỉ thị Thủ tướng Chính phủ ban hành về truyền thông chính sách có yêu cầu các bộ, ngành, chính quyền địa phương các cấp phải coi truyền thông là việc của mình. Ngoài chủ động đưa thông tin, có kế hoạch đưa thông tin, có bộ máy đưa thông tin, có ngân sách hàng năm để chi cho truyền thông chính sách và dùng đến ngân sách để đặt hàng báo chí.\nĐây là một thay đổi, thực tế cho thấy, từ năm ngoái, các cơ quan, chính quyền các cấp bắt đầu tăng ngân sách đặt hàng cho báo chí, Bộ trưởng nói.\nBên cạnh đó, trong kế hoạch sửa Luật Báo chí sắp tới, cũng sẽ có một mục đề cập đến kinh tế báo chí, trong đó cho phép một số cơ quan báo chí lớn được kinh doanh về nội dung, kinh doanh xung quanh lĩnh vực truyền thông, nhưng kinh doanh để làm báo.\nBộ trưởng cũng lưu ý, nếu báo chí chạy theo mạng xã hội sẽ đứng ở phía sau. Do vậy phải có sự biệt với mạng xã hội, quay lại những giá trị cốt lõi, dùng công nghệ số để lấy lại trận địa, tăng số lượng độc giả, từ đó quảng cáo cũng sẽ tăng lên.\nĐặc biệt, trong quy hoạch báo chí, có một nội dung rất quan trọng là Nhà nước tập trung đầu tư có trọng tâm, trọng điểm cho 6 cơ quan báo chí chủ lực để tạo nên sức mạnh truyền thông.\nĐồng thời trong quá trình sửa Luật Báo chí sắp tới trình Quốc hội, Bộ trưởng mong muốn Quốc hội ủng hộ giao Chính phủ xây dựng cơ chế đặc thù về kinh tế báo chí cho các cơ quan báo chí chủ lực.\n\nĐại biểu Nguyễn Thị Yến Nhi, đoàn Bến Tre.\n\nThông tin thêm trước chất vấn của đại biểu Nguyễn Thị Yến Nhi, đoàn Bến Tre, về việc chấn chỉnh đưa tin phản cảm, sai sự thật lên mạng xã hội, Người đứng đầu ngành Thông tin và Truyền thông nhấn mạnh, đối với vai trò của báo chí chính thống, khi mạng xã hội ra đời, vai trò đưa tin của báo chí có chiều hướng giảm sút.\n\"Vì vậy, báo chí muốn giữ vững vị thế của mình thì cần làm khác mạng xã hội, quay về với giá trị cốt lõi của báo chí là tính xác thực, chính xác, khách quan, có trách nhiệm, có đạo đức nghề nghiệp\".\nThay vì đưa tin, cần phân tích, đánh giá, đưa ra giải pháp, dẫn dắt, định hướng xã hội. Bộ trưởng nhấn mạnh, báo chí cần nâng cao chất lượng nội dung, để thông tin trên báo chí mang tính chất dẫn dắt dư luận trên mạng xã hội.\nCÓ CẦN HỢP TÁC GIỮA BÁO CHÍ VÀ MẠNG XÃ HỘI TRONG QUAN HỆ KINH TẾ?\nĐề cập về nguồn thu của các cơ quan báo chí, đại biểu Đỗ Chí Nghĩa, đoàn Phú Yên, quan ngại khi nguồn thu thông qua quảng cáo giảm tới 80% vì sự xuất hiện của các nền tảng mạng xã hội. Do vậy, đại biểu Nghĩa quan tâm đến cách thức để hỗ trợ cơ quan báo chí, nhấn mạnh đến công tác truyền thông chính sách như một lối mở để báo chí tăng nguồn thu.\n\nĐại biểu Hoàng Đức Thắng, đoàn Quảng Trị: Có cần hợp tác giữa báo chí và các nhà mạng xã hội trong quan hệ kinh tế, quảng cáo?\n\nTrước thực tế hiện nay, đại biểu Hoàng Đức Thắng, đoàn Quảng Trị, đặt vấn đề có cần hợp tác giữa báo chí và các nhà mạng xã hội trong quan hệ kinh tế, quảng cáo theo hướng cùng chia sẻ lợi ích hay không, nếu có thì cần hành lang pháp lý như nào để thực hiện hiệu quả mối quan hệ này.\nVề vấn đề này, Người đứng đầu ngành Thông tin và Truyền thông nêu quan điểm trong thế giới hiện nay, hợp tác là phương thức tốt nhất, trong nhiều lĩnh vực.\nBáo chí muốn có nhiều độc giả, độc giả chất lượng hơn để tăng quảng cáo, nguồn thu thì phải làm khác mạng xã hội. Hiện nay, việc hợp tác với các mạng xã hội đang được tiến hành. Hầu hết các cơ quan báo chí đều có tài khoản hoặc trang trên các nền tảng mạng xã hội để tiếp cận độc giả.\nNgoài ra hiện có ý kiến đề xuất nghiên cứu cho phép các cơ quan báo chí đăng tải thông tin trước trên mạng xã hội, thay vì chỉ được phép sau khi đăng trên phương tiện truyền thông chính.\nBộ trưởng cũng cho biết trong Nghị định 147 mới ban hành quy định, các nền tảng mạng xã hội khi sử dụng các sản phẩm báo chí phải thỏa thuận với các cơ quan báo chí.\nThực tế hiện nay nhiều nền tảng mạng xã hội hoạt động có tính chất báo chí cần phải có giải pháp. Bộ trưởng cho biết trong sửa Luật báo chí sắp tới sẽ đề cập quy định vấn đề này.\nĐồng thời ông cũng nêu định hướng “nên coi mạng xã hội là đối tượng hợp tác nhiều hơn là một đối tượng cạnh tranh”.\n\n \nTheo báo cáo của Bộ Thông tin và Truyền thông gửi các đại biểu, Bộ Thông tin và Truyền thông cho biết về kinh tế báo chí, năm 2022, tổng doanh thu của cơ quan báo chí và tạp chí toàn quốc đạt 9.500 tỷ đồng (trong đó doanh thu từ quảng cáo và phát hành là 4.700 tỷ đồng).\nĐến năm 2023, nguồn doanh thu này chỉ đạt 8.600 tỷ đồng, giảm 9,4% so với năm 2022 (trong đó quảng cáo giảm 14,8% so với năm trước).\nĐối với 72 Đài Phát thanh và Truyền hình, năm 2022 doanh thu đạt hơn 51.000 tỷ đồng nhưng sang năm 2023 đạt gần 12.000 tỷ đồng, giảm gần 22% so với năm trước.\n\n\n"
}