{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/seabank-lai-truoc-thue-4-508-ty-dong-trong-9-thang-dau-nam-casa-duy-tri-da-tang-truong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:47:39",
  "summary": "Kết thúc 9 tháng đầu năm 2024, Ngân hàng TMCP Đông Nam Á (SeABank, HOSE: SSB) đạt lợi nhuận trước thuế 4.508 tỷ đồng, tăng ròng 1.352 tỷ đồng, tương đương 43% so với cùng kỳ năm 2023. Cùng với đó, Ngân hàng đón nhận nhiều chỉ số kinh doanh tích cực nhờ duy trì quản trị rủi ro vững chắc và hiệu quả...",
  "content": "\nCASA DUY TRÌ ĐÀ TĂNG TRƯỞNG ẤN TƯỢNG\nTính đến hết ngày 30/09/2024, tổng huy động từ các tổ chức, cá nhân trong nước và các tổ chức tài chính quốc tế của SeABank đạt gần 178.666 tỷ đồng, tăng gần 2% so với năm 2023. Tiền gửi không kỳ hạn (CASA) tăng trưởng ấn tượng đạt 20.677 tỷ đồng, tăng 24% so với 31/12/2023 và chiếm 13,46% huy động từ tiền gửi của khách hàng.\nCùng với việc phát triển mạnh CASA, SeABank cũng nỗ lực trong việc duy trì đà tăng trưởng, cụ thể: Lợi nhuận trước thuế đạt 4.508 tỷ đồng, tăng ròng 1.352 tỷ đồng, bật tăng 43% so với cùng kỳ năm 2023. Trong đó, Tổng thu thuần (TOI) đạt 9.190 tỷ đồng, tăng 39,56% so với cùng kỳ; Thu thuần ngoài lãi (NOII) đạt 1.650 tỷ đồng; Thu nhập lãi thuần (NII) chiếm tỷ trọng lớn, đạt 7.541 tỷ đồng.\nTỷ lệ NIM ổn định và tăng nhẹ lên 3,94%, tăng gần 1% so với cùng kỳ năm 2023 dù lãi suất cho vay bình quân giảm và mới có dấu hiệu tăng từ cuối tháng 7/2024. Chú trọng vào mục tiêu phát triển bền vững, tập trung vào công nghệ số và đa dạng hóa sản phẩm dịch vụ giúp các chỉ số về hiệu quả hoạt động của SeABank đều có sự tăng trưởng tốt so với cùng kỳ như ROE ở mức 14,96% và ROA đạt 1,73%.\nKết thúc 9 tháng đầu năm, tổng Dư nợ cho vay khách hàng của SeABank đạt 196.890 tỷ đồng; Tổng tài sản tăng ròng 22.396 tỷ đồng so với năm 2023, đạt mức 288.518 tỷ đồng. Bên cạnh đó, Ngân hàng cũng đang hoàn tất các thủ tục theo quy định của Nhà nước để chính thức hoàn thành tăng vốn điều lệ lên 28.350 tỷ đồng sau khi phát hành thành công 329 triệu cổ phiểu để trả cổ tức năm 2023 và phát hành thêm 10,3 triệu cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu.\nMỞ RỘNG QUY MÔ KHÁCH HÀNG, TỐI ƯU CHI PHÍ HOẠT ĐỘNG NHỜ QUẢN TRỊ RỦI RO VỮNG CHẮC\nTrong 9 tháng đầu năm 2024 Ngân hàng ghi nhận sự gia tăng về quy mô khách hàng nhờ đầu tư mạnh cho công nghệ và gia tăng trải nghiệm người dùng cùng với nhiều sản phẩm dịch vụ và ưu đãi hấp dẫn. Kết quả, SeABank ghi nhận gần 430.000 khách hàng mở mới, tăng trưởng 92% (so với kết quả 8 tháng) nâng tổng lượng khách hàng tin tưởng sử dụng dịch vụ của SeABank lên gần 3,6 triệu người. Việc phát triển thêm khách hàng là cơ sở để SeABank gia tăng hiệu quả kinh doanh, mở rộng hoạt động hướng tới mục tiêu trở thành ngân hàng bán lẻ được yêu thích nhất.\nKết quả này cho thấy Ngân hàng đã đi đúng hướng trong việc xác định chuyển đổi số là nhiệm vụ tiên quyết, giúp mang tới cho khách hàng những sản phẩm sáng tạo phù hợp cùng nhiều tiện ích đi kèm, từ đó tạo được vị thế khác biệt trên thị trường.\nCùng với việc mở rộng quy mô khách hàng, chuyển đổi số đã góp phần giúp SeABank nâng cao hiệu quả hoạt động, tối ưu hóa chi phí vận hành với Tỷ lệ chi phí trên thu nhập (CIR) 9 tháng đầu năm 2024 giảm đáng kể, duy trì ở mức 32,54%.\nNgân hàng sở hữu hệ thống quản trị rủi ro vững chắc và toàn diện, Tỷ lệ an toàn vốn (CAR) ở mức 12,85%, cao hơn mức yêu cầu tối thiểu của Basel III (10,5%). Bên cạnh đó, việc luôn chủ động nâng cao chất lượng công tác thẩm định tín dụng, định giá tài sản bảo đảm, kiểm tra sử dụng vốn vay, đặc biệt là cấp tín dụng đối với lĩnh vực tiềm ẩn rủi ro và tăng cường kiểm soát, xử lý nợ xấu giúp SeABank luôn đảm bảo an toàn hoạt động với tỷ lệ nợ xấu ở mức 1,87%.\nDuy trì nền tảng quản trị rủi ro vững chắc, hoạt động hiệu quả và ổn định, SeABank đã tiếp tục được Moody’s xếp hạng tín nhiệm ở mức Ba3 cho nhiều danh mục quan trọng với đánh giá triển vọng phát triển Ổn định vào tháng 9/2024. Tổ chức này cũng đánh giá cao sự cải thiện trong việc quản lý chất lượng tài sản, chỉ số an toàn vốn cao, hoạt động cho vay và tính thanh khoản ổn định, đồng thời kỳ vọng vào năng lực tín dụng ổn định của SeABank.\nBên cạnh xếp hạng tín nhiệm của Moody’s, trong năm 2024, SeABank cũng được vinh danh là “Ngân hàng Quản trị rủi ro xuất sắc Việt Nam năm 2024 - The Risk Management Bank of The Year Vietnam 2024” do Tạp chí The European (Vương quốc Anh) bình chọn.\n"
}