{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ncb-tiep-tuc-tang-von-dieu-le-len-hon-19-000-ty-dong-trong-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:15:42",
  "summary": "Ngày 29/3/2025, Ngân hàng TMCP Quốc Dân NCB (mã ck: NVB) đã tổ chức thành công Đại hội đồng cổ đông thường niên năm 2025. Đại hội đã thông qua kế hoạch kinh doanh 2025 với nhiều chỉ tiêu tích cực, tiếp tục tăng vốn điều lệ và các tờ trình khác...",
  "content": "\nTại Đại hội, Hội đồng quản trị (HĐQT) và Ban Điều hành (BĐH) ngân hàng NCB đã trình bày báo cáo kết quả hoạt động kinh doanh, báo cáo hoạt động của HĐQT và Ban Kiểm soát (BKS) năm 2024, kế hoạch hoạt động 2025. Đồng thời, ngân hàng cũng trình Đại hội đồng cổ đông (ĐHĐCĐ) tờ trình phương án tăng vốn điều lệ và một số nội dung khác.\n\nĐại hội đồng cổ đông thường niên 2025 của Ngân hàng TMCP Quốc Dân.\n\nTỪNG BƯỚC XÂY DỰNG NGÂN HÀNG HIỆU QUẢ BỀN VỮNG \nTheo báo cáo của HĐQT và Tổng giám đốc NCB, năm 2024 chứng kiến bước nhảy vọt của NCB trong hoạt động kinh doanh khi hoàn thành và vượt các chỉ tiêu kế hoạch do ĐHĐCĐ giao. Cụ thể: tổng tài sản đạt 118.559 tỷ đồng tương đương 112% kế hoạch; tổng dư nợ cho vay đạt 71.175 tỷ đồng, bằng 111% kế hoạch; huy động vốn từ dân cư đạt 100.489 tỷ đông, bằng 117% kế hoạch; CASA tăng trưởng 54% so với năm 2024, góp phần tối ưu hóa chi phí vốn.\nQuy mô khách hàng đến cuối 2024 của NCB đạt 1,346 triệu khách hàng, bằng 117% so với kế hoạch cả năm và tăng trưởng 34,6% so với cuối 2023; số lượng khách hàng dùng ứng dụng ngân hàng số iziMobile tăng đáng kể, đạt 107% kế hoạch. Các con số tăng trưởng tích cực liên tiếp trong năm qua là minh chứng cho thấy chất lượng sản phẩm, dịch vụ của NCB ngày càng đáp ứng được đông đảo khách hàng ở tiêu chuẩn cao hơn và được thị trường đón nhận, yêu thích, tin tưởng lựa chọn.\nĐây cũng là minh chứng cho thấy hướng đi đúng đắn, hành động quyết liệt của Ban lãnh đạo và CBNV ngân hàng NCB khi lựa chọn triển khai đồng thời mục tiêu tái cơ cấu toàn diện song song với thực thi chiến lược mới, trong bối cảnh thị trường còn nhiều khó khăn, thách thức. Từ đó, từng bước đưa NCB trở thành một trong những ngân hàng uy tín, an toàn, hiệu quả, góp phần vào sự phát triển bền vững của cộng đồng mà NCB phục vụ.\nTiếp nối đà phát triển đó, năm 2025, NCB trình ĐHĐCĐ kế hoạch kinh doanh với tổng tài sản đạt 135.500 tỷ đồng, huy động khách hàng đạt 118.500 tỷ đồng, tăng trưởng lần lượt 14,6% và 23,2% so với thực hiện 2024; cho vay khách hàng tăng trưởng 30% lên 92.528 tỷ đồng. NCB cũng đặt mục tiêu lợi nhuận trước PACCL đạt 59 tỷ đồng và cam kết dùng toàn bộ lợi nhuận để thực hiện PACCL đã được phê duyệt. Ngoài ra, ngân hàng cũng đặt mục tiêu quy mô khách hàng tăng thêm 424.000 khách so với 2024.\n\nChủ tịch Bùi Thị Thanh Hương phát biểu tại Đại hội.\n\nĐể đạt được kết quả này, NCB định hướng sẽ đưa ra nhiều gói giải pháp tài chính “đo ni đóng giày” cho phân khúc khách hàng cá nhân và khách hàng doanh nghiệp. Trong đó, tập trung vào phân khúc khách hàng cá nhân ở các đô thị lớn, có mức thu nhập từ khá trở lên; khách hàng thuộc hệ sinh thái của các doanh nghiệp lớn và các đối tác, song song duy trì các chính sách bán hàng, khuyến mãi... để khai thác hiệu quả tệp khách hàng hiện hữu. Đồng thời, ưu tiên mở rộng phân khúc SME, các doanh nghiệp sản xuất công nghệ cao, xuất nhập khẩu, năng lượng tái tạo và xây lắp công trình vốn ngân sách, tăng cường huy động vốn từ Quỹ đầu tư, doanh nghiệp FDI và doanh nghiệp trong các lĩnh vực logistics, du lịch, giáo dục.\nĐặc biệt, trong năm 2025, NCB sẽ triển khai mạnh mẽ chiến lược chuyển đổi số, xây dựng nền tảng công nghệ và nguồn lực vững chắc theo chiến lược mới, với việc ra mắt siêu ứng dụng ngân hàng số AllRise - sản phẩm chiến lược về Digital Wealth, đánh dấu cột mốc quan trọng trong lộ trình hiện thực hóa chiến lược mới. Ứng dụng được kỳ vọng sẽ trở thành “động cơ phản lực” để NCB bứt tốc trong hành trình tiên phong phát triển các sản phẩm dịch vụ trên nền tảng công nghệ tối tân nhất, nâng tầm vị thế của NCB trên bản đồ tài chính số.\nKết thúc đại hội, các báo cáo của HĐQT, TGĐ, tờ trình về kế hoạch kinh doanh 2025 và báo cáo tài chính 2024 và hàng loạt tờ trình khác đã được ĐHĐCĐ thông qua với tỷ lệ gần như tuyệt đối.\nTIẾP TỤC TĂNG VỐN ĐIỀU LỆ THÊM 7.500 TỶ ĐỒNG \nCũng tại Đại hội lần này, HĐQT ngân hàng đã trình cổ đông phương án tiếp tục tăng vốn điều lệ thêm 7.500 tỷ đồng thông qua việc chào bán 700 triệu cổ phiếu riêng lẻ, tương đương 59,42% vốn điều lệ NCB tại thời điểm chào bán, với giá chào bán không thấp hơn 10.000 đồng/ cổ phiếu.\nThời gian dự kiến phát hành là từ quý 2 - 4/2025, sau khi được Ngân hàng Nhà nước (NHNN) chấp thuận tăng vốn và được Ủy ban Chứng khoán Nhà nước thông báo nhận được hộ sơ đăng ký chào bán cổ phiếu riêng lẻ.\nSau khi hoàn tất đợt tăng vốn, NCB sẽ nâng vốn điều lệ từ 11.780 tỷ đồng như hiện tại lên 19.280 tỷ đồng. Toàn bộ số tiền thu được từ việc chào bán, dự kiến khoảng 7.500 tỷ đồng, sẽ được sử dụng để bổ sung nguồn vốn cho hoạt động kinh doanh.\n\nBan chủ tọa chia sẻ với cổ đông tại Đại hội.\n\nChia sẻ tại Đại hội, Chủ tịch HĐQT NCB cho biết, vốn điều lệ là một trong những tiêu chí quan trọng để nâng cao năng lực tự chủ về tài chính, quyết định mức độ an toàn trong hoạt động cũng như khả năng phát triển bền vững của ngân hàng trong tương lai.\n“NCB đã hội đủ các năng lượng cần thiết và sẵn sàng kiến tạo nên sự khác biệt, đổi mới, sáng tạo mang tính đột phá trong kỷ nguyên vươn mình của dân tộc. Chúng tôi cam kết đầu tư mạnh mẽ mọi nguồn lực để đáp ứng hành trình mới, đẩy nhanh tiến trình thực hiện Phương án cơ cấu lại giai đoạn 2023 - 2025 định hướng đến năm 2030 của NCB, đồng thời triển khai Chiến lược mới với những bước tiến tiên phong trong thị trường tài chính ngân hàng”, Chủ tịch HĐQT Bùi Thị Thanh Hương cho biết.\nTờ trình phương án tăng vốn đã được Đại hội Đồng cổ đông thông qua với tỷ lệ 99,99%. Trước đó, vào ngày 26/11/2024, NCB đã hoàn thành việc tăng vốn điều lệ của ngân hàng lên 11.780 tỷ đồng, nâng cao năng lực tài chính của ngân hàng cho các mục tiêu mới.\nTrong giai đoạn 2021-2025, HĐQT và BKS của NCB đã không ngừng kiện toàn bộ máy và nâng cao năng lực quản trị, đáp ứng tốt yêu cầu phát triển và chiến lược kinh doanh của NCB. Với việc tiếp tục bổ sung nhân sự cấp cao giàu kinh nghiệm, năng lực chuyên môn và năng lực quản lý, điều hành, NCB hứa hẹn sẽ tiếp tục làm nên những bước nhảy vọt trong thời gian tới.\n"
}