{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/moi-lo-trung-quoc-roi-vao-vong-xoay-giam-phat-keo-dai-nhieu-thap-ky.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:43",
  "summary": "Thời gian qua, 10 công ty môi giới lớn nhất Trung Quốc đều đã thực hiện các nghiên cứu về những \"thập kỷ lạc lối \"của quốc gia láng giềng Nhật Bản. Đây là một dấu hiệu cho thấy nhà đầu tư đang nghiêm túc xem xét rủi ro giảm phát và nguy cơ Trung Quốc có thể đi vào “vết xe đổ” của Nhật Bản...",
  "content": "\nTheo Blooomberg, trên thị trường trái phiếu chính phủ 11 nghìn tỷ USD của Trung Quốc, giới đầu tư chưa bao giờ bi quan như vậy về nền kinh tế lớn thứ hai thế giới. Các nhà đầu tư đang ngày càng đặt cược nhiều vào khả năng Trung Quốc sẽ rơi vào một vòng xoáy giảm phát tương tự như Nhật Bản vào những năm 1990.\nNhững tuần gần đây, lợi suất trái phiếu chính phủ Trung Quốc kỳ hạn 10 năm giảm mạnh xuống mức thấp nhất mọi thời đại. Theo đó, chênh lệch lợi suất với trái phiếu chính phủ Mỹ kỳ hạn tương tự hiện ở mức chưa từng có là 3 điểm phần trăm. Điều này diễn ra bất chấp các biện pháp kích thích kinh tế thời gian qua của Bắc Kinh.\nTÍN HIỆU TỪ THỊ TRƯỜNG TRÁI PHIẾU\nLợi suất trái phiếu chính phủ Trung Quốc đang ở mức thấp hơn nhiều so với thời điểm khủng hoảng tài chính toàn cầu 2008 và đại dịch Covid-19. Nhà đầu tư lo rằng các nhà hoạch định chính sách Trung Quốc có thể không ngăn được nền kinh tế nước này rơi vào trạng thái suy giảm tăng trưởng kinh tế kéo dài nhiều thập kỷ.\nTheo các nhà phân tích, nếu lo lắng này trở thành hiện thực, tác động sẽ vô cùng sâu sắc. Một đợt giảm phát kéo dài sẽ làm tê liệt nền kinh tế Trung Quốc – một trong những động lực tăng trưởng lớn nhất của nền kinh tế toàn cầu. Điều này sẽ làm trầm trọng thêm dòng vốn rút khỏi thị trường tài chính Trung Quốc, sau khi chứng kiến làn sóng rút vốn kỷ lục vào cuối năm ngoái.\nMột dấu hiệu cho thấy các nhà đầu tư đang nghiêm túc xem xét rủi ro “Nhật Bản hóa” tại nền kinh tế Trung Quốc là 10 công ty môi giới lớn nhất nước này đều đã thực hiện nghiên cứu về những thập kỷ mất mát của quốc gia láng giềng.\nTheo ông Richard Koo, nhà kinh tế nổi tiếng với việc chỉ ra điểm tương đồng giữa hai quốc gia, ông đã được nhiều công ty và nhóm nghiên cứu của Trung Quốc tiếp cận để hỏi quan điểm. Tuần này, ngân hàng Mỹ Goldman Sachs nhận định những gì đã xảy ra ở Nhật trước đây là “sổ tay hướng dẫn giá trị” cho các nhà đầu tư cổ phiếu Trung Quốc.\nCÀNG ĐỂ LÂU CÀNG KHÓ PHỤC HỒI\nXét về điểm tương đồng, cả hai quốc gia đều trải qua cuộc khủng hoảng bất động sản, đầu tư tư nhân yếu, tiêu dùng ảm đạm, khối nợ lớn và dân số già hóa nhanh. Dù một số nhà đầu tư lạc quan về việc Trung Quốc kiểm soát nền kinh tế chặt chẽ hơn, nhiều người vẫn lo ngại rằng nhà chức trách nước này có thể đã hành động chậm và chưa đủ mạnh mẽ.\nGiới phân tích chỉ ra một bài học rõ ràng từ Nhật Bản: Càng chờ lâu trong việc phục hồi tâm lý bi quan của nhà đầu tư, người tiêu dùng và doanh nghiệp, thì càng khó phục hồi tăng trưởng.\n\"Vòng xoáy đi xuống này sẽ ngày càng tệ hơn nếu không được điều chỉnh đúng hướng”, ông Xin-Yao Ng, giám đốc đầu tư tại quỹ đầu tư abrdn Plc (Singapore), nhận xét.\nThị trường tài chính Trung Quốc bước vào năm 2025 ở thế “ngàn cân treo sợi tóc”. Lợi suất trái phiếu chính phủ kỳ hạn 10 năm lần đầu tiên sụt xuống dưới 1,6%. Một số chuyên gia thậm chí dự báo về một kịch bản khó tin là lợi suất này về sát ngưỡng 0%.\nTrong khi đó, chỉ số chứng khoán CSI 300 giảm gần 3,5% trong 4 phiên giao dịch đầu năm. Tỷ giá nhân dân tệ ngoài Trung Quốc đại lục cũng đang ở gần mức thấp kỷ lục, buộc Bắc Kinh tuần này phải hành động để ngăn đà giảm.\n\nTrung Quốc đang rơi vào cuộc khủng hoảng bất động sản kéo dài nhiều năm - Ảnh: Bloomberg\n\nTheo ông Koo, hiện là nhà kinh tế trưởng tại Viện nghiên cứu Nomura, diễn biến trên thị trường trái phiếu cho thấy Trung Quốc có thể đang rơi vào một cuộc “suy thoái bảng cân đối kế toán” tương tự như những gì Nhật Bản đã trải qua.\nGiới chuyên gia kinh tế đôi khi sử dụng thuật ngữ “suy thoái bảng cân đối kế toán” (“balance sheet recession”) để miêu tả tình trạng trong đó gánh nặng nợ nần gia tăng và thu nhập đi xuống buộc các doanh nghiệp, hộ gia đình tập trung vào việc giảm nợ và tăng tiết kiệm. Điều này khiến hoạt động của nền kinh tế nhanh chóng sụt giảm.\nĐể ứng phó với tình hình, nhà chức trách Trung Quốc cũng đã tung ra nhiều biện pháp, bao gồm các gói chính sách tiền tệ và tài khóa quy mô lớn. Tuy nhiên, vấn đề là các “liều thuốc chính sách” đến nay vẫn chưa đủ lớn để đảo ngược sự suy giảm. Sự kết hợp giữa niềm tin của người tiêu dùng, doanh nghiệp suy sụp và môi trường kinh doanh bất định là yếu tố kìm hãm lạm phát.\nNhiều dự báo cho rằng tăng trưởng giá tiêu dùng tại nền kinh tế lớn thứ hai thế giới trong tháng 12 có thể vẫn duy trì ở mức gần 0, trong khi chỉ số giá sản xuất tiếp tục giảm. Chỉ số giảm phát GDP – một thước đo phủ khắp các lĩnh vực của nền kinh tế – đang trong chuỗi giảm dài nhất trong thế kỷ này.\n"
}