{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/can-canh-hai-tuyen-duong-nghin-ty-vua-thong-xe-tai-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:56:52",
  "summary": "Tuyến đường nối quốc lộ 1 với quốc lộ 45 và tuyến Đường Vạn Thiện - Bến En với tổng đầu tư gần 2.600 tỷ đồng, vừa được thông xe sau hơn năm thi công...",
  "content": "\nDưới đây là những hình ảnh phóng viên VnEconomy ghi nhận tại hai tuyến đường trên: \n\nDự án đường kết nối quốc lộ 1 và quốc lộ 45 với cao tốc Bắc Nam dài 14,6 km, tổng đầu tư 1.400 tỷ đồng, được khởi công cuối tháng 1/2023 \n\n\nĐiểm đầu tuyến tại xã Hoằng Kim, huyện Hoằng Hóa (Thanh Hóa), nơi giao cắt với quốc lộ 1; điểm cuối tại nút giao với quốc lộ 45 tại xã Thiệu Long, huyện Thiệu Hóa.\n\n\nĐường thiết kế theo tiêu chuẩn cấp 3 đồng bằng, vận tốc tối đa 80 km/h; rộng 12 m, gồm hai làn xe cơ giới và hai làn cho phương tiện thô sơ.\n\n\nToàn tuyến được chia thành ba dự án thành phần, gồm cầu vượt sông Mã do Ban Quản lý dự án đầu tư công trình giao thông Thanh Hóa làm chủ đầu tư. Đường hai phía đầu cầu do huyện Hoằng Hóa và huyện Thiệu Hóa làm chủ đầu tư.\n\n\nCông trình nổi bật của dự án là cầu Xuân Quang vượt sông Mã thuộc tiểu dự án số 1, có số vốn 655 tỷ đồng.\n\n\nCầu dài hơn 1.000 m, gồm 25 nhịp với ba nhịp chính ở giữa sông được thi công theo công nghệ đúc hẫng cân bằng.\n\n\nMục tiêu của tỉnh Thanh Hóa khi triển khai dự án là kết nối giữa quốc lộ 1 và 45 với cao tốc Bắc Nam nhánh phía đông, tạo tiền đề hình thành các khu công nghiệp trong khu vực, rút ngắn thời gian lưu thông giữa các huyện phía Tây của tỉnh cũng như các huyện ven biển như Hoằng Hóa, Hậu Lộc.\n\nTiếp đến, Dự án đường Vạn Thiện - Bến En dài 12 km, tổng mức đầu tư gần 1.200 tỷ đồng, khởi công tháng 8/2022.\n\nĐường có quy mô cấp ba đồng bằng với 4 làn xe, vận tốc thiết kế 80 km/h, đi qua hai huyện Nông Cống và Như Thanh.\n\n\nĐiểm đầu dự án giao với cao tốc Bắc Nam nhánh phía đông và quốc lộ 45 tại Làng Mật, xã Vạn Thiện, điểm cuối thuộc thị trấn Bến Sung, huyện Như Thanh.\n\n\nDự án đã được lắp hệ thống điện chiếu sáng, biển báo, biển chỉ dẫn... đảm bảo an toàn cho người và phương tiện lưu thông trên đường.\n\n\n\nTuyến đường Vạn Thiện - Bến En được đầu tư nhằm khai thác tiềm năng, lợi thế của Vườn quốc gia Bến En, phục vụ phát triển du lịch và từng bước hoàn thiện mạng lưới giao thông địa phương, đặc biệt là kết nối với tuyến cao tốc Bắc Nam.\n\n\nTại buổi thông xe kỹ thuật Dự án đường Vạn Thiện đi Bến En vừa qua ông Mai Xuân Liêm, Phó chủ tịch UBND tỉnh Thanh Hóa nhấn mạnh: Dự án sẽ tạo điều kiện mở rộng không gian phát triển về phía Tây Nam đối với các huyện Nông Cống và Như Thanh, khai thác có hiệu quả tiềm năng, lợi thế về du lịch, sinh thái, nghỉ dưỡng và các dịch vụ vui chơi giải trí của Vườn Quốc gia Bến En.\n\n \n \n \n"
}