{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/mai-am-gia-dinh-viet-nhan-cu-dup-danh-hieu-tai-van-xuan-awards-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:25:02",
  "summary": "Cú đúp danh hiệu tại giải thưởng “Quảng cáo Sáng tạo Việt Nam - Vạn Xuân Awards 2024” một lần nữa khẳng định, chương trình \"Mái ấm gia đình Việt\" mang đến giá trị nhân văn sâu sắc khi không chỉ hỗ trợ các hoàn cảnh khó khăn, mà còn lan tỏa mạnh mẽ những điều tích cực đến cộng đồng…",
  "content": "\nVới thông điệp ý nghĩa về cộng đồng và sức lan tỏa mạnh mẽ tình yêu thương dành cho các em nhỏ mồ côi - những “mầm non” cần sự hỗ trợ, nâng đỡ và bao bọc từ xã hội, chương trình “Mái ấm gia đình Việt” một lần nữa khẳng định giá trị nhân văn của mình khi giành cú đúp danh hiệu tại giải Quảng cáo Sáng tạo Việt Nam - Vạn Xuân Awards 2024. Theo đó, “Mái ấm gia đình Việt” được vinh danh ở hai hạng mục “Thương hiệu sáng tạo được yêu thích nhất” và “Chiến dịch CSR ấn tượng nhất”.\n\nTập đoàn Hoa Sen vinh dự được xướng tên chiến thắng hạng mục “Thương hiệu sáng tạo được yêu thích nhất” giải thưởng \"Quảng cáo Sáng tạo Việt Nam - Vạn Xuân Awards 2024\".\n\nChia sẻ tại sự kiện trao giải, ông Trần Đình Tài - Phó Tổng giám đốc Tập đoàn Hoa Sen bày tỏ niềm tự hào khi chương trình “Mái ấm gia đình Việt” được vinh danh tại giải thưởng Quảng cáo Sáng tạo Việt Nam - Vạn Xuân Awards 2024. Theo ông Trần Đình Tài, giải thưởng chính là thành quả cho sự nỗ lực của tập thể Tập đoàn. Phó Tổng giám đốc Tập đoàn Hoa Sen cũng gửi lời cảm ơn trân trọng tới chính quyền các địa phương đã cùng đồng hành, tạo điều kiện cho đơn vị tổ chức các hoạt động ý nghĩa. Đồng thời, ông Tài bày tỏ lời tri ân sâu sắc tới Chủ tịch Tập đoàn Hoa Sen, tập thể nhân viên, các nghệ sĩ và cộng đồng đã chung tay trong mọi hoạt động thiện nguyện của doanh nghiệp.\n“Đây là lần thứ 2 chương trình Mái ấm gia đình Việt và Tập đoàn Hoa Sen nhận giải thưởng Quảng cáo Sáng tạo Việt Nam - Vạn Xuân Awards. Tôi cảm thấy rất hạnh phúc khi những nỗ lực, cố gắng không ngừng nghỉ của Tập đoàn Hoa Sen và tất cả mọi người trong ekip thực hiện chương trình được ghi nhận. Tôi xin gửi lời cảm ơn đặc biệt trân trọng tới ông Lê Phước Vũ - Chủ tịch HĐQT Tập đoàn Hoa Sen, người luôn hết mình đóng góp cho cho xã hội thông qua loạt dự án vì cộng đồng và gần đây nhất là chương trình \"Mái ấm gia đình Việt\".\nBên cạnh đó, chúng tôi cũng gửi lời tri ân tới ekip chương trình - Công ty Bee Comm, các đơn vị và tất cả nhân viên của Tập đoàn đã đóng góp cho chương trình Mái ấm gia đình Việt trong suốt thời gian qua. Tôi cũng gửi lời cảm ơn chân thành đến tất cả các nghệ sĩ, những người đã thầm lặng cùng xây dựng nên một chương trình thật ý nghĩa. Đặc biệt, chúng tôi xin cảm ơn sâu sắc tới chính quyền các các địa phương đã luôn tạo điều kiện tốt nhất cho Tập đoàn Hoa Sen thực hiện các dự án của mình. Một lần nữa, tôi xin gửi cảm ơn trân trọng tới những khán giả, những người yêu thích chương trình Mái ấm gia đình Việt!”, ông Trần Đình Tài phát biểu tại lễ nhận giải.\nSau gần 3 năm phát sóng, \"Mái ấm gia đình Việt\" đã lan tỏa đến từng nếp nhà của các địa phương, vùng sâu vùng xa, vùng đồng bào dân tộc trên cả nước để tổ chức chương trình. Với 122 tập tới thời điểm hiện tại, Mái ấm gia đình Việt đã hỗ trợ 366 gia đình có hoàn cảnh khó khăn trên địa bàn 43 tỉnh, thành phố. Chương trình cũng đã tổ chức ghi hình ở 20 địa phương từ Bắc chí Nam gồm: TP. HCM, Đồng Nai, Tiền Giang, Bình Dương, Nghệ An, Sóc Trăng, Bà Rịa - Vũng Tàu, Bến Tre, Bình Phước, Vĩnh Phúc, Quảng Nam, Lâm Đồng, Khánh Hòa, An Giang, Yên Bái, Bình Định, Hậu Giang, Đắk Lắk, Hà Nam và Quảng Bình.\nHiện, tổng số tiền \"Mái ấm gia đình Việt\" trao cho các hoàn cảnh đã lên đến gần 12 tỷ đồng. Từ đó, chương trình hỗ trợ đắc lực cho các gia đình trong việc giảm bớt gánh nặng kinh tế và đảm bảo việc đến trường cho các em. Bên cạnh đó, Tập đoàn Hoa Sen còn hỗ trợ sửa chữa, xây mới nhà ở, hỗ trợ chăm lo toàn diện cho các em nhỏ trong chương trình. Không chỉ có thế, sự hỗ trợ của các nghệ sĩ tham gia chương trình cũng là nguồn động lực to lớn dành cho các em nhỏ. Tổng số tiền các nghệ sĩ khách mời, các mạnh thường quân, các khách hàng, đối tác của Tập đoàn Hoa Sen cùng hàng triệu khán giả theo dõi chương trình trên khắp cả nước đã gửi tặng số tiền hơn 23 tỷ đồng để cùng chung tay giúp đỡ các em nhỏ trong chương trình.\nMái ấm gia đình Việt mang tới một sân chơi nhân văn cho các gia đình bị ảnh hưởng bởi đại dịch Covid-19, các em nhỏ mồ côi có hoàn cảnh khó khăn trên cả nước, giúp họ xoa dịu nỗi đau bằng sự hỗ trợ kịp thời về mặt vật chất. Cùng sự trợ giúp của các khách mời, các gia đình sẽ tham gia thử thách để có cơ hội nhận giải thưởng từ chương trình, đặc biệt trong vòng rút logo cuối cùng. Mỗi bảng logo tiền thưởng của Mái ấm gia đình Việt được trao đi là một sự thấu hiểu, đồng cảm với những mảnh đời kém may mắn ngoài xã hội.\nLà đơn vị sản xuất, Công ty Truyền thông Bee (BEE COMM) vinh dự khi cùng Tập đoàn Hoa Sen tạo ra những chương trình truyền hình mang giá trị nhân văn sâu sắc.\n\nGiây phút các nghệ sĩ vỡ òa khi các nhân vật nhận được số tiền thưởng giá trị.\n\nChương trình \"Mái ấm gia đình Việt\" phát sóng vào lúc 20h20 thứ 6 hàng tuần trên kênh HTV7. Chương trình do Công ty Truyền thông Bee phối hợp với Đài truyền hình TP.HCM thực hiện, với sự đồng hành của Hệ thống Siêu thị Vật liệu xây dựng & Nội thất Hoa Sen Home (Tập đoàn Hoa Sen) và Ống Nhựa Hoa Sen - Dẫn nguồn hạnh phúc.\n"
}