{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/san-sang-chuan-bi-tai-chinh-cho-sieu-du-an-duong-sat-toc-do-cao-bac-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:35:35",
  "summary": "Với ba giải pháp và bốn phương án huy động nguồn lực, Thứ trưởng Bộ Tài chính Bùi Văn Khắng khẳng định công tác chuẩn bị tài chính cho dự án đường sắt tốc độ cao đã sẵn sàng, đảm bảo được nguồn lực về tài chính ở mức cao nhất theo lộ trình phê duyệt và tiến độ thực hiện dự án...",
  "content": "\nChia sẻ tại tọa đàm \"Đường sắt tốc độ cao - Thời cơ và thách thức\" vừa tổ chức, Thứ trưởng Bộ Tài chính Bùi Văn Khắng nhấn mạnh đây là một dự án trọng điểm quốc gia và chúng ta có nhiều năm chuẩn bị cho công tác đầu tư. Về chuẩn bị tài chính, lãnh đạo Bộ Tài chính cho biết các bộ, ngành thời gian qua phối hợp rất chặt chẽ và thống nhất đưa ra ba nhóm giải pháp điều hành tổng thể và bốn phương pháp huy động nguồn lực.\nBA GIẢI PHÁP ĐIỀU HÀNH TỔNG THỂ, BỐN PHƯƠNG ÁN HUY ĐỘNG NGUỒN LỰC\nBa nhóm giải pháp điều hành tổng thể bao gồm: \nMột là, đổi mới mô hình tăng trưởng, điều hành kinh tế - xã hội linh hoạt, hiệu quả để góp phần tăng thu ngân sách hằng năm với tinh thần năm sau phải cao hơn năm trước.\nHai là, điều hành chính sách tài khóa linh hoạt, hiệu quả theo hướng triệt để tiết kiệm và chống lãng phí để tập trung nguồn lực cho đầu tư phát triển.\nBa là, sửa đổi thể chế, tháo gỡ nút thắt, điểm nghẽn trong thu hút nguồn lực trong lĩnh vực tài chính, đầu tư. Giải pháp này Chính phủ đã có tờ trình trình Quốc hội thảo luận, thông qua trong kỳ họp này.\n\n \n\n\nThứ trưởng Bộ Tài chính Bùi Văn Khắng - Ảnh: VGP.\n\n\"Với ba giải pháp và bốn phương án huy động nguồn lực như thế, chúng ta tin tưởng rằng công tác chuẩn bị tài chính cho dự án đường sắt tốc độ cao đã sẵn sàng để đảm bảo được nguồn lực về tài chính ở mức cao nhất theo lộ trình phê duyệt và tiến độ thực hiện dự án đảm bảo theo đúng chủ trương Nghị quyết 49-NQ/TW của Bộ Chính trị và Nghị quyết Hội nghị Trung ương 10\".\n\n\nBốn phương án huy động nguồn lực bao gồm:\nMột là, xây dựng kế hoạch tài chính quốc gia 5 năm cho ba giai đoạn đến năm 2035 trên tinh thần chủ động, cân đối nguồn lực để đảm bảo đầy đủ các nhiệm vụ chi của ngân sách nhà nước theo quy định của Luật Ngân sách nhà nước.\n\"Trong đó, tập trung ưu tiên chi cho đầu tư phát triển, nhất là các dự án quốc gia và trọng điểm ngành giao thông vận tải, trong đó có dự án đường sắt tốc độ cao, với tinh thần kết hợp cả ngân sách trung ương và ngân sách địa phương, lấy ngân sách trung ương giữ vai trò chủ đạo\",\nHai là, thu hút nguồn lực, huy động Trái phiếu chính phủ với kỳ hạn lãi suất phù hợp, với điều kiện thị trường và tiến độ thực hiện của các dự án.\nBa là, thu hút nguồn lực đầu tư trong nước bao gồm cả hình thức hợp tác công tư.\nBốn là, huy động nguồn lực ngoài nước có ưu đãi cao, điều kiện đàm phán hợp lý và ít ràng buộc.\nDỰ KIẾN THỜI GIAN GIẢI NGÂN KHOẢNG 12 NĂM \nĐánh giá khả năng cân đối vốn đầu tư dự án dự kiến khoảng hơn 67 tỷ USD, ông Nguyễn Danh Huy, Thứ trưởng Bộ Giao thông Vận tải, cho rằng về nhu cầu nguồn vốn, nếu chúng ta dự kiến hoàn thành cơ bản dự án như Ban Chấp hành Trung ương thông qua vào năm 2035 thì thời gian giải ngân của chúng ta khoảng 12 năm. Như vậy, bình quân mỗi năm chúng ta cần 5,6 tỷ USD.\n\"Nếu tính tỷ lệ so với GDP (dự kiến khởi công năm 2027), khoảng 1% GDP\", ông Huy tính toán.\nVới quy mô nền kinh tế, với mức nợ công như hiện nay, Bộ Giao thông Vận tải cũng đã phối hợp với Bộ Tài chính để đánh giá cả những chỉ tiêu tài chính vĩ mô.\n\"Bộ Giao thông Vận tải cũng đã phối hợp với Bộ Kế hoạch và Đầu tư đánh giá khả năng cân đối vốn cũng như các đánh giá, tính toán khác, từ đó cho thấy việc cân đối nguồn vốn và huy động nguồn vốn không phải là thách thức lớn trong thời điểm hiện nay\", Thứ trưởng Bộ Giao thông Vận tải nhìn nhận.\nTrước nhiều ý kiến cho rằng việc dồn nguồn lực lớn để xây đường sắt cao tốc sẽ làm ảnh hưởng đến việc đầu tư vào các ngành, lĩnh vực khác, Thứ trưởng Bùi Văn Khắng cho biết với nguồn lực tài chính tổng thể theo dự toán thu chi ngân sách của cả 3 giai đoạn thì phải luôn chủ động xây dựng các kịch bản căn cứ vào kết quả thu chi hằng năm, để chúng ta tính toán một cách kỹ lưỡng, khoa học và mang tính chất khả thi cao.\n\"Tức là phải tính đến ưu tiên chiến lược trong từng giai đoạn, dự toán ngân sách đầu tư trong 3 giai đoạn sẽ dự kiến tổng thể chi đầu tư phát triển đồng bộ với các dự án của các ngành, lĩnh vực, bảo đảm cân đối đồng bộ, tổng thể và hài hòa, theo đúng tinh thần chỉ đạo của Đảng, Quốc hội và sự điều hành của Chính phủ\", ông Khắng nêu rõ.\nBên cạnh đó, cũng phải bảo đảm cân đối tổng thể cho các nhiệm vụ chi cho các mục tiêu quốc gia, các chương trình trọng điểm gắn với ưu tiên chiến lược về kinh tế của đất nước theo chủ trương, định hướng của Đảng, của Quốc hội và sự điều hành linh hoạt của Chính phủ.\nXÂY DỰNG 19 CƠ CHẾ ƯU VIỆT, VIỆT NAM TỰ TIN LÀM CHỦ CÔNG NGHỆ\nĐể đề án, chủ trương đầu tư xây dựng tuyến đường sắt tốc độ cao trên trục Bắc - Nam sớm được hiện thực hóa trong thực tiễn, Thứ trưởng Bộ Tài chính Bùi Văn Khắng cho rằng nhiệm vụ ưu tiên trước mắt chắc chắn là phải tiếp tục đánh giá kỹ lưỡng báo cáo khả thi đang trình Quốc hội. Sau khi được Quốc hội cho ý kiến thông qua, còn rất nhiều việc phải làm.\nTheo các chuyên gia, cần lựa chọn cả công nghệ và doanh nghiệp trong nước có năng lực tham gia vào quá trình thực hiện dự án.\nTuy nhiên, lãnh đạo Bộ Tài chính cho rằng cũng cần tính đến cả năng lực của các doanh nghiệp có thể tiếp quản, gọi là chuyển giao công nghệ, nhằm nâng tính tự chủ, tự lực tự cường của chúng ta trong thời gian dài và tiến tới chúng ta có thể sản xuất, cung ứng được một số máy móc, thiết bị và phương tiện vận hành dự án.\n\"Về dự toán tài chính ngân sách, chắc chắn là chúng tôi sẽ tiếp tục phối hợp chặt chẽ với Bộ Giao thông Vận tải, Bộ Kế hoạch và Đầu tư đưa ra phương án tài chính an toàn và hiệu quả\", ông Khắng nhấn mạnh.\nVấn đề về làm chủ công nghệ, tự chủ toàn bộ công tác vận hành, bảo trì và từng bước nội địa hóa sản xuất một số linh kiện, phụ tùng thay thế khi vận hành cũng là điều Bộ Giao thông Vận tải lưu tâm trong quá trình triển khai siêu dự án.\nThứ trưởng Bộ Giao thông Vận tải Nguyễn Danh Huy nhấn mạnh đây là dự án có quy mô đặc biệt lớn, có công nghệ mới và lần đầu tiên chúng ta triển khai. Do đó, thực hiện chỉ đạo của Bộ Chính trị, Ban Chấp hành Trung ương, Chính phủ, Thủ tướng Chính phủ, Bộ Giao thông Vận tải đã mời 10 chuyên gia ở các lĩnh vực như kỹ thuật, kinh tế, xây dựng.\n\"Chúng tôi chủ động xây dựng hệ thống cơ chế chính sách đúng theo chỉ đạo của Thủ tướng Chính phủ, đã được Chính phủ thông qua thống nhất trình Quốc hội, trong đó có 19 cơ chế chính sách thuộc thẩm quyền Quốc hội và 5 cơ chế thuộc thẩm quyền Chính phủ, tập trung vào 5 nhóm vấn đề\", ông Huy thông tin.\nNhóm một, phải đảm bảo tính khả thi đẩy nhanh tiến độ thực hiện. Chúng ta phải bảo đảm quá trình đầu tư thực hiện thành công. \nTheo đó, giải phóng mặt bằng đúng tiến độ, chọn nhà thầu tốt, có tư vấn quốc tế tham gia, để huy động tri thức, kinh nghiệm quốc tế tham gia, bảo đảm thực hiện thành công. Đây là thách thức đã có cơ chế chính sách.\nNhóm hai, các cơ chế chính sách bảo đảm huy động đủ nguồn lực, linh hoạt.\nNhóm ba, đẩy mạnh phân cấp, ủy quyền đi đôi với kiểm tra giám sát. Đây là chủ trương lớn của Đảng và chỉ đạo của Thủ tướng Chính phủ.\nNhóm bốn, cơ chế chính sách đào tạo nguồn nhân lực. Phải có nhân lực làm chủ công tác vận hành khai thác, sửa chữa, bảo trì thiết bị, hệ thống kết cấu hạ tầng, chúng ta không thể phụ thuộc suốt cả vòng đời dự án.\nNhóm năm, phục vụ phát triển công nghiệp đường sắt.\n\"Với ngành xây dựng, chúng ta cơ bản làm chủ về xây dựng đường bộ, từ hầm, các loại kết cấu phức tạp. Chúng ta tự tin các doanh nghiệp Việt Nam có thể tham gia, tiến tới làm chủ. Vấn đề ở đây là cần cơ chế chính sách\", lãnh đạo Bộ Giao thông Vận tải khẳng định.\nThực hiện chỉ đạo của Chính phủ, Bộ Giao thông Vận tải đã xây dựng trình Chính phủ, Quốc hội các nhóm cơ chế chính sách. Trong quá trình thực hiện đầu tư, nếu cần trình Quốc hội cơ chế chính sách thuộc thẩm quyền Quốc hội, hoặc trình Chính phủ cơ chế thuộc thẩm quyền Chính phủ, chúng tôi sẽ hoàn thành đúng tiến độ, bảo đảm hiệu quả.\n"
}