{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hai-phong-danh-hon-25-428-ty-dong-cho-dau-tu-cong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:08:57",
  "summary": "Năm 2025, Hải Phòng dành hơn 25.428 tỷ đồng cho đầu tư công, tăng 130% so với năm 2024…",
  "content": "\nNgày 6/12, kết thúc kỳ họp thứ 21 (kỳ họp thường lệ cuối năm 2024), HĐND TP. Hải Phòng đã thông qua nghị quyết đầu tư công năm 2025. Theo đó, năm 2025, HĐND TP. Hải Phòng đã dành 25.428,833 tỷ đồng chi đầu tư công trong tổng số hơn 46.393,819 tỷ đồng tổng chi ngân sách Hải Phòng. Mức chi cho đầu tư phát triển năm 2025 của Hải Phòng được xác định tăng 130% so với chi đầu tư năm 2024.\nTĂNG CHI CHO ĐẦU TƯ PHÁT TRIỂN\nTheo báo cáo từ UBND TP. Hải Phòng, năm 2024, Hải Phòng dành hơn 19.668 tỷ đồng chi đầu tư công, đầu tư phát triển kinh tế. Số chi này đạt 115,6% kế hoạch Trung ương giao, bằng 99,1% dự toán HĐND TP. Hải Phòng giao.\nXác định chi đầu tư công là chi cho đầu tư phát triển, năm 2025, HĐND TP. Hải Phòng quyết định nâng mức chi đầu tư công, chi cho đầu tư phát triển các dự án lên tới 25.428,833 tỷ đồng. Trong số chi này, chi từ nguồn ngân sách TP. Hải Phòng được xác định 24.640,511 tỷ đồng, tăng hơn 131% số chi đầu tư của năm 2024. Chi từ nguồn huy động đóng góp của các doanh nghiệp 329,075 tỷ đồng. Chi đầu tư công từ ngân sách trung ương 459,245 tỷ đồng.\nĐối với khoản chi đầu tư công từ ngân sách địa phương, Hải Phòng phân bổ khoảng 30% cho ngân sách cấp huyện để các huyện chủ động điều tiết xây dựng nông thôn mới, hỗ trợ nhà ở cho người có công với cách mạng. Đồng thời, tăng chi đầu tư công cho các huyện An Dương, Thuỷ Nguyên để các địa phương này có nguồn lực đầu tư xây dựng hạ tầng đô thị, đạt các tiêu chí về phát triển đô thị đối với các xã đã có quyết định của Uỷ ban Thường vụ Quốc hội về thành lập các phường, quận, thành phố tại các quận An Dương, TP. Thuỷ Nguyên.\nHải Phòng phân bổ khoảng 70% nguồn chi đầu tư công để đẩy nhanh tiến độ thực hiện và giải ngân vốn đầu tư công, nhất là công trình, dự án trọng điểm cho các dự án của thành phố. Đối với khoản dự toán 70% nguồn chi đầu tư công là 17.677,629 tỷ đồng cho các dự án của TP. Hải Phòng, nguyên tắc phân bổ nguồn vốn đầu tư công cũng được xác định theo thứ tự ưu tiên thanh toán cho các dự án đã được phê duyệt quyết toán và có nợ đọng xây dựng cơ bản, dự án chuyển tiếp từ các năm trước dự kiến hoàn thành trong năm 2025 và dự án án hoàn thành sau năm 2025. Nguyên tắc chi đầu tư công là chỉ bố trí vốn cho các dự án có trong kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 đã được UBND TP. Hải Phòng phê duyệt dự án đầu tư.\nTheo nguyên tắc phân bổ vốn đầu tư công trên, năm 2025, Hải Phòng ưu tiên vốn đầu tư công cho 5 dự án trọng điểm, hoàn thành trong năm 2025. Các dự án này gồm dự án đầu tư xây dựng Trung tâm Chính trị - Hành chính, dự án đầu tư xây dựng Trung tâm Hội nghị - Biểu diễn và hệ thống giao thông và hạ tầng kỹ thuật đồng bộ, dự án quảng trường phía trước Trung tâm Chính trị - Hành chính, dự án đầu tư xây dựng cầu Lại Xuân và cải tạo mở rộng đường tỉnh 352 và dự án đầu tư xây dựng cầu vượt sông Hoá và đoạn tuyến qua Hải Phòng của tuyến đường bộ từ thành phố Thái Bình đi cầu Nghìn.\nThứ tự ưu tiên tiếp theo là 6 dự án trọng điểm sử dung vốn ngân sách đang triển khai từ năm 2024 được khởi công trong năm 2025. Đó là các dự án đầu tư xây dựng cầu Nguyễn Trãi và chỉnh trang đô thị vùng phụ cận, dự án đầu tư xây dựng tuyến đường từ đường tỉnh 354 huyện Tiên Lãng đến quốc lộ 10 huyện Vĩnh Bảo, dự án đầu tư xây dựng tuyến đường vành đai 2 đoạn tuyến Tân Vũ – Hưng Đạo – đường Bùi Viện, dự án đầu tư xây dựng tuyến đường sau các bến cảng số 3 đến số 6 khu bến cảng Lạch Huyện, dự án đầu tư xây dựng, tu bổ, tôn tạo quần thể di tích bến K15 và dự án xây dựng doanh trại và nơi neo đậu, tránh trú cho các tàu thuyền thuộc Hải đội dân quân thường trực.\nTHÁO GỠ CHO CÁC DỰ ÁN GẶP VƯỚNG MẮC\nTheo báo cáo từ UBND TP. Hải Phòng, trong số 17.677,629 tỷ đồng vốn đầu tư công chi cho phát triển xã hội, ngoài 11 dự án trọng điểm sẽ hoàn thành đầu tư, tiếp tục đầu tư và khởi công trong năm 2025, Hải Phòng còn có loạt dự án sử dụng vốn đầu tư công có vướng mắc, chưa đủ điều kiện để UBND TP. Hải Phòng bố trí kế hoạch vốn đầu tư công trong năm 2025 ngay từ những ngày đầu, tháng đầu của năm 2025.\nCác vướng mắc trong việc chưa bố trí vốn đầu tư công này gồm 8 dự án đã có chủ trương đầu tư nhưng chưa có quyết định phê duyệt dự án, 2 dự án được trình HĐND TP. Hải Phòng quyết định chủ trương tại kỳ họp thứ 21 (kỳ họp thường lệ cuối năm 2024 để thực hiện các nhiệm vụ năm 2025), 5 dự án dự kiến trình HĐND TP. Hải Phòng tại kỳ họp thứ 22 (kỳ họp chuyên đề cuối tháng 12/2024 của HĐND TP. Hải Phòng) về chủ trương đầu tư nên chưa có quyết định phê duyệt dự án, chưa thể phân bổ vốn đầu tư công cho các dự án này.\nNgoài ra, Hải Phòng cũng ghi nhận có 87 dự án có hạn mức vốn đầu tư công trung hạn giai đoạn 2021- 2025 nhưng chỉ có thời gian thực hiện trong năm 2025. Những dự án này cũng chưa đủ điều kiện bố trí vốn đấu tư công trong năm 2025 với tổng số vốn 6.097,669 tỷ đồng.  Trong số này có 40 dự án đã cơ bản hoàn thành nhưng còn vướng mắc về quyết toán giải phóng mặt bằng, vướng mắc về hoàn thiện thủ tục quyết toán các phần việc đã hoàn thành. 23 dự án chủ đầu tư phấn đấu hoàn thành thi công trong năm 2024, trình duyệt quyết toán trong năm 2025 nhưng cũng chưa hoàn thành quyết toán giải phóng mặt bằng. 24 dự án cần điều chỉnh thời gian thực hiện sang năm 2025 mới đủ điều kiện bố trí vốn đầu tư công trung hạn giai đoạn 2021- 2025.\nTrước hàng loạt các vướng mắc đối với vốn đầu tư công nêu trên, Chủ tịch UBND TP. Hải Phòng Nguyễn Văn Tùng đã chỉ đạo sở Kế hoạch và Đầu tư hướng dẫn các chủ đầu tư cần khẩn trương hoàn thiện các thủ tục quyết toán chi phí giải phóng mặt bằng, quyết toán phần công việc đã hoàn thành, quyết toán dự án hoàn thành cũng như thực hiện điều chỉnh thời gian thực hiện dự án để sớm hoàn thành giải ngân vốn đầu tư công tại các dự án này.\nBên cạnh đó, theo chỉ đạo của Chủ tịch UBND TP. Hải Phòng, để sử dụng hiệu quả nguồn vốn đầu tư công, góp phần thực hiện các mục tiêu tăng trưởng kinh tế, ngay từ những ngày đầu, tháng đầu của năm tài chính, chủ đầu tư các dự án cần đẩy nhanh tiến độ thi công, tập trung giải ngân vốn đầu tư công. Đối với dự án đã hoàn thành thi công, chủ đầu tư cần khẩn trương lập hồ sơ quyết toán.\nCác dự án đã được quyết định chủ trương đầu tư, đã được bố trí kế hoạch vốn, chủ đầu tư cần khẩn trương hoàn thiện thủ tục đầu tư, quyết định phê duyệt dự án để kịp thời bố trí vốn đầu tư công, tổ chức triển khai trong năm 2025. Các dự án có hạn mức vốn đầu tư công trung hạn giai đoạn 2021- 2025 nhưng chỉ có thời gian thực hiên trước năm 2025, chưa đủ điều kiện bố trí kế hoạch vốn phải thực hiện quyết toán dự án hoàn thành hoặc điều chỉnh thực hiện dự án.\n"
}