{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/techx-doi-tac-dau-tien-tai-viet-nam-dat-chung-nhan-generative-ai-tren-nen-tang-aws.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:30:28",
  "summary": "TechX tự hào là đối tác đầu tiên tại Việt Nam và thứ hai tại ASEAN đạt AWS Generative AI Competency, khẳng định vị thế và cam kết trong việc dẫn dắt các doanh nghiệp khai thác sức mạnh của GenAI trên nền tảng AWS...",
  "content": "\nQUY TRÌNH XÉT DUYỆT KHẮT KHE TỪ AWS\nAWS GenAI Competency là một trong những chứng nhận toàn cầu có tiêu chuẩn khắt khe của AWS. Để đạt được danh hiệu này, TechX đã trải qua quy trình đánh giá với các tiêu chí nghiêm ngặt về năng lực triển khai, cũng như chuyên môn sâu về công nghệ GenAI.\nVới kinh nghiệm chuyên sâu cùng những thành công trong việc triển khai các dự án GenAI tại thị trường Việt Nam, đội ngũ của TechX đã chứng minh được năng lực của mình đáp ứng hoàn toàn các tiêu chuẩn toàn cầu của AWS.\nChứng nhận này một minh chứng rõ ràng cho những nỗ lực không ngừng nghỉ của TechX trong việc mang đến những giá trị thực tiễn và giải pháp công nghệ tiên tiến nhất cho các doanh nghiệp.\nKHẲNG ĐỊNH VỊ THẾ CHUYÊN MÔN VƯỢT TRỘI\nViệc đạt được chứng nhận AWS GenAI Competency đánh dấu một cột mốc quan trọng trong hành trình của TechX, khẳng định năng lực chuyên môn xuất sắc trong việc giúp các doanh nghiệp tăng tốc chuyển đổi số và khai thác triệt để sức mạnh của Generative AI. Chứng nhận này củng cố thêm uy tín của TechX trong việc cung cấp các giải pháp AI tối ưu, đáp ứng các yêu cầu toàn cầu về hiệu năng, bảo mật, và phát triển bền vững.\n\nĐội ngũ TechX tại sự kiện Cloud Day 2024.\n\nBằng chứng cho những nỗ lực không ngừng của TechX chính là khả năng dẫn dắt khách hàng tiếp cận các công nghệ AI tiên tiến nhất như Amazon Bedrock, Amazon SageMaker JumpStart, Amazon Q và các phiên bản điện toán tăng tốc trên Amazon Elastic Compute Cloud (Amazon EC2) từ đó xây dựng và triển khai các ứng dụng đột phá mang lại những kết quả kinh doanh thực tế cho các doanh nghiệp trên nhiều lĩnh vực, bao gồm báo trí, truyền thông, và các dịch vụ tư vấn tài chính, chăm sóc khách hàng.\nBà Trần Thị Phương Hồng cho biết: “Chứng nhận năng lực về Generative AI là một sự ghi nhận xứng đáng cho những nỗ lực mà đội ngũ trẻ tại TechX trên hành trình theo đuổi những đổi mới sáng tạo trong công nghệ. Tôi tin rằng với chứng nhận năng lực này, đội ngũ của chúng tôi không chỉ giúp khách hàng chuyển đổi số thành công mà còn tạo nên những giá trị bền vững lâu dài, từng bước trở thành lựa chọn hàng đầu của các doanh nghiệp tại Việt Nam.”\nKHAI PHÁ TIỀM NĂNG DOANH NGHIỆP CÙNG GENERATIVE AI\nThực tế đã chứng minh, AI sinh tạo thực sự đã mở ra một kỷ nguyên mới về đổi mới sáng tạo và giá trị biến đổi trong cả kinh doanh và công nghệ. Vì vậy, với chứng nhận AWS GenAI Competency đầu tiên tại Việt Nam và thứ hai tại khu vực Đông Nam Á, TechX một lần nữa đã chứng minh năng lực tư vấn và cung cấp các giải pháp chuyển đổi số toàn diện, đồng thời mở ra cơ hội hợp tác lớn với nhiều các doanh nghiệp hàng đầu không chỉ trong lãnh thổ Việt Nam mà còn trong khu vực Châu Á.\n\nBà Trần Thị Phương Hồng tại sự kiện Cloud Day 2024 tổ chức tại Hà Nội.\n\nTrải qua gần 5 năm phát triển, TechX đã trở thành đối tác đáng tin cậy của nhiều doanh nghiệp lớn trong các lĩnh vực tài chính - ngân hàng, sản xuất, bất động sản và công nghệ. Công ty đã hỗ trợ thành công nhiều doanh nghiệp trong việc ứng dụng công nghệ AI để tối ưu hóa quy trình vận hành, tiết kiệm chi phí và nâng cao khả năng cạnh tranh, đảm bảo tuân thủ các tiêu chuẩn bảo mật, tối ưu vận hành và phát triển bền vững.\nTechX là đối tác hàng đầu của AWS tại Việt Nam nhiều năm liền trong lĩnh vực tư vấn và triển khai chiến lược chuyển đổi số và phân tích dữ liệu nâng cao ứng dụng điện toán đám mây. Đặc biệt trong lĩnh vực Tài chính - Ngân hàng, TechX vinh dự được tín nhiệm để đồng hành cùng hơn 15 ngân hàng và tổ chức tài chính danh tiếng trong các dự án chiến lược về chuyển đổi số và hiện đại hoá công nghệ dữ liệu và phân tích dữ liệu.\nTechX được vinh danh là \"Đối tác AWS của năm\" trong hai năm liên tiếp 2021 và 2022, đồng thời là đơn vị tiên phong tại Việt Nam đạt 3 Chứng nhận năng lực về Di trú lên nền tảng điện toán đám mây AWS (AWS Migration Consulting Competency), Trí tuệ nhân tạo tạo sinh (Generative AI Competency) và Dữ liệu (AWS Data Competency).\nWebsite: https://www.techxcorp.com/\n"
}