{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thanh-pho-dau-tien-tai-my-thu-phi-tac-duong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:23",
  "summary": "Tuy nhiên, cơ chế này đối mặt tương lai bất định dưới chính quyền Tổng thống đắc cử Donald Trump sắp tới...",
  "content": "\nThành phố New York vừa trở thành phố đầu tiên tại Mỹ triển khai khu vực thu phí tắc đường sau nhiều năm bị trì hoãn và vấp phải nhiều rào cản pháp lý. Cơ chế thu phí mới này nhằm giảm tình trạng tắc nghẽn giao thông tại khu vực đông đúc Manhattan và dự kiến mang về cho ngân sách thành phố hàng tỷ USD mỗi năm.\nTheo đó, phương tiện đi vào một số khu phố đông đúc của Manhattan, New York trong giờ cao điểm sẽ phải trả phí tắc đường 9 USD. Khu vực thu phí kéo dài từ cuối công viên Central Park tới điểm đầu phía Nam của Manhattan.\nCơ chế này được công bố vào năm 2019 và ban đầu dự kiến bắt đầu áp dụng vào năm 2021 nhưng sau đó bị trì hoãn. Năm 2023, cơ chế được nhà chức trách liên bang phê duyệt và dự kiến bắt đầu triển khai vào tháng 6/2024 nhưng lại bị Thống đống bang New York Kathy Hochul hoãn vào phút chót. Vài tháng sau đó, mức phí được giảm từ 15 USD còn 9 USD. \nCơ chế được dự báo sẽ giúp giảm 10% số lượng phương tiện vào khu vực này mỗi ngày và mang về khoảng 15 tỷ USD để thực hiện các dự án giao thông công cộng.\n“Chúng tôi đã làm việc vì cơ chế này suốt 5 năm nhưng chúng tôi phải giải quyết vấn đề giao thông. Giờ đây, chúng tôi cho thế giới thấy rằng chúng tôi đang hành động để giải quyết thách thức của mình”, ông Janno Lieber, Giám đốc Cục Giao thông Vận tải Đô thị New York, phát biểu.\nBà Hochul ban đầu tạm dừng cơ chế này do lo sợ việc tăng phí với phương tiện giao thông có thể ảnh hưởng tới một số ứng viên đảng Dân chủ trong cuộc bầu cử Quốc hội vào tháng 11 năm ngoái, đặc biệt trong bối cảnh người dân New York đang đối mặt chi phí sinh hoạt leo thang.\nDù vậy, cơ chế thu phí của New York có thể vẫn đối mặt tương lai bất định bởi phe Cộng hòa đang muốn Tổng thống đắc cử Donald Trump đảo ngược quyết định phê duyệt của liên bang đối với cơ chế này. Một số nghị sĩ Cộng hòa cũng yêu gọi ban hành các luật mới để ngăn chặn việc thu phí tắc đường.\nTheo cơ chế này, phí tắc đường trong giờ thấp điểm sẽ được giảm xuống còn 2,25 USD cho những xe đi chuyển trong khoảng thời gian từ 9h00 tối tới 5h00 sáng các ngày trong tuần và 9h00 tối tới 9h00 cuối tuần. Xe tải nhỏ phải nộp 14,4 USD, còn phương tiện cỡ lớn phải nộp 21,6 USD để vào Manhattan trong giờ cao điểm.\nTheo nền tảng giám sát giao thông Inrix, năm ngoái, New York là thành phố tắc đường nhất thế giới. Phương tiện di chuyển tại thành phố này bình quân bị tắc trong 101 tiếng đồng hồ và gây lãng phí cho nền kinh tế địa phương 9,1 tỷ USD mỗi năm.\n"
}