{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/viet-nam-ung-ho-manh-me-cach-mang-cuba.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:41:46",
  "summary": "Tại cuộc hội kiến Chủ tịch Quốc hội Chính quyền Nhân dân Cuba Esteban Lazo Hérnandez, Tổng Bí thư, Chủ tịch nước Tô Lâm một lần nữa khẳng định lập trường nhất quán của Đảng, Nhà nước, nhân dân Việt Nam đoàn kết, ủng hộ mạnh mẽ đối với cách mạng Cuba...",
  "content": "\nChiều 26/9 theo giờ địa phương, tại Trụ sở Quốc hội Cuba, Tổng Bí thư, Chủ tịch nước Tô Lâm đã hội kiến Chủ tịch Quốc hội Chính quyền Nhân dân Cuba Esteban Lazo Hérnandez.\nTại cuộc hội kiến, Chủ tịch Quốc hội Cuba nhiệt liệt chào mừng Tổng Bí thư, Chủ tịch nước Tô Lâm thăm cấp nhà nước tới Cuba; khẳng định chuyến thăm là sự kiện có ý nghĩa đặc biệt trong quan hệ giữa hai nước, góp phần tăng cường quan hệ đoàn kết truyền thống, hữu nghị đặc biệt và hợp tác toàn diện Việt Nam - Cuba trong giai đoạn mới. \nTổng Bí thư, Chủ tịch nước Tô Lâm bày tỏ vui mừng trở lại thăm đất nước và nhân dân Cuba anh hùng, trân trọng cảm ơn Đảng, Nhà nước, Quốc hội và nhân dân Cuba anh em đã dành cho Đoàn đại biểu cấp cao Đảng, Nhà nước Việt Nam sự đón tiếp trọng thị, chu đáo, thắm tình đồng chí, anh em; cảm ơn đồng chí Chủ tịch Quốc hội Cuba đã dẫn đầu Đoàn đại biểu cấp cao của Đảng, Nhà nước và nhân dân Cuba đến Việt Nam dự Lễ Quốc tang cố Tổng Bí thư Nguyễn Phú Trọng.\nTổng Bí thư, Chủ tịch nước Tô Lâm nhấn mạnh chuyến thăm cấp nhà nước đến Cuba lần này thể hiện tình đoàn kết đặc biệt, trước sau như một của Đảng, Nhà nước, nhân dân Việt Nam đối với Đảng, Nhà nước và nhân dân Cuba, cũng như sự coi trọng việc củng cố, làm sâu sắc và nâng cao hiệu quả mối quan hệ đoàn kết truyền thống, hữu nghị đặc biệt, hợp tác toàn diện Việt Nam - Cuba.\nChủ tịch Quốc hội Esteban Lazo Hérnandez đánh giá cao và chúc mừng những kết quả phát triển kinh tế-xã hội to lớn của Việt Nam; tin tưởng đất nước và nhân dân Việt Nam, dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, đứng đầu là Tổng Bí thư, Chủ tịch nước Tô Lâm, sẽ tiếp tục giành những thành tựu to lớn hơn nữa trên con đường phát triển đất nước, xây dựng chủ nghĩa xã hội. \nTổng Bí thư, Chủ tịch nước Tô Lâm đánh giá cao kết quả của Hội nghị Trung ương 8 và Kỳ họp thứ 3 Quốc hội Cuba vừa qua; tin tưởng dưới sự lãnh đạo sáng suốt của Đảng Cộng sản Cuba do đồng chí Bí thư thứ nhất, Chủ tịch nước Miguel Díaz-Canel Bermúdez đứng đầu, cùng những đóng góp quan trọng của Quốc hội Cuba do đồng chí Chủ tịch Esteban Lazo Hérnandez lãnh đạo, nhân dân Cuba anh em sẽ sớm vượt qua khó khăn, thực hiện thành công các mục tiêu phát triển đất nước, tiếp tục nâng cao vai trò và vị thế ở khu vực và trên thế giới. \n\nTổng Bí thư, Chủ tịch nước Tô Lâm phát biểu tại cuộc hội kiến Chủ tịch Quốc hội Cuba Esteban Lazo Hernández - Ảnh: TTXVN\n\nHai bên cùng nhìn lại mối quan hệ giữa hai Đảng, hai Nhà nước, nhân dân hai nước suốt 64 năm qua đã luôn đoàn kết, gắn bó, ủng hộ và giúp đỡ lẫn nhau trong những thời điểm khó khăn nhất, cùng nhau vun đắp mối quan hệ đặc biệt mẫu mực giữa hai dân tộc do Chủ tịch Hồ Chí Minh và Tổng Tư lệnh Fidel Castro gây dựng. \nTổng Bí thư, Chủ tịch nước Tô Lâm khẳng định Việt Nam luôn trân trọng, ghi nhớ tình đoàn kết và sự ủng hộ chí tình, chí nghĩa mà Đảng, Nhà nước và nhân dân Cuba dành cho Việt Nam trong cuộc đấu tranh bảo vệ Tổ quốc, thống nhất đất nước trước đây, cũng như trong công cuộc đổi mới, xây dựng và bảo vệ đất nước ngày nay. \nĐồng chí Tô Lâm một lần nữa khẳng định lập trường nhất quán của Đảng, Nhà nước, nhân dân Việt Nam đoàn kết, ủng hộ mạnh mẽ đối với cách mạng Cuba. \nChủ tịch Quốc hội Esteban Lazo Hérnandez chân thành cảm ơn Đảng, Nhà nước và nhân dân Việt Nam đã luôn dành cho Đảng, Nhà nước và nhân dân Cuba tình cảm đoàn kết, anh em thân thiết, sự ủng hộ chân thành, hỗ trợ vô tư, trong sáng, quý báu đối với sự nghiệp cách mạng Cuba trong công cuộc bảo vệ, xây dựng và phát triển đất nước. \nĐồng chí Esteban Lazo Hérnandez khẳng định Cuba luôn coi trọng và mong muốn làm sâu sắc hơn nữa mối quan hệ đoàn kết truyền thống, đặc biệt hữu nghị, hợp tác toàn diện giữa hai Đảng, hai Nhà nước và nhân dân hai nước. \nTổng Bí thư, Chủ tịch nước Tô Lâm và Chủ tịch Quốc hội Esteban Lazo Hérnandez đánh giá cao sự phát triển tốt đẹp trong quan hệ giữa Quốc hội Việt Nam và Quốc hội Cuba cũng như những đóng góp quan trọng của Quốc hội hai nước, trong đó có cá nhân đồng chí Chủ tịch Esteban Lazo Hérnandez đối với việc củng cố, tăng cường quan hệ hữu nghị, hợp tác giữa hai Đảng, hai Nhà nước và nhân dân hai nước. \nHai bên đã trao đổi và nhất trí về một số phương hướng lớn thúc đẩy và nâng cao hiệu quả hợp tác giữa Quốc hội hai nước, đóng góp vào việc củng cố quan hệ hữu nghị đặc biệt, hợp tác toàn diện Việt Nam – Cuba. \nTheo đó, Quốc hội hai nước tiếp tục triển khai các thỏa thuận hợp tác giữa hai bên; tích cực góp phần kịp thời tháo gỡ các khó khăn, đưa hợp tác song phương sang một giai đoạn phát triển mới, hiệu quả và bền vững hơn; phát huy vai trò xây dựng pháp luật và giám sát để thúc đẩy việc thực hiện các thỏa thuận giữa hai Đảng, hai nước.\nĐồng thời, phát huy vai trò của các đại biểu Quốc hội trong việc vun đắp quan hệ đặc biệt, tăng cường hiểu biết lẫn nhau, mở rộng giao lưu nhân dân và hợp tác giữa các địa phương hai nước, thúc đẩy giáo dục nhân dân về quan hệ đặc biệt giữa hai Đảng, hai Nhà nước và nhân dân hai nước Việt Nam - Cuba. Các Ủy ban và cơ quan thuộc Quốc hội hai nước đẩy mạnh trao đổi kinh nghiệm xây dựng pháp luật, hoàn thiện chính sách quản lý kinh tế-xã hội, tăng cường hợp tác tại các cơ chế, diễn đàn đa phương.\nTổng Bí thư, Chủ tịch nước Tô Lâm đề nghị đồng chí Esteban Lazo Hérnandez, trên cương vị quan trọng Chủ tịch Quốc hội, cùng với Quốc hội Cuba, tích cực ủng hộ thúc đẩy các biện pháp để nâng cao hiệu quả hợp tác toàn diện giữa hai Đảng, hai nước.\n"
}