{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/sau-2-goi-kich-thich-khong-lo-kinh-te-trung-quoc-van-duoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:12",
  "summary": "Sản lượng của các nhà máy ở Trung Quốc tăng trưởng chậm lại trong tháng 10 và cuộc khủng hoảng bất động sản vẫn chưa có nhiều dấu hiệu chuyển biến, dù tiêu dùng có dấu hiệu khởi sắc. Sau những số liệu thống kê mới nhất, giới phân tích tiếp tục kêu gọi Bắc Kinh tăng cường các biện pháp kích thích để vực dậy nền kinh tế...",
  "content": "\nBáo cáo từ Tổng cục Thống kê Trung Quốc (NBS) hôm thứ Sáu vừa rồi cho thấy sản lượng công nghiệp tháng 10 tăng 5,3% so với cùng kỳ năm ngoái, thấp hơn mức tăng 5,4% của tháng 9 và không đạt dự báo tăng 5,6% theo kết quả một cuộc khảo sát chuyên gia của hãng tin Reuters.\nDoanh thu bán lẻ - một thước đo tiêu dùng - tăng 4,8% trong tháng 10, cao hơn mức tăng 3,2% của tháng 9 và là mức tăng mạnh nhất kể từ tháng 2. Tăng trưởng doanh thu bán lẻ được đẩy mạnh nhờ kỳ nghỉ lễ Quốc khánh kéo dài 1 tuần và lễ hội mua sắm “Ngày độc thân” hàng năm bắt đàu vào ngày 14/10, sớm hơm 10 ngày so với năm ngoái. Dữ liệu của công ty Syntun cho thấy trong lễ hội mua sắm này, các sản thương mại điện tử của Trung Quốc đạt doanh thu 1,44 nghìn tỷ nhân dân tệ, tăng 16,6% so với cùng kỳ 2023.\nDoanh số bán bất động sản tính theo diện tích sàn trong 10 tháng đầu năm giảm 15,8% so với cùng kỳ năm ngoái, một mức giảm còn lớn dù đã thu hẹp so với mức giảm 17,1% của 9 tháng đầu năm.\nTheo nhận định của giới chuyên gia, những số liệu trên có thể duy trì áp lực đối với các nhà hoạch định chính sách Trung Quốc trong bối cảnh ông Donald Trump sắp trở lại lãnh đạo nước Mỹ với chủ trương áp thuế quan mạnh tay lên hàng hóa Trung Quốc.\n“Nền kinh tế Trung Quốc có khởi sắc nhẹ vào đầu quý 4 nhờ tiêu dùng mạnh hơn dự báo. Chúng tôi cho rằng việc tăng chi tiêu tài khóa sẽ hỗ trợ sự gia tăng của các hoạt động kinh tế trong những tháng sắp tới. Nhưng chiến thắng bầu cử của ông Trump phủ bóng lên triển vọng của kinh tế Trung Quốc sau đó”, nhà kinh tế Zichun Huang của công ty Capital Economics nhận định với Reuters.\nCuối tháng 9, Trung Quốc công bố một gói kích thích kinh tế lớn bằng chính sách tiền tệ. Trong tháng 11 này, Bắc Kinh tiếp tục tung một chương trình kích thích kinh tế bằng chính sách tài khóa. Tuy nhiên, một số chuyên gia nhận định còn quá sớm để xác định các gói kích thích này có đủ để đưa nền kinh tế lớn thứ hai thế giới phục hồi vững chắc hay không.\n“Tác dụng của việc kích thích kinh tế đã được phản ánh vào tiêu dùng rồi, vì chương trình đổi hàng cũ lấy hàng mới thiết bị gia dụng đã được triển khai vài tháng. Điều này có nghĩa là các sáng kiến kích cầu gần đây hơn chưa cho thấy tác động, bao gồm các biện pháp tập trung vào lĩnh vực bất động sản”, nhà kinh tế độc lập Dan Wang ở Thượng Hải nói.\nChiến lược gia Xing Zhaopeng của ngân hàng ANZ cho rằng các điều kiện trên thị trường bất động sản Trung Quốc vẫn đang yếu và “chưa có sự cải thiện mạnh mẽ nào về đầu tư, doanh số và giá bán bất động sản”.\n\nMột vài số liệu kinh tế mới được công bố trong tuần vừa rồi của Trung Quốc - Nguồn: NBS/Reuters.\n\nPhục hồi bất động sản được xem là chìa khóa quan trọng để Trung Quốc vực dậy nền kinh tế. Hôm thứ Tư vừa rồi, nhà chức trách công bố ưu đãi thuế dành cho các giao dịch nhà đất. Ông Xing nhận định động thái này cho thấy “cam kết tiếp tục ổn định thị trường bất động sản”.\nTuy nhiên, nếu ông Trump thực thi kế hoạch áp thuế quan 60% hoặc hơn lên hàng hóa Trung Quốc, chính sách đó có thể mở ra một thời kỳ bấp bênh kinh tế kéo dài đối với nước này. Bởi vậy, các biện pháp hỗ trợ tăng trưởng được kỳ vọng sẽ tiếp tục được công bố trong thời gian tới.\n“Chúng tôi kỳ vọng Trung Quốc tiếp tục giảm lãi suất chính sách thêm 0,4 điểm phần trăm và tăng thâm hụt tài khóa thêm 1,88 điểm phần trăm GDP trong năm 2025”, một báo cáo của ngân hàng Goldman Sachs nhận định. Báo cáo cho rằng “mở rộng chi tiêu tài khóa trong nhiều năm là cần thiết để chống lại những trở ngại tăng trưởng mang tính chu kỳ và xử lý một số thách thức mang tính cấu trúc trong trung hạn”.\nTheo nhiều chuyên gia, hai gói kích thích kinh tế gần đây của Trung Quốc sẽ chỉ mang lại hiệu ứng tích cực ở mức độ khiêm tốn trong ngắn hạn.\n“Chúng tôi cho rằng nền kinh tế sẽ bắt đầu giảm tốc trở lại trong nửa sau của năm 2025. Đến khi đó, các nhà sản xuất Trung Quốc cũng sẽ phải đối mặt với áp lực gia tăng do khả năng xảy ra một cuộc chiến thương mại thứ hai với ông Trump”, ông Huang nhận xét.\n"
}