{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/ngam-thu-phu-quat-canh-xu-thanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:24:28",
  "summary": "Mặc dù còn hơn 1 tháng nữa mới đến Tết Nguyên đán Ất Tỵ 2025, nhưng những ngày này, các nhà vườn trồng quất cảnh trên địa bàn huyện Triệu Sơn, tỉnh Thanh Hoá đã nhộn nhịp người mua, kẻ bán. ",
  "content": "\nVới gần 50 ha quất cảnh tập trung ở các xã Hợp Lý, Hợp Tiến, Triệu Thành, Vân Sơn, Thọ Tân... huyện Triệu Sơn được mệnh danh là thủ phủ của quất cảnh trên đất Thanh Hóa.\nTheo ghi nhận VnEconomy, năm nay đa số các nhà vườn quất cảnh tại Triệu Sơn đều được mùa, quất ra quả nhiều và to, được thương lái yêu thích. Các thương lái tìm về mua sớm là do năm nay mưa bão nhiều, các nhà vườn quất cảnh ở miền Bắc bị thiệt hại, mất mùa. Giá cả so với mọi năm không biến động nhiều.\n\nVới thổ nhưỡng và khí hậu phù hợp với cây quất cảnh nên nhiều nhà vườn tại Triệu Sơn chọn trồng loại cây này trồng chủ lực\n\n\n Theo nhiều chủ vườn, từ đầu tháng 11, đã có nhiều thương lái tìm về đây đặt mua quất cảnh.\n\n\nNhững năm gần đây, các nhà vườn trên địa bàn huyện Triệu Sơn đã đầu tư giống quất mới và áp dụng các biện pháp kỹ thuật tiên tiến vào chăm sóc nên cây quất cảnh cho quả to, đều, tán đẹp, rất phù hợp với thị hiếu của thị trường.\n\n\nChị Chuyên, trú tại thôn 3, xã Hợp Tiến, huyện Triệu Sơn, cho hay năm nay, gia đình chị trồng được hơn 200 cây quất cảnh 3 năm tuổi. Từ đầu vụ, gia đình tập trung chăm sóc nên cây quất có thế đẹp, sai quả, lá xanh...\n\n\nTheo chị Chuyên, quất bán theo luống, tùy độ đẹp có giá từ 1,2 triệu – 1,4 triệu đồng/cây. Hiện, gia đình chị đã bán tới 80% lượng hàng năm nay. Giá bán quất năm nay cao hơn những năm trước. Dự kiến, gia đình chị sẽ thu về hơn 200 triệu đồng từ tiền bán quất, trừ chi phí đầu tư, chăm sóc lãi hơn 100 triệu đồng để ăn Tết, lo cho con cái học hành.\n\n\nBà Sáu, trú tại xã Hợp Tiến, huyện Triệu Sơn, chia sẻ năm nay gia đình trồng được 350 cây quất cảnh từ 1-2 năm tuổi. Từ đầu tháng 12/2024, thương lái từ nhiều nơi đã đến vườn bà xem hàng, hỏi mua. \n\n\nHiện, gia đình đã bán được 100 cây 2 năm tuổi với giá trung bình từ 500 – 800.000 đồng cây. \n\n\nĐể sẵn sàng cung ứng quất cảnh cho thị trường dịp cuối năm, thời điểm này, nhiều nhà vườn đã bắt đầu treo biển bán quất...\n\n\nTheo các chủ vườn quất cảnh tại Triệu Sơn năm nay rất phấn khởi, khi quất được mùa, quả đẹp và đều, vì vậy, thương lái tìm đến mua sớm, được giá.\n\n"
}