{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/bo-giao-thong-van-tai-giao-4-300-ty-dong-de-bao-tri-ha-tang-duong-sat-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:03:02",
  "summary": "Bộ Giao thông vận tải vừa giao 4.300 tỷ đồng dự toán chi ngân sách Nhà nước năm 2025 để xây dựng định mức bảo trì và thực hiện bảo trì hạ tầng đường sắt...",
  "content": "\nTheo quyết định giao dự toán chi ngân sách nhà nước năm 2025 của Bộ Giao thông vận tải, tổng số chi hoạt động kinh tế đường sắt được giao là 4.300 tỷ đồng.\nTrong đó, Bộ Giao thông vận tải phân bổ và giao Cục Đường sắt Việt Nam hơn 3,5 tỷ để thực hiện nhiệm vụ \"Xây dựng định mức quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia\". Cụ thể công việc gồm điều chỉnh, bổ sung Định mức bảo trì kết cấu hạ tầng đường sắt quốc gia; Xây dựng định mức bảo trì cầu Long Biên, tuyến đường sắt Hà Nội - Đồng Đăng; Xây dựng định mức bảo trì cầu Thăng Long, tuyến đường sắt Bắc Hồng - Văn Điển.\nNgoài ra, Tổng Công ty Đường sắt Việt Nam được giao hơn 4.296 tỉ đồng để thực hiện nhiệm vụ \"Quản lý, bảo dưỡng thường xuyên kết cấu hạ tầng đường sắt\" và \"Sửa chữa, bổ sung đầy đủ hệ thống tín hiệu tại các đường ngang có người gác năm 2025\".\nCục Đường sắt Việt Nam và Tổng công ty Đường sắt Việt Nam chịu trách nhiệm toàn diện về số liệu đề xuất cũng như hồ sơ dự toán đề nghị phân bổ. Đồng thời, Bộ Giao thông vận tải các đơn vị tính chính xác về nội dung, đối tượng, số kinh phí đề nghị giao dự toán; thu thập, bảo quản, lưu trữ hồ sơ tài liệu liên quan; tổ chức thực hiện theo Kế hoạch bảo trì kết cấu hạ tầng đường sắt quốc gia năm 2025, kế hoạch sửa chữa, bổ sung đầy đủ hệ thống tín hiệu tại các đường ngang có người gác năm 2025 được phê duyệt, dự toán được giao đảm bảo đúng chế độ tiêu chuẩn, định mức và tiết kiệm, hiệu quả, không để thất thoát, lãng phí.\nĐược biết, việc giao Tổng công ty Đường sắt Việt Nam thực hiện vốn bảo trì hạ tầng năm 2025 được thực hiện theo các văn bản, quy định pháp luật hiện hành, trong đó có Đề án quản lý, sử dụng và khai thác tài sản kết cấu hạ tầng đường sắt quốc gia do Nhà nước đầu tư, quản lý được Thủ tướng Chính phủ về phê duyệt tại Quyết định số 797/QĐ-TTg ngày 5/8/2024.\nTheo đó, giai đoạn đến hết năm 2030, giao Tổng công ty Đường sắt Việt Nam (doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt do Nhà nước nắm giữ 100% vốn điều lệ) quản lý, sử dụng và khai thác tài sản kết cấu hạ tầng đường sắt quốc gia do Nhà nước đầu tư, quản lý theo hình thức không tính thành phần vốn nhà nước tại doanh nghiệp.\nBộ Giao thông vận tải là cơ quan tổ chức đặt hàng toàn bộ đối với việc quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia với Tổng công ty Đường sắt Việt Nam. Trong khi Tổng công ty sẽ là đơn vị tổ chức thực hiện, chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ, Bộ Giao thông vận về việc thực hiện quản lý, bảo trì đường sắt quốc gia bảo đảm hoạt động giao thông vận tải đường sắt thông suốt, trật tự, an toàn, chính xác, theo đúng quy định pháp luật.\nTrước đó, từ năm 2021 - 2024, vốn bảo trì hạ tầng đường sắt được thực hiện theo cơ chế là Bộ Giao thông vận tải giao Cục Đường sắt Việt Nam đặt hàng toàn bộ với Tổng công ty Đường sắt Việt Nam thực hiện việc quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia.\n"
}