{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/boc-lo-nhieu-diem-yeu-trong-co-cau-cac-nguon-von-cho-nen-kinh-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:37:44",
  "summary": "Theo TS Cấn Văn Lực, Thành viên Hội đồng tư vấn chính sách tài chính – tiền tệ quốc gia, cấu trúc vốn của nền kinh tế Việt Nam đang bộc lộ điểm yếu khi quá lệ thuộc vào tín dụng ngân hàng trong khi huy động vốn qua kênh cổ phiếu, trái phiếu doanh nghiệp…còn nhỏ và thiếu bền vững…",
  "content": "\nTại hội thảo “Phát huy và nâng cao hiệu quả các nguồn lực tài chính phát triển kinh tế đất nước trong bối cảnh mới” do Ban Kinh tế Trung ương chỉ đạo, Tạp chí Kinh tế Việt Nam/VnEconomy phối hợp với Vụ Kinh tế tổng hợp (Ban Kinh tế Trung ương) đồng tổ chức, TS. Cấn Văn Lực đã khái quát quá trình huy động các nguồn tài lực cho phát triển kinh tế - xã hội Việt Nam giai đoạn 2019-2024 theo Nghị quyết 39-NQ/TW do Bộ Chính trị ban hành ngày 15/1/2019.\nTS. Cấn Văn Lực cho biết trong 5 năm vừa qua, tất cả các quốc gia trên thế giới đều tăng cường “bơm” tiền giúp nền kinh tế chống chịu và phục hồi sau hàng loạt cú sốc như đại dịch, chiến tranh, xung đột chính trị leo thang.\nTheo IMF, trong giai đoạn 2020-2021, các biện pháp hỗ trợ tài khóa (cho y tế và các lĩnh vực khác) tương đương 10,2% GDP toàn cầu năm 2020, chiếm 62,2% tổng các gói hỗ trợ; các biện pháp hỗ trợ tiền tệ và giải pháp khác (bơm vốn, cho vay ưu đãi, bảo lãnh, mua tài sản...) tương đương 6,2% GDP toàn cầu năm 2020 (chiếm 37,8% tổng các gói hỗ trợ).\nTại Việt Nam, trong giai đoạn 2020-2021, Quốc hội và Chính phủ đã thông qua các gói hỗ trợ tài khóa tương đương 1,8% GDP 2020 (chiếm 64,3%), biện pháp hỗ tiền tệ và khác 1% GDP 2020 (chiếm 35,7%). Giai đoạn 2022-2024, Chương trình phục hồi và phát triển kinh tế xã hội  2022-2023 với tổng giá trị khoảng 342 nghìn tỷ đồng đã được thông qua.\n“Nhờ vậy mà kinh tế phục hồi khá nhanh, sau 2 năm đỉnh dịch 2020-2021 tăng trưởng chậm, từ năm 2022 đến nay đã lấy lại được tốc độ tăng trưởng ổn định và thuộc top cao trong khu vực…”, vị chuyên gia nhấn mạnh.\nTuy nhiên, TS. Lực cũng chỉ ra điểm yếu của nền kinh tế là chất lượng tăng trưởng chưa cao, còn phụ thuộc nhiều vào yếu tố vốn.\n“Vai trò của vốn đối với tăng trưởng mặc dù giảm nhưng vẫn là yếu tố quan trọng nhất, đóng góp 50,6% trong năm 2023; trong khi đó đóng góp của TFP (Total factor Productivity, năng suất các nhân tố tổng hợp) là 44,7%”, TS Lực nói.\nTheo vị chuyên gia, quá trình cơ cấu lại nền kinh tế chậm dẫn đến phân bổ nguồn lực chưa hiệu quả; năng suất lao động còn thấp và chậm cải thiện (tốc độ tăng năng suất lao động 2019-2023 đạt khoảng 5,5%, thấp hơn mục tiêu 6,5% giai đoạn 2021- 2025)…là yếu tố chính kéo tụt chất lượng tăng trưởng.\n\nTỷ trọng đóng góp của các yếu tố sản xuất vào tăng trưởng (%).\n\nTại hội thảo, TS. Cấn Văn Lực cũng chỉ ra sự mất cân đối trong cơ cấu các nguồn vốn cho nền kinh tế.\nTheo đó, Viện Đào tạo và Nghiên cứu BIDV tính tổng vốn đầu tư toàn xã hội giai đoạn 2019-2024 dựa trên phân loại theo nguồn vốn đầu tư, gồm:vốn ngân sách Nhà nước (đầu tư công); vốn ODA và vốn vay ưu đãi nước ngoài; vốn tín dụng đầu tư phát triển của Nhà nước (thông qua Ngân hàng Phát triển Việt Nam); vốn tín dụng ngân hàng; vốn huy động từ thị trường chứng khoán (trái phiếu, cổ phiếu, cổ phần hoá...); vốn tự có và các nguồn vốn khác.\nTheo kết quả nghiên cứu, tín dụng vẫn là kênh cấp vốn chính cho nền kinh tế, với tỷ lệ lên tới 53,54% trong 6 tháng đầu năm 2024; trong khi đó kênh cổ phiếu chỉ chiếm 0,75%; kênh trái phiếu doanh nghiệp 8%...\n\nCơ cấu các nguồn vốn cho nền kinh tế.\n\n“Vốn tín dụng ngân hàng đang chiếm một nửa trong tổng lượng vốn cung cho nền kinh tế, trong khi huy động vốn qua kênh cổ phiếu cực kỳ nhỏ; mỗi năm chỉ được khoảng 120 ngàn tỷ đồng, bằng một ngân hàng trung bình huy động vốn…Như vậy, cần thúc đẩy hơn nữa vai trò huy động vốn của thị trường chứng khoán”, TS Lực nói.\nTrái phiếu doanh nghiệp là nguồn vốn trung - dài hạn quan trọng cho nền kinh tế, đạt khối lượng phát hành kỷ lục vào năm 2021 với hơn 740 nghìn tỷ đồng, tuy nhiên, những vụ vi phạm nghiêm trọng trong năm 2022 khiến đà tăng trưởng này bị chậm lại\n“Thị trường trái phiếu doanh nghiệp thì có năm rất tốt như 2021, cung ứng đến 23,49% nhu cầu vốn cho nền kinh tế nhưng từ năm 2022 đến 6 tháng đầu năm 2024 sụt giảm mạnh sau nhiều vụ sai phạm, chỉ còn đóng góp khoảng 8% tổng lượng vốn cho nền kinh tế. Đầu tư tư nhân liên tục sụt giảm từ năm 2020 đến nay, chỉ đóng góp khoảng 4-5% tổng lượng vốn cho nền kinh tế”, ông Lực đánh giá.\nTheo TS. Cấn Văn Lực, khảo sát của Viện Nghiên cứu BIDV cho thấy thông thường vốn thực góp của các doanh nghiệp chỉ bằng 10-15% vốn đăng ký với cơ quan đăng ký kinh doanh. Do đó, nhóm nghiên cứu ước tính vốn tư nhân hằng năm bằng 10% số vốn doanh nghiệp thành lập mới đăng ký (dựa trên số liệu Tổng cục Thống kê công bố).\n\nĐánh giá kết quả thực hiện các chỉ tiêu huy động nguồn tài lực theo Nghị quyết 39.\n\nĐánh giá khái quát việc  thực  hiện các chỉ tiêu  huy động nguồn tài lực  theo Nghị quyết 39-NQ/TW do Bộ Chính trị ban hành ngày 15/1/2019, TS.  Cấn  Văn  Lực  cho rằng giai  đoạn 2019-2024, Chính  phủ  đã kiểm soát nợ công và bội chi ngân sách Nhà nước theo đúng mục tiêu đề ra; các tổ chức  xếp hạng tín nhiệm và định chế tài chính quốc  tế  đánh giá rủi ro của nền kinh  tế  Việt  Nam ở mức trung bình. Tỷ lệ huy động của doanh nghiệp bảo hiểm trên tổng vốn dài hạn của nền kinh tế cũng ghi  nhận tăng trưởng tích cực.\nTuy  nhiên, TS. Cấn Văn Lực đánh giá  việc  phát  triển thị trường trái phiếu doanh nghiệp chưa đạt mục tiêu đề ra. Dư nợ thị trường trái  phiếu doanh nghiệp sụt giảm còn 9,64% (tháng 6/2024), khá xa mục tiêu của Chiến lược tài chính 2022 và Chiến lược phát triển Thị  trường chứng khoán 2023 là đến năm 2025 đạt 20% GDP. Nhìn chung, thị trường trái phiếu doanh nghiệp chưa  thực sự minh bạch, hiệu  quả, thiếu  bền  vững. Cùng  với  đó, huy động vốn qua thị  trường  chứng  khoán (cổ phiếu) rất khiêm tốn, cổ  phần hoá – thoái vốn doanh  nghiệp Nhà nước chậm.\nVị  chuyên gia cũng nhấn  mạnh  thu  từ  đất  đai, thu  từ tài sản công trên tổng thu ngân sách nhà nước hiện nay chưa  bền vững, còn  tồn  tại  tình  trạng  lãng  phí, thất thoát. \nTS. Cấn Văn Lực khuyến nghị trong thời gian tới, các  cơ  quan chức năng cần đẩy mạnh công tác kiểm kê, thống kê các nguồn lực một  cách  bài  bản, khoa  học  để  có  phương  án  quản  lý, phân  bổ và sử dụng tối ưu.\nThứ nhất, xây dựng cơ sở dữ liệu, áp dụng các nguyên tắc thống kê theo thông lệ quốc tế các chỉ tiêu thống kê liên quan đến nguồn nhân lực, tài lực, vật lực.\nThứ hai, chú trọng công tác thống kê khu vực kinh tế chưa được quan sát.\nThứ ba, tăng cường hợp tác quốc tế, chia sẻ kinh nghiệm trong lĩnh vực này.\n"
}