{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chu-tich-nuoc-luong-cuong-tuyen-the-nham-chuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:37:41",
  "summary": "Vào lúc 16h37 chiều ngày 21/10/2024, trước Quốc hội, đồng bào và cử tri cả nước, ông Lương Cường đã thực hiện nghi thức tuyên thệ nhậm chức Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam...",
  "content": "\nChiều ngày 21/10, Quốc hội khóa XV đã thông qua Nghị quyết bầu Chủ tịch nước nước Cộng hòa xã hội chủ nghĩa Việt Nam nhiệm kỳ 2021-2026. Theo đó, ông Lương Cường được bầu giữ chức vụ này với tỷ lệ 440/440 đại biểu tham gia tán thành, chiếm tỷ lệ 91,67% tổng số đại biểu quốc hội.\nNgay sau khi được bầu, ông Lương Cường đã tiến hành tuyên thệ nhậm chức Chủ tịch nước Cộng hòa Xã hội Chủ nghĩa Việt Nam.\n\"Dưới cờ đỏ sao vàng, trước Quốc hội và đồng bào cử tri cả nước, tôi, Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam xin tuyên thệ tuyệt đối trung thành với Tổ quốc, với Nhân dân, với hiến pháp Cộng hòa xã hội chủ nghĩa Việt Nam, nỗ lực phấn đấu hoàn thành tốt nhiệm vụ được Đảng, Nhà nước và nhân dân giao phó\", Chủ tịch nước Lương Cường đặt tay lên Hiến pháp tuyên thệ.\nÔng Lương Cường sinh năm 1957, quê Phú Thọ, trình độ Cử nhân Xây dựng Đảng và Chính quyền Nhà nước, trình độ lý luận chính trị cao cấp.\nÔng Cường từng giữ chức Phó Tư lệnh về Chính trị, Bí thư Đảng ủy Quân đoàn 2. Tháng 2/2006, ông được phong hàm Thiếu tướng giữ chức  Bí thư Đảng ủy Quân đoàn 2.\nTừ tháng 1/2008 tới tháng 5/2011, ông giữ chức Ủy viên Trung ương Đảng khóa XI (01/2011), Chính ủy, Bí thư Đảng ủy Quân khu 3; Trung tướng (8/2009). Từ tháng 6/2011 tới 12/2015, ông làm Ủy viên Trung ương Đảng khóa XI; Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam; Bí thư Đảng ủy Cơ quan Tổng cục Chính trị. Ông được phong quân hàm Thượng tướng vào tháng 12/2014.\nTừ tháng 1-4/2016, ông giữ chức Bí thư Trung ương Đảng khóa XII; Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam.\nTừ tháng 5/2016 tới tháng 12/2020, ông tiếp tục giữ chức Bí thư Trung ương Đảng khóa XII, Ủy viên Ban Thường vụ Quân ủy Trung ương; Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam; Chủ nhiệm Ủy ban Kiểm tra Quân ủy Trung ương; Đại tướng (01/2019); Ủy viên Ban chỉ đạo TW về Phòng, chống tham nhũng; Ủy viên Tiểu ban Bảo vệ Chính trị nội bộ Trung ương.\nTừ tháng 5/2024 đến nay, ông Cường là Ủy viên Bộ Chính trị khóa XIII; Thường trực Ban Bí thư Khóa XIII; Đại biểu Quốc hội khóa XV; Phó Trưởng ban chỉ đạo TW về Phòng, chống tham nhũng, tiêu cực.\n"
}