{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/han-quoc-ra-nhieu-chinh-sach-nham-thu-hut-nguoi-tai-cong-nghe-toan-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:02:18",
  "summary": "Với sự tiến bộ gần đây của AI, các quốc gia trên khắp thế giới đang nỗ lực hết sức để thu hút các chuyên gia AI vì công nghệ này dự kiến ​​sẽ dẫn đầu nền kinh tế toàn cầu...",
  "content": "\nHàn Quốc đang có những động thái mới nhất nhằm thu hút chuyên gia nước ngoài trong các lĩnh vực công nghệ cao như trí tuệ nhân tạo và pin xe điện. Theo đó, Hàn Quốc ra các dự luật và chương trình lập pháp, biến Hàn Quốc trở thành điểm đến hấp dẫn hơn thu hút người tài.\nCHƯƠNG TRÌNH THU HÚT NHÂN TÀI CÔNG NGHỆ CAO CỦA HÀN QUỐC\nTheo Korea Times, trong động thái mới nhất như vậy, một nhóm các nhà lập pháp đã đưa ra một dự luật, cung cấp cho các chuyên gia trong các ngành công nghiệp công nghệ cao chương trình cấp tốc có thị thực đặc biệt và các lợi ích như giấy phép cư trú cho các thành viên gia đình của họ, bao gồm cả cha mẹ.\n\"Với sự tiến bộ gần đây của AI, các quốc gia trên khắp thế giới đang nỗ lực hết sức để thu hút các chuyên gia AI vì công nghệ này dự kiến ​​sẽ dẫn đầu nền kinh tế toàn cầu. Và các công ty công nghệ cao trong các lĩnh vực như chất bán dẫn, phần mềm, màn hình, pin sinh học và pin sạc, cùng nhiều lĩnh vực khác, có mong muốn mạnh mẽ thu hút và tuyển dụng họ\", ông Koh Dong-jin, một trong 11 nhà lập pháp và là cựu chủ tịch của Samsung Electronics cho biết.\nTheo đề xuất, các chuyên gia nước ngoài trong các lĩnh vực công nghệ cao do chính phủ chỉ định sẽ được phép nhận các lợi ích, bao gồm việc sàng lọc thị thực ít nghiêm ngặt hơn, giấy phép cư trú cho gia đình và thời gian lưu trú kéo dài mà không cần gia hạn thị thực thường xuyên. Điều này sẽ giúp tạo ra một môi trường tốt hơn cho những người lao động như vậy ở lại đây lâu hơn và giúp Hàn Quốc có thể sử dụng chuyên môn của họ một cách bền vững hơn, ông Koh cho biết.\nDự luật này được đưa ra khi cuộc cạnh tranh toàn cầu đang nóng lên để đảm bảo sự thống trị công nghệ bằng cách thu hút các chuyên gia hàng đầu.\nTheo nhà lập pháp, Hàn Quốc đang tụt hậu trong cuộc đua thu hút người tài, với tỷ lệ những người không phải công dân Hàn Quốc chỉ chiếm 0,09% trong số tất cả các chuyên gia lành nghề làm việc tại quốc gia này, so với 6,6% ở Singapore và 0,3% ở Úc và Nhật Bản.\nCác quốc gia như Hoa Kỳ, Anh, Nhật Bản và Đài Loan đang đưa ra thị thực đặc biệt và nhiều lợi ích hơn để thu hút những chuyên gia như vậy. Ông Koh cho rằng Hàn Quốc cũng cần đẩy mạnh các nỗ lực của mình.\nTHU HÚT CHUYÊN GIA NƯỚC NGOÀI ĐẶC BIỆT QUAN TRỌNG ĐỐI VỚI HÀN QUỐC DO TỶ LỆ SINH THẤP \nHàn Quốc được biết đến là một trong những quốc gia ít cởi mở nhất đối với người lao động nước ngoài. Trong những năm gần đây, nhiều việc làm hơn đã được cung cấp, nhưng chủ yếu là trong các ngành thâm dụng lao động mà người Hàn Quốc tránh xa.\nTheo một quan chức cấp cao của Chính quyền đô thị Seoul, điều này có thể phải thay đổi để Hàn Quốc và các thành phố của mình duy trì khả năng cạnh tranh trong những thập kỷ tới.\n“Việc thu hút những chuyên gia như vậy đặc biệt quan trọng đối với Hàn Quốc, một quốc gia có tỷ lệ sinh thấp và cần lao động nước ngoài”, vị quan chức này nói với tờ Korea Times. “Nhưng về cơ bản, đó là công việc của các công ty tư nhân trả lương cho họ. Những gì các nhà hoạch định chính sách có thể làm để giúp đỡ là biến đất nước hoặc các thành phố thành một lựa chọn hấp dẫn hơn để họ cân nhắc”.\nLà một phần của nỗ lực đó, chính quyền thành phố Seoul gần đây đã giới thiệu một chương trình học bổng dành cho sinh viên quốc tế đang theo học ngành khoa học hoặc kỹ thuật tại các trường sau đại học của Hàn Quốc.\nNhững người thụ hưởng tiềm năng là những người có bằng cử nhân hoặc dự kiến ​​sẽ sớm lấy được bằng này tại các trường đại học bên ngoài Hàn Quốc. Ngoài tiền, chính phủ còn cung cấp cho họ các mẹo pháp lý và giáo dục ngôn ngữ để giúp họ đạt được nguyện vọng nghề nghiệp của mình tại thành phố.\nTheo ông Kim Joon-sik, chủ tịch danh dự của Asian Friends, một tổ chức phi chính phủ có trụ sở tại Seoul, nếu Hàn Quốc muốn duy trì sự ổn định và khả năng cạnh tranh trong dài hạn, họ cần phải tiếp nhận nhiều lao động nước ngoài hơn trong nhiều lĩnh vực hơn, bao gồm cả các lĩnh vực công nghệ cao.\n“Nhưng các nhà hoạch định chính sách nên hành động thận trọng, vì công việc công nghệ lương cao cũng khan hiếm đối với người Hàn Quốc, những người phải cạnh tranh khốc liệt để có được chúng\", ông nói. \"Nếu họ cảm thấy cạnh tranh trở nên gay gắt hơn vì phải “đối đầu” với những người nước ngoài, điều này có thể gây ra tình trạng chống nhập cư, không tốt cho chính sách nhập cư dài hạn của Hàn Quốc\".\n"
}