{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/viet-nam-vatican-khong-ngung-thuc-day-su-ton-trong-hieu-biet-lan-nhau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:43:10",
  "summary": "Tổng Bí thư, Chủ tịch nước Tô Lâm và Thủ tướng Vatican cho rằng việc duy trì trao đổi đoàn cấp cao và cơ chế họp Nhóm công tác hỗn hợp đóng vai trò quan trọng trong thúc đẩy hiểu biết lẫn nhau...",
  "content": "\nNhân dịp tham dự Hội nghị Thượng đỉnh tương lai và Phiên thảo luận chung cấp cao Đại Hội Đồng Liên Hợp Quốc Khóa 79 tại New York, Mỹ, ngày 22/9 (giờ New York, Mỹ), Tổng Bí thư, Chủ tịch nước Tô Lâm đã gặp Thủ tướng Tòa thánh Vatican, Hồng y Pietro Parolin.\nTại cuộc gặp, hai bên đánh giá cao những tiến triển tích cực trong quan hệ Việt Nam - Vatican, nổi bật là Đại diện thường trú của Tòa thánh tại Việt Nam và Văn phòng Đại diện thường trú tại Hà Nội đã đi vào hoạt động trong năm 2024.\nTổng Bí thư, Chủ tịch nước Tô Lâm cảm ơn Giáo hoàng Francis đã thăm hỏi, động viên nhân dân Việt Nam vượt qua hậu quả cơn bão số 3. Tổng Bí thư, Chủ tịch nước đánh giá cao và trân trọng những tình cảm tốt đẹp của Giáo hoàng và Ngài Thủ tướng, Hồng y dành cho Việt Nam; nhấn mạnh thời gian qua, Việt Nam đã tạo thuận lợi cho các chuyến thăm mục vụ của Đại diện thường trú hiện nay và Đặc phái viên không thường trú trước đây.\nTổng Bí thư, Chủ tịch nước Tô Lâm bày tỏ trân trọng những sứ điệp, huấn từ, thư của các Giáo hoàng tiền nhiệm và Giáo hoàng Francis gửi cộng đồng Công giáo Việt Nam, nhấn mạnh tinh thần “người công giáo tốt là người công dân tốt”, khuyến khích Giáo hội Công giáo Việt Nam “đóng góp vào đời sống quốc gia, vì lợi ích của toàn thể dân tộc trên tinh thần đối thoại và hợp tác”.\nThủ tướng Vatican, Hồng y Pietro Parolin nhắc lại ấn tượng tốt đẹp về Việt Nam trong chuyến thăm trước đây; khẳng định Giáo hội Công giáo Việt Nam luôn mong muốn đồng hành cùng sự phát triển của đất nước trên tinh thần chân thành, trách nhiệm và tin cậy.\n\nHai nhà lãnh đạo cho rằng việc duy trì trao đổi đoàn cấp cao và cơ chế họp Nhóm công tác hỗn hợp Việt Nam - Vatican đóng vai trò quan trọng trong thúc đẩy sự tôn trọng, hiểu biết lẫn nhau - Ảnh: TTXVN\n\nHai nhà lãnh đạo cho rằng việc duy trì trao đổi đoàn cấp cao và cơ chế họp Nhóm công tác hỗn hợp Việt Nam - Vatican đóng vai trò quan trọng trong thúc đẩy sự tôn trọng, hiểu biết lẫn nhau.\nThủ tướng Vatican, Hồng y Petro Parolin khẳng định Đại diện thường trú của Tòa thánh tích cực hợp tác với Việt Nam và cho biết Giáo hoàng Francis mong sớm thăm Việt Nam, góp phần thúc đẩy mối liên kết giữa Tòa thánh và Giáo hội Công giáo Việt Nam, tăng cường hơn nữa quan hệ Việt Nam - Vatican.\n"
}