{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/can-thiet-kiem-toan-bao-cao-von-dieu-le-ngan-doanh-nghiep-tang-von-ao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:43:37",
  "summary": "Đại biểu Quốc hội tỉnh Lai Châu đồng tình với đề xuất khi chào bán cổ phiếu lần đầu ra công chúng cần phải có báo cáo vốn điều lệ đã kiểm toán để ngăn tăng vốn ảo như công ty Faros hay Sài Gòn - Đại Ninh. Tuy nhiên, thời gian kiểm toán góp vốn nên rút ngắn lại, có thể 5 năm để đảm bảo tiết kiệm hơn chi phí cho doanh nghiệp...",
  "content": "\nNgày 7/11, tiếp tục Kỳ họp thứ 8, Quốc hội thảo luận tại hội trường về Dự án Luật sửa đổi, bổ sung một số điều của Luật Chứng khoán; Luật Kế toán; Luật Kiểm toán độc lập; Luật Ngân sách nhà nước; Luật Quản lý, sử dụng tài sản công; Luật Quản lý thuế; Luật Dự trữ quốc gia (dự án 1 luật sửa 7 luật).\nLiên quan đến Luật Chứng khoán, có ý kiến đại biểu Quốc hội cho rằng cần sửa đổi, bổ sung về chào bán trái phiếu ra công chúng theo hướng: \"điều kiện chào bán trái phiếu ra công chúng phải có tài sản đảm bảo hoặc được bảo lãnh ngân hàng theo quy định của pháp luật, ngoại trừ trường hợp tổ chức tín dụng chào bán trái phiếu là nợ thứ cấp, thỏa mãn các điều kiện để được tính vào vốn cấp 2 và có đại diện người sở hữu trái phiếu theo quy định của Chính phủ\".\nDOANH NGHIỆP KHÔNG CÓ TIỀN NHƯNG VỐN ĐIỀU LỆ 20.000 TỶ ĐỒNG\nTrong quá trình hoàn thiện dự thảo, cơ quan chủ trì soạn thảo nhận được nhiều ý kiến của các cơ quan, tổ chức như: Ngân hàng Nhà nước Việt Nam, Hiệp hội thị trường trái phiếu Việt Nam (VBMA), Diễn đàn doanh nghiệp Việt Nam (VBF), Công ty chứng khoán SSI, Tập đoàn Vingroup... đề nghị đánh giá kỹ đối với quy định bắt buộc có tài sản đảm bảo, bảo lãnh ngân hàng khi thực hiện chào bán trái phiếu ra công chúng.\nGiải trình về vấn đề này, Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết về phát hành ra công chúng ý kiến của đại biểu là cần phải có tài sản đảm bảo hoặc có ngân hàng thương mại bảo lãnh. Ban đầu, khi thiết kế luật, Bộ Tài chính đã đưa điều này vào nhưng sau qua nhiều lần tiếp thu ý kiến của các doanh nghiệp, tiếp thu ý kiến các bộ, ngành và Chính phủ họp và tiếp thu không quy định ngân hàng phải bảo lãnh hoặc phải có tài sản đảm bảo, vì nếu đưa điều này ra sẽ ảnh hưởng đến thị trường chứng khoán hiện nay.\n\"Vì vậy, phải đánh giá theo đúng như thông lệ quốc tế, đánh giá và xếp loại tín nhiệm để thực hiện việc phát hành ra công chúng. Vấn đề này rất rủi ro cho nên phải tăng cường thanh tra, kiểm tra\", Phó Thủ tướng nêu rõ.\n\nPhó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc giải trình, làm rõ vấn đề đại biểu Quốc hội nêu.\n\nVề đề xuất khi chào bán ra công chúng thì cần phải có báo cáo vốn điều lệ đã góp trong thời gian 10 năm tính đến thời điểm đăng ký chào bán số cổ phiếu lần đầu ra công chúng được kiểm toán bởi công ty kiểm toán độc lập, Phó Thủ tướng cho rằng theo quy định của Luật Doanh nghiệp, khi thành lập doanh nghiệp doanh nghiệp có quyền kê khai và tự chịu trách nhiệm.\n\"Có thể một doanh nghiệp thành lập ra trên tài khoản không có tiền, trụ sở cũng không có nhưng trên tài khoản có thể ghi vốn điều lệ là 10.000 tỷ, thậm chí là 20.000 tỷ không có ai kiểm tra, kiểm soát\", Phó Thủ tướng dẫn chứng.\nVừa rồi đã xảy ra một số vụ việc và các cơ quan quản lý cũng đã có kiến nghị sửa Luật Doanh nghiệp về điều này. Còn về phía Luật Chứng khoán đã siết vấn đề này để đảm bảo tránh vấn đề lợi dụng trên thị trường chứng khoán.\nĐỀ XUẤT KIỂM TOÁN BÁO CÁO GÓP VỐN ĐIỀU LỆ TRONG 5 NĂM\nTrước đó, đại biểu Nguyễn Hữu Toàn, Đoàn đại biểu Quốc hội tỉnh Lai Châu cũng quan tâm đến vấn đề sửa đổi, bổ sung khoản 3 Điều 18 của Luật Chứng khoán. Trong khoản này, Chính phủ đề xuất hồ sơ chào bán ra công chúng thì cần phải có báo cáo vốn điều lệ đã góp trong thời gian 10 năm tính đến thời điểm đăng ký chào bán số cổ phiếu lần đầu ra công chúng được kiểm toán bởi công ty kiểm toán độc lập.\nVề vấn đề này, nhiều ý kiến không đồng tình và nêu lý do là phát sinh thêm thời gian, chi phí cho doanh nghiệp và có thể gây tâm lý e ngại cho doanh nghiệp, nhất là khó khăn trong trường hợp doanh nghiệp có lịch sử hình thành lâu dài, hoặc có thể bỏ sót hàng hóa tốt trên thị trường chứng khoán.\nTuy nhiên, theo ông Toàn, xác định vốn điều lệ ban đầu của doanh nghiệp có ý nghĩa rất quan trọng, giúp xác định vốn điều lệ thực góp và tổng số vốn, tổng số cổ phần phát hành ra công chúng và số cổ phần này sẽ được lưu hành tiếp tục ở thị trường thứ cấp.\n\"Tôi cho rằng những nội dung này cần phải rà soát rất kỹ lưỡng. Nếu vốn điều lệ không được xác định chính xác thì đó là sự đánh tráo đối với toàn bộ các nhà đầu tư ngay từ lần mua đầu đến những lần mua tiếp theo\", ông Toàn lưu ý.\nĐiển hình là công ty Faros của FLC từ vốn điều lệ ban đầu là 1,5 tỷ đồng sau 5 lần tăng vốn điều lệ trong 3 năm 2014-2016 đã tăng vốn lên 4.300 tỷ đồng và để lại hệ lụy rất lớn cho cả thị trường.\nGần đây, trong vụ án Sài Gòn - Đại Ninh của ông Nguyễn Cao Trí cũng qua nhiều lần phù phép tương tự đã nâng vốn lên 2.000 tỷ đồng. Cách phù phép của họ là bơm một số tiền nhất định vào các tài khoản, sau đó lại rút ra, bơm vào cho đến khi đạt được doanh số tổng bằng tổng số vốn điều lệ.\nĐây là một yếu tố cần đảm bảo cho thị trường chứng khoán được minh bạch, trong sạch cho nên, nếu quy định có kiểm toán vốn điều lệ thì sẽ không xảy ra trường hợp như Faros và một số trường hợp khác. Đề xuất của Chính phủ hoàn toàn phù hợp để tạo ra một môi trường cho hoạt động thị trường chứng khoán minh bạch.\nVề thời gian kiểm toán góp vốn điều lệ mà Chính phủ đề xuất là 10 năm, đại biểu đề nghị là rút ngắn lại, có thể 5 năm để đảm bảo tiết kiệm hơn chi phí, nhưng mục tiêu cuối cùng là để phát triển thị trường chứng khoán công bằng, minh bạch, hiệu quả.\n"
}