{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/vi-sao-cac-hang-dau-khi-giam-tham-vong-ve-nang-luong-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:04",
  "summary": "Từng dịch chuyển về phía năng lượng tái tạo, các hãng dầu khí lớn giờ đây lại đang tập trung nhiều hơn vào năng lượng hóa thạch...",
  "content": "\n4 năm trước - thời điểm các công ty dầu khí đưa ra những cam kết đầy tham vọng về cắt giảm khí thải và dịch chuyển về phía năng lượng tái tạo - hoạt động kinh doanh của họ đang trên đà sa sút.\nKhi đó, nhu cầu năng lượng của thế giới sụt giảm mạnh do đại dịch Covid-19 tấn công toàn cầu. Giá dầu thô và khí đốt đồng loạt lao dốc. Theo công ty tư vấn năng lượng Wood Mackenzie, các công ty dầu mỏ lớn của phương Tây lúc đó đang ngập trong thua lỗ, với tổng mức lỗ vượt 100 tỷ USD. Bởi vậy, đối với nhiều hãng dầu khí và nhà đầu tư vào thời điểm đó, năng lượng tái tạo dường như không chỉ là một nguồn năng lượng sạch hơn mà còn là một ngành kinh doanh tốt hơn nhiên liệu hóa thạch truyền thống.\nNĂNG LƯỢNG HÓA THẠCH ĐANG THẮNG THẾ VỀ LỢI NHUẬN\n“Các nhà đầu tư đã tập trung vào câu chuyện phổ biến về dịch chuyển sang năng lượng gió và mặt trời. Tôi đã gặp rất nhiều áp lực đòi hỏi phải nhảy vào lĩnh vực điện gió và điện mặt trời”, CEO Darren Woods của Exxon Mobil kể lại trong một cuộc trả lời phỏng vấn tờ báo New York Times vào tuần trước tại hội nghị về khí hậu của Liên hiêp quốc ở Baku, Azerbaijan.\nNhưng ông Woods đã chống lại áp lực đó, với lý do Exxon không có chuyên môn về điện gió hay điện mặt trời. Thay vào đó, công ty đầu tư vào các lĩnh vực như chiết xuất hydro và lithium - những lĩnh vực gần giống hơn với hoạt động kinh doanh truyền thống của Exxon.\nGiới đầu tư ở Phố Wall đã đánh giá cao hướng đi này của Exxon. Giá cổ phiếu của hãng đã tăng hơn 70% kể từ cuối năm 2019 tới nay, nâng vốn hóa thị trường lên mức kỷ lục gần 560 tỷ USD vào tháng 10 vừa qua, dù sau đó đã giảm xuống còn khoảng 524 tỷ USD.\nDiễn biến giá cổ phiếu của Exxon - “gã khổng lồ” dầu mỏ Mỹ - trái ngược với BP ​​và Shell, các công ty dầu khí có trụ sở tại London, Anh. Hai hãng này đã dấn thân mạnh vào các lĩnh vực năng lượng gió, năng lượng mặt trời và công nghệ khác như sạc xe điện. Cổ phiếu của BP đã giảm khoảng 19% trong cùng khoảng thời gian nói trên, trong khi cổ phiếu của Shell chỉ tăng khoảng 15%.\nViệc thị trường hứng thú trở lại với nhiên liệu hóa thạch đã cho thấy một trong những thách thức cốt lõi của việc cắt giảm khí thải toàn cầu: Biến đổi khí hậu gây ra những rủi ro trở nên phức tạp hơn qua các thập kỷ. Các nhà khoa học cho biết mỗi phần nhỏ trong sự nóng lên của Trái Đất do tiêu thụ nhiên liệu hóa thạch đều mang tới rủi ro lớn hơn từ các đợt nắng nóng chết người, cháy rừng, hạn hán, bão lũ và sự tuyệt chủng của các loài. Trong khi đó, các nhà đầu tư đang tập trung vào việc tìm kiếm lợi nhuận theo tháng và theo năm.\nGiáo sư kinh tế năng lượng Christopher Knittel tại Viện Công nghệ Massachusetts phát biểu: “Nếu muốn chống lại biến đổi khí hậu, chúng ta cần phải đưa lợi ích của chính doanh nghiệp và người tiêu dùng vào việc sản xuất và mua các giải pháp thay thế với mức phát thải carbon thấp”.\nViệc ông Donald Trum - người xem hiện tượng nóng lên toàn cầu là một trò lừa bịp - tái đắc cử tổng thống Mỹ đã dẫn đến sự lạc quan thậm chí còn lớn hơn về hoạt động kinh doanh dầu khí.\nTrong những năm gần đây, chênh lệch giữa lợi nhuận mà các công ty có thể kiếm được từ việc khai thác dầu khí với những gì họ có thể kiếm được từ việc khai thác năng lượng gió và mặt trời đã tăng mạnh theo hướng lợi thế nghiêng về nhiên liệu hóa thạch.\nTheo phân tích của S&P Global Commodity Insights, lợi tức trung vị trên vốn - thước đo chính về khả năng sinh lời của doanh nghiệp - của một số công ty dầu khí lớn nhất thế giới niêm yết trên thị trường chứng khoán đạt 11% vào năm ngoái, tăng từ mức âm 8% vào năm 2020. Lợi nhuận trung vị trong cùng thời kỳ của các công ty năng lượng tái tạo hàng đầu vẫn chỉ ở mức khoảng 2%.\n“Nếu bạn nhìn vào mức lợi nhuận tương đối mà cổ đông nhận được, thị trường đang gửi đi một tín hiệu rất rõ ràng rằng họ muốn các công ty năng lượng tập trung vào năng lực cốt lõi . Điều đó không có nghĩa là từ bỏ quá trình chuyển đổi năng lượng, mà cần phải thực tế hơn sự chuyển đổi này”, nhà quản lý quỹ Mark Viviano tại Kimmeridge - một công ty đầu tư năng lượng - nhận định.\nCƠ HỘI NÀO CHO NĂNG LƯỢNG TÁI TẠO?\nNăm 2020, BP cam kết đến cuối thập kỷ này cắt giảm 40% sản lượng khai thác dầu khí. Chưa đầy 3 năm sau, hãng “quay xe” và cho biết sẽ tăng đầu tư cho khai thác nhiên liệu hóa thạch. Năm ngoái, công ty đã bút toán giảm 1,1 tỷ USD vốn đầu tư vào năng lượng gió ngoài khơi. Gần đây, BP cho biết muốn bán các tài sản điện gió khác dù vẫn tiếp tục đầu tư vào năng lượng tái tạo.\nCEO Murray Auchincloss của BP nói với giới phân tích trong một cuộc điện đàm gần đây: “Chúng tôi sẽ rất tập trung vào lợi nhuận, đảm bảo rằng các mảng kinh doanh mới sẽ phải cạnh tranh cao với mảng kinh doanh truyền thống để giành giật nguồn vốn đầu tư khan hiếm”.\nVề phần mình, Shell đã giảm bớt hoặc loại bỏ một số mục tiêu giảm phát thải, đồng thời với việc giảm kỳ vọng tăng trưởng đối với mảng năng lượng tái tạo.\nCEO Wael Sawan của Shell nói với các nhà phân tích: “So với các công ty khác, chúng tôi thấy mình không có lợi thế trong lĩnh vực sản xuất năng lượng tái tạo để tạo ra lợi nhuận đáng kể. Vì vậy, chúng tôi lùi bước”.\nTại Mỹ, nơi hoạt động đầu tư đề cao vấn đề bảo vệ môi trường ngày càng bị chính trị hóa, nhà đầu tư đã chuyển từ chỗ thường xuyên chất vấn các nhà điều hành doanh nghiệp dầu khí về kế hoạch chuyển đổi năng lượng của họ sang tập trung vào các dự án có nhiều khả năng sớm nâng cao lợi nhuận của công ty - các CEO cho biết.\nÔng Toby Rice, CEO của một công ty sản xuất khí đốt tự nhiên ở Pittsburgh, cho biết: “Một số công ty đã dịch chuyển sang năng lượng tái tạo và rốt cục chỉ khiến lợi nhuận bị tàn phá. Bây giờ họ đã quay trở lại mảng kinh doanh truyền thống”.\nĐiều đó có nghĩa rằng hoạt động kinh doanh dầu khí - vốn luôn đương đầu với biến động giá cả dữ dội - có thể nhanh chóng tìm được vận may và cũng có thể mất đi vận may rất nhanh chóng. Trên thực tế, trước đại dịch Covid-19, giới đầu tư ở Mỹ đã quay lưng lại với các hãng dầu khí trong nước sau khi các công ty này hứng chịu những khoản thua lỗ nghiêm trọng do đầu tư mạnh để tăng sản lượng.\nTrong khi đó, năng lượng tái tạo có xu hướng trở thành một ngành kinh doanh ổn định hơn nhiều.\nCác nhà đầu tư vẫn đặt kỳ vọng to lớn rằng các công ty dầu khí sẽ hạn chế lượng khí thải của họ bằng cách bịt kín các lỗ rò rỉ khí methane - một loại khí gây hiệu ứng nhà kính mạnh, bên cạnh các biện pháp khác. Và trên toàn thế giới, số vốn đầu tư rót vào năng lượng sạch vẫn đang nhiều gần gấp đôi so với nhiên liệu hóa thạch - theo số liệu của Cơ quan Năng lượng Quốc tế (IEA).\nÔng Dan Pickering, Giám đốc đầu tư của Pickering Energy Partners - một công ty đầu tư có trụ sở tại Houston, nhận định: “Tôi nghĩ mục tiêu cuối cùng ở đây vẫn được tán thành rộng rãi. Chúng ta chỉ đang phải đối diện với một con đường dốc mà thôi”.\nNăm tới có thể sẽ là một “cuộc kiểm tra” đối với các công ty dầu khí và cổ đông của họ. Giá dầu thô WTI giao sau tại thị trường Mỹ đã giảm xuống dưới 70 USD/thùng, từ khoảng 78 USD năm ngoái, làm giảm lợi nhuận của các công ty này. Sản lượng toàn cầu trong năm 2025 có thể sẽ nhiều hơn nhu cầu trên 1 triệu thùng/ngày - theo một báo cáo tuần trước của IEA.\n"
}