{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ba-huong-di-dinh-hinh-bai-toan-phat-trien-nhan-luc-ai-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:50:43",
  "summary": "Nhân lực AI ở Việt Nam nên được phát triển theo hướng nào, trước hết phụ thuộc vào định hướng chiến lược phát triển AI nói chung của đất nước...",
  "content": "\nTheo các chuyên gia, việc phát triển AI ở Việt Nam có thể lựa chọn để đi theo các hướng lớn sau.\nThứ nhất là các startup gọi được nguồn vốn lớn (như OpenAI của Hoa Kỳ) hoặc các công ty lớn sẽ xây dựng mô hình AI lớn.\nThứ hai là các doanh nghiệp chuyên về AI sẽ tối ưu hóa mô hình AI để cung cấp giải pháp công nghệ cụ thể cho khách hàng.\nThứ ba là các doanh nghiệp vừa và nhỏ trong các ngành hiện hữu tập trung vào việc ứng dụng mô hình AI, giải pháp AI vào quản trị doanh nghiệp, kinh doanh, dịch vụ. \nTheo phân tích của ông Nguyễn Đức Lam, cố vấn Chính sách, Viện Nghiên cứu Chính sách và Phát triển Truyền thông (IPS), nhân lực AI ở Việt Nam nên được phát triển theo hướng nào, trước hết phụ thuộc vào định hướng chiến lược phát triển AI nói chung. Nếu định hướng chiến lược nhằm vào phát triển các mô hình nền tảng, mô hình lớn, thì cần phải phát triển nguồn nhân lực gồm các nhà khoa học chuyên nghiên cứu sâu, phát triển, tinh chỉnh các mô hình AI. Nếu chiến lược đặt trọng tâm ứng dụng AI thực tế vào các ngành như nông nghiệp, y tế, tài chính, giáo dục, nguồn nhân lực sẽ là các kỹ sư AI.\nĐối với ba hướng phát triển AI nói trên, ông Lam cho rằng hướng thứ nhất sẽ có nhiều khó khăn, do chi phí đầu tư để phát triển các mô hình AI quá lớn, nhất là đối với Việt Nam, một nước đang phát triển, chưa có những doanh nghiệp đủ nguồn lực tài chính và nhân lực, cũng như còn hạn chế về cơ sở hạ tầng, dữ liệu và xử lý dữ liệu. Việt Nam nên theo hướng phát triển các giải pháp AI chuyên sâu, ứng dụng trong từng lĩnh vực sẽ phù hợp hơn.\nƯU TIÊN PHÁT TRIỂN CÁC KỸ SƯ AI\nDo đó, về mặt nhân lực, Việt Nam cần ưu tiên phát triển các kỹ sư AI, đồng thời nên dành một nguồn lực đầu tư nhất định cho các nhà khoa học AI. Hiện nay, Việt Nam không chỉ thiếu các nhà khoa học về AI mà còn đối mặt với tình trạng thiếu kỹ sư AI có kinh nghiệm và năng lực tốt. Các ngành ngoài công nghệ thông tin đang thiếu nhân sự có kiến thức, kỹ năng biết cách ứng dụng AI vào quản trị doanh nghiệp, kinh doanh, cung cấp dịch vụ. Trong khi đó ở các doanh nghiệp nói chung, nhân sự hiện tại chưa được đào tạo bài bản về AI.\nTheo một khảo sát, hiện Việt Nam có khoảng 2.000 chuyên gia AI làm việc trong nước, chủ yếu sống tại Hà Nội, Thành phố Hồ Chí Minh và Đà Nẵng, nơi các doanh nghiệp liên quan đến AI đặt trụ sở chính. Trong khi đó, số lượng nhân sự AI mà Việt Nam cần có sẽ cao hơn rất nhiều, như theo một đánh giá là khoảng 100.000 nhân sự AI trong 5 năm tới để đáp ứng nhu cầu thị trường.\n\n \n\nÔng Nguyễn Đức Lam.\n\n\"Chính sách về giáo dục, đào tạo liên quan đến AI cần xuất phát từ quan điểm: mọi công dân phải có kiến ​​thức cơ bản về AI, hiểu cách AI hoạt động, cách sử dụng các công cụ AI cũng như những hạn chế của nó. Cụ thể, Việt Nam cần có những chính sách giáo dục AI”.\n\n\"Chính sách về giáo dục, đào tạo liên quan đến AI cần xuất phát từ quan điểm mọi công dân phải có kiến ​​thức cơ bản về AI, hiểu cách AI hoạt động, cách sử dụng các công cụ AI cũng như những hạn chế của nó. Cụ thể, Việt Nam cần có những chính sách giáo dục AI”, ông Nguyễn Đức Lam nói.\nTheo ông, Việt Nam cần một hệ thống giáo dục và đào tạo chuẩn bị cho người lao động có thể học hỏi, sử dụng AI trong suốt sự nghiệp. Điều này cũng có nghĩa coi AI là một thành phần cốt lõi của hệ thống giáo dục từ tiểu học và phát triển chuyên môn về sau. “Như vậy, theo tôi cần cập nhật khuôn khổ chương trình giảng dạy, tăng cường giáo dục STEM với trọng tâm kiến ​​thức về AI, nhấn mạnh vào các mô hình học tập dựa trên kỹ năng, bao gồm các chương trình học nghề”, ông Lam nói. \nỞ cấp đại học, việc trang bị kiến thức và kỹ năng về AI cần hướng đến hai nhóm nhân lực chính.\nMột là nhóm phát triển mô hình AI và LLM, bao gồm những nhân sự trong lĩnh vực công nghệ với chuyên môn kỹ thuật sâu về xây dựng và tối ưu hóa mô hình.\nHai là nhóm ứng dụng AI và LLM, gồm các nhân sự trong các lĩnh vực như kinh doanh, marketing, chăm sóc khách hàng,... những người cần biết cách khai thác hiệu quả các công cụ công nghệ mới để nâng cao hiệu suất công việc.\nNgoài ra, ngay cả các chuyên gia trong lĩnh vực công nghệ và dữ liệu cũng cần liên tục cập nhật kiến thức để hiểu rõ cách các mô hình này hoạt động, từ đó tự tin ứng dụng chúng vào thực tiễn.\nCHÍNH SÁCH HỖ TRỢ NGHIÊN CỨU VÀ PHÁT TRIỂN AI\n“Doanh nghiệp sẽ cần các trường đại học đào tạo những vị trí việc làm mới để đáp ứng nhu cầu tuyển dụng trong kỷ nguyên AI. Một số việc làm quan trọng có thể kể đến như chuyên gia ngôn ngữ học, kiểm soát chất lượng AI, chỉnh lý AI (AI editors) và kỹ sư tối ưu lệnh (prompt engineers). Mức độ ảnh hưởng của AI đến từng nhóm công việc trong tổ chức, doanh nghiệp sẽ khác nhau - từ hoàn toàn tự động hóa, ảnh hưởng nhiều, ảnh hưởng một phần đến không bị ảnh hưởng. Vì vậy, chương trình đào tạo nhân lực AI cũng cần được thiết kế dựa trên đặc điểm này, đảm bảo phù hợp với nhu cầu thực tế của doanh nghiệp”, chuyên gia Viện IPS nói.\nBên cạnh giáo dục và đào tạo, để nhân lực AI có môi trường phát triển, cần có chính sách hỗ trợ nghiên cứu và phát triển AI. Các chính sách này bao gồm việc tài trợ có mục tiêu cho các dự án nghiên cứu, thành lập các trung tâm nghiên cứu, xây dựng cơ sở hạ tầng phục vụ nghiên cứu và phát triển AI, đầu tư mạnh mẽ hơn vào các dự án R&D. Ngoài ra, cần thúc đẩy hợp tác giữa các trường đại học và các ngành kinh tế nhằm đảm bảo sự gắn kết giữa nghiên cứu và ứng dụng thực tiễn.\nCó thể học hỏi một số quốc gia trong triển khai các chính sách cụ thể để hỗ trợ nghiên cứu AI. Chẳng hạn, Bản Lộ trình AI quốc gia của Philippines đặt mục tiêu thành lập Trung tâm Nghiên cứu AI Quốc gia (N-CAIR) để hỗ trợ doanh nghiệp, bao gồm cả SMEs, trong việc ứng dụng AI. Quỹ Nghiên cứu Quốc gia Singapore tài trợ nâng cao năng lực nghiên cứu AI cho các tổ chức khác nhau. \nMột số quốc gia cũng khuyến khích hợp tác công – tư trong nghiên cứu nền tảng và ứng dụng AI, như việc Google hợp tác với Đại học Trí tuệ Nhân tạo Mohammed bin Zayed của UAE để cải thiện chức năng tiếng Ả Rập trong các mô hình ngôn ngữ lớn (LLMs). Tại Bulgaria, Viện Khoa học Máy tính, Trí tuệ Nhân tạo và Công nghệ ở Sofia nhận được gần 100 triệu USD tài trợ từ Chính phủ, đồng thời Google, DeepMind và Amazon Web Services đầu tư vào hạ tầng đám mây để hỗ trợ các mô hình học máy hiệu suất cao. Một số tổ chức tại Thụy Sĩ cũng hợp tác với các trường đại học công nghệ để thu hút các nhà nghiên cứu và kỹ sư AI hàng đầu.\nCƠ CHẾ THU HÚT VÀ GIỮ CHÂN NHÂN TÀI VÀO KHU VỰC CÔNG\nTheo ông Nguyễn Đức Lam, trong bối cảnh tinh giản biên chế và chế độ đãi ngộ chưa thực sự hấp dẫn, việc thu hút nhân tài AI từ khu vực tư nhân vào khu vực công gặp nhiều khó khăn. Để phát triển đội ngũ nhân lực AI đủ năng lực ứng dụng trong khu vực công tại Việt Nam, cần có những chính sách phù hợp nhằm xây dựng và phát triển nguồn nhân lực một cách hiệu quả.\nNhân lực AI cho khu vực công có thể chia thành ba nhóm chính.\nNhóm đầu tiên là đội ngũ quản lý, vận hành và huấn luyện AI, bao gồm các chuyên gia hoặc cán bộ công nghệ thông tin có chuyên môn sâu về AI, dữ liệu và an ninh mạng. Nhóm này chịu trách nhiệm vận hành hệ thống, tối ưu hóa các mô hình huấn luyện dữ liệu và đảm bảo hiệu quả ứng dụng AI.\nNhóm thứ hai là nhân lực thuộc các lĩnh vực chuyên môn như môi trường, nông nghiệp hay pháp luật, có nhiệm vụ cung cấp tri thức, dữ liệu đầu vào cũng như đánh giá chất lượng và giá trị của dữ liệu.\nNhóm thứ ba là đội ngũ chuyên gia AI từ bên ngoài, có thể được thuê theo hợp đồng hoặc đến từ các doanh nghiệp công nghệ hợp tác với cơ quan Nhà nước để phát triển các giải pháp AI. Cả ba nhóm này cần phối hợp chặt chẽ trong toàn bộ quá trình thiết kế, thử nghiệm, vận hành và kiểm tra ứng dụng AI trong thực tế.\nBên cạnh việc thu hút nhân lực mới, việc giữ chân đội ngũ cán bộ hiện có cũng đóng vai trò quan trọng. Đào tạo lại và nâng cao trình độ về công nghệ, đặc biệt là AI, thông qua mô hình \"học qua làm\" là một phương án khả thi. Các nội dung liên quan đến nâng cao năng lực số, trong đó có AI và ứng dụng AI trong khu vực công, cần được tích hợp vào chương trình đào tạo, bồi dưỡng của hệ thống các trường chính trị và trường hành chính công.\nViệt Nam có thể tham khảo những chương trình đào tạo tương tự ở các quốc gia khác và áp dụng một cách phù hợp, chẳng hạn như chương trình thạc sĩ về AI dành cho công chức tại Trường Hành chính Công Quốc gia của Ý.\nBên cạnh đó, Nhà nước cần phân bổ ngân sách để cử cán bộ, công chức tham gia các khóa học chuyên sâu về AI do các trường đại học và viện nghiên cứu tổ chức. Việc chia sẻ các kinh nghiệm và thông lệ tốt từ những cơ quan đã tiên phong trong ứng dụng AI, như Tòa án Nhân dân tối cao hay một số địa phương, cũng sẽ góp phần nâng cao năng lực của khu vực công. Điều này không chỉ giúp xây dựng một đội ngũ nhân lực chất lượng cao mà còn tạo ra một môi trường khuyến khích ứng dụng AI rộng rãi trong toàn bộ hệ thống hành chính Nhà nước.\n\n\n"
}