{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/cong-dong-doanh-nghiep-chi-ra-diem-nghen-cua-diem-nghen-trong-cuoc-gap-go-bi-thu-tinh-uy-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:16",
  "summary": "Ngày 13/3/2025, Hiệp hội doanh nghiệp tỉnh Thanh Hóa tổ chức Tọa đàm về những cơ hội và thách thức đối với doanh nghiệp trong Kỷ nguyên mới. Đây cũng là lần đầu tiên Bí thư Tỉnh ủy có cuộc gặp gỡ chính thức với đông đảo giới doanh nhân trong tỉnh kể từ khi ông được điều động về địa phương.",
  "content": "\nNhững năm gần đây, cộng đồng doanh nghiệp tỉnh Thanh Hóa đã có những bước tiến đáng kể, đóng góp quan trọng vào sự phát triển kinh tế - xã hội của tỉnh. Hệ sinh thái doanh nghiệp ngày càng mở rộng, đóng vai trò quan trọng trong việc tạo việc làm và nâng cao đời sống người dân.\nCỘNG ĐỒNG DOANH NGHIỆP ĐỒNG HÀNH CÙNG SỰ PHÁT TRIỂN CỦA THANH HÓA\nTheo số liệu thống kê, hiện toàn tỉnh có 42.122 doanh nghiệp đăng ký thành lập, trong đó hơn 21.350 doanh nghiệp đang hoạt động. Khu vực doanh nghiệp đã đóng góp 12.512 tỷ đồng vào ngân sách nhà nước, chiếm hơn 36% tổng thu nội địa. Những con số biết nói này là minh chứng cho sự phát triển mạnh mẽ, khẳng định vị thế ngày càng vững chắc của doanh nghiệp Thanh Hóa.\n\nÔng Cao Tiến Đoan, Chủ tịch Hiệp hội tỉnh Thanh Hoá\n\nÔng Cao Tiến Đoan, Chủ tịch Hiệp hội, nhấn mạnh: Doanh nghiệp không chỉ tạo công ăn việc làm, phát triển sản xuất kinh doanh, doanh nghiệp còn đóng góp tích cực vào các hoạt động an sinh xã hội. Điển hình là hưởng ứng cuộc vận động xây dựng nhà ở cho hộ nghèo, hộ gia đình chính sách các doanh nhân trong tỉnh đã tặng hàng trăm căn nhà Đại đoàn kết cho người dân có hoàn cảnh khó khăn.\nDù đạt nhiều thành tựu đáng ghi nhận, cộng đồng doanh nghiệp Thanh Hóa vẫn đối mặt với không ít thách thức trên con đường phát triển. Tại tọa đàm, nhiều doanh nhân đã nêu ra những khó khăn cụ thể:\nThủ tục hành chính còn rườm rà: Dù đã có nhiều nỗ lực cải cách nhưng việc xin cấp phép đầu tư, đăng ký kinh doanh, giải quyết các hồ sơ hành chính vẫn mất nhiều thời gian và công sức. Một số doanh nghiệp phản ánh tình trạng quy trình kéo dài gây ảnh hưởng đến tiến độ dự án.\nChất lượng nhân lực chưa đồng đều: Các doanh nghiệp, đặc biệt trong lĩnh vực công nghiệp, dịch vụ, công nghệ cao, vẫn gặp khó khăn khi tìm kiếm nhân sự có chuyên môn phù hợp. Việc đào tạo lại nhân lực tiêu tốn nhiều thời gian và chi phí.\nChi phí sản xuất, vốn đầu tư: Mặt bằng giá cả tăng cao, thủ tục vay vốn còn nhiều rào cản, lãi suất ngân hàng biến động gây áp lực lớn lên doanh nghiệp, đặc biệt là doanh nghiệp nhỏ và vừa.\nCác thủ tục pháp lý còn nhiều bất cập: Nhiều doanh nghiệp phản ánh rằng thủ tục hành chính, cấp phép đầu tư vẫn còn cồng kềnh, mất nhiều thời gian, ảnh hưởng đến quá trình triển khai dự án. Việc hoàn tất thủ tục đất đai, thuê đất trong các cụm công nghiệp gặp nhiều rào cản, làm chậm tiến độ phát triển sản xuất kinh doanh.\nĐIỂM NGHẼN CỦA ĐIỂM NGHẼN\nTrước những thách thức đó, tại buổi tọa đàm, các doanh nhân đã mạnh dạn đề xuất nhiều giải pháp để tháo gỡ điểm nghẽn, mở đường cho doanh nghiệp phát triển bền vững.\nÔng Mai Xuân Thông, Chủ tịch Tập đoàn Miền Trung, nhấn mạnh sự cần thiết của việc cải cách thủ tục hành chính. “Cần rút ngắn thời gian giải quyết thủ tục cấp phép đầu tư, kinh doanh; công khai, minh bạch các tiêu chí xét duyệt dự án để tránh tình trạng doanh nghiệp gặp khó khăn vì quy trình phức tạp”. Ông cũng đề xuất ứng dụng công nghệ số để tối ưu hóa quy trình xử lý hồ sơ, tạo môi trường đầu tư thông thoáng hơn.\n\nÔng Mai Xuân Thông, Chủ tịch Tập đoàn Miền Trung\n\nÔng Nguyễn Minh Hải, Chủ tịch Công ty TNHH Xây dựng và Thương mại Lam Sơn, cho rằng việc thu hút nhà đầu tư thứ cấp vào cụm công nghiệp vẫn còn nhiều trở ngại. Ông đề nghị chính quyền địa phương cần có chính sách hỗ trợ về giải phóng mặt bằng, đơn giản hóa quy trình thuê đất và đảm bảo tính đồng bộ trong quy hoạch, tạo điều kiện thuận lợi cho doanh nghiệp phát triển.\n\nÔng Nguyễn Minh Hải, Chủ tịch Công ty TNHH Xây dựng và Thương mại Lam Sơn\n\nÔng Trịnh Xuân Lâm, Chủ tịch Hiệp hội Dệt may Thanh Hóa, nhấn mạnh về sự cần thiết của việc phát triển nhà máy xanh, sử dụng điện mặt trời áp mái để đáp ứng tiêu chuẩn bền vững. Ông cũng kiến nghị tỉnh cần tạo điều kiện pháp lý thuận lợi để doanh nghiệp triển khai các dự án năng lượng tái tạo.\n\nÔng Trịnh Xuân Lâm, Chủ tịch Hiệp hội Dệt may Thanh Hóa\n\nÔng Nguyễn Duy Nở, Chủ tịch HĐTV Công ty TNHH Hoàng Tuấn, nêu lên vấn đề khan hiếm về nguyên vật liệu dẫn đến chậm tiến độ ở các công trình dự án, việc cấp các mỏ đất khai thác xa với công trình làm đường giao thông và đề nghị tỉnh cần chỉ đạo các cấp, các ngành cần quy hoạch mỏ phân bố đều trên các huyện, thị để các doanh nghiệp thuận tiện trong việc triển khai thi công các công trình.\nÔng Đỗ Đình Hiệu, Giám đốc VCCI Thanh Hóa - Ninh Bình, đề nghị cần tháo gỡ những khó khăn, vướng mắc từ các quy định của Nhà nước, của tỉnh một cách quyết liệt, cụ thể, rõ ràng cho từng dự án. Cán bộ thực thi công vụ phải đặt mình trong tâm thế giải quyết tốt cho DN, trên tinh thần hướng dẫn, hỗ trợ DN để DN có cơ hội phát triển sản xuất, kinh doanh, chứ không phải với tâm thế bắt bẻ, hạch sách, nhũng nhiễu DN.\nDoanh nghiệp và các cấp chính quyền cơ sở tích cực tham gia phản ánh những bất cập, vướng mắc về thể chế, về pháp luật và các quy định của tỉnh để cơ quan chức năng tiếp thu, điều chỉnh kịp thời cho phù hợp với thực tiễn hoạt động sản xuất, kinh doanh của DN. Tiếp tục phát huy hiệu quả của bộ chỉ số đánh giá năng lực cạnh tranh các sở, ngành, tiến tới là đánh giá cấp chính quyền cơ sở mới để tạo động lực cho cải cách, cũng như tạo sự công bằng cho cộng đồng doanh nghiệp khi được tham gia đóng góp xây dựng và nâng cao hiệu lực, hiệu quả của các cơ quan nhà nước.ự án.\nCAM KẾT CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG\nTại buổi tọa đàm, ông Nguyễn Văn Thi, Phó Chủ tịch Thường trực UBND tỉnh, nhấn mạnh: Năm 2025 có ý nghĩa đặc biệt quan trọng, là năm tăng tốc, bứt phá về đích để thực hiện thắng lợi kế hoạch phát triển kinh tế - xã hội 5 năm 2021 - 2025.\nÔng Thi nhấn mạnh năm 2025 là năm đánh dấu cuộc cách mạng chưa từng có trong sắp xếp, tinh gọn tổ chức bộ máy trên cơ sở tổng kết Nghị quyết số 18 trong toàn quốc; cũng là dấu mốc trong nhận thức và hành động nhằm tạo đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia theo tinh thần Nghị quyết số 57 của Bộ Chính trị.\n\nPhó Chủ tịch Thường trực UBND tỉnh Thanh Hóa Nguyễn Văn Thi phát biểu tại tọa đàm.\n\nTrước yêu cầu nhiệm vụ trong tình hình mới, để góp phần tạo đà, tạo lực, tạo khí thế đưa nước ta tăng trưởng 2 con số trong những năm tiếp theo, mục tiêu tăng trưởng GRDP của tỉnh Thanh Hóa năm 2025 và giai đoạn 2026 - 2030 được xác định từ 11% trở lên. Với mục tiêu hết sức nặng nề đó, cùng sự nỗ lực, cố gắng của cả hệ thống chính trị; đòi hỏi cộng đồng doanh nghiệp và đội ngũ doanh nhân trong tỉnh tiếp tục đóng góp tích cực, to lớn hơn nữa trong sự nghiệp phát triển kinh tế - xã hội.\nPhó Chủ tịch tỉnh Thanh Hóa lưu ý với cộng đồng doanh nghiệp một số vấn đề, như: tiên phong trong đổi mới sáng tạo, đẩy mạnh phát triển và ứng dụng khoa học, công nghệ, chuyển đổi số trong sản xuất kinh doanh, nâng cao năng lực quản trị, khuyến khích doanh nghiệp chủ động rà soát, hoàn thiện tổ chức bộ máy tinh gọn, hiện đại, phù hợp với thực tế hoạt động theo tinh thần tổng kết Nghị quyết 18; nâng cao nhận thức và tích cực hưởng ứng thực hiện hiệu quả Nghị quyết số 57-NQ/TW của Bộ Chính trị, xác định khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số là đột phá quan trọng hàng đầu, là động lực chính để phát triển.\nĐẩy mạnh xây dựng, phát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn, kinh tế tri thức, kinh tế sáng tạo, kinh tế chia sẻ; đóng góp mạnh mẽ, hiệu quả hơn nữa cho 3 đột phá chiến lược của tỉnh gồm: Phát triển hạ tầng; Cải cách hành chính, tạo môi trường đầu tư thông thoáng, hấp dẫn; Nghiên cứu, ứng dụng, chuyển giao khoa học công nghệ và đổi mới sáng tạo.\nTăng tốc, bứt phá trong tăng trưởng, chủ động đề xuất tham gia các công trình, dự án trọng điểm của tỉnh; phát huy vai trò \"doanh nghiệp dẫn đầu\", chủ động liên doanh, liên kết, dẫn dắt, tạo cơ hội cho các doanh nghiệp nhỏ và vừa tham gia cùng phát triển theo chuỗi giá trị toàn cầu, góp phần nâng cao thương hiệu của tỉnh và quốc gia.\nĐồng tình với những trăn trở của doanh nhân, ông Nguyễn Doãn Anh, Bí thư Tỉnh ủy Thanh Hóa nhấn mạnh: “Cộng đồng doanh nghiệp chính là lực lượng nòng cốt góp phần đưa tỉnh nhà vươn lên, trở thành cực tăng trưởng của miền Bắc. Chúng ta đang bước vào một giai đoạn quan trọng, do đó tỉnh cam kết sẽ đồng hành chặt chẽ với doanh nghiệp, tháo gỡ những khó khăn, vướng mắc để tạo điều kiện thuận lợi nhất cho sự phát triển.”\n\nBí thư Tỉnh ủy Thanh Hoá Nguyễn Doãn Anh phát biểu với cộng đồng doanh nghiệp và đội ngũ doanh nhân tại buổi tọa đàm\n\nÔng cũng yêu cầu các sở, ngành đẩy nhanh tiến độ cải cách hành chính, rút ngắn thời gian xử lý thủ tục đầu tư, hỗ trợ tối đa cho doanh nghiệp, đồng thời chú trọng hỗ trợ doanh nghiệp trong chuyển đổi số, phát triển kinh tế số, kinh tế xanh và kinh tế tuần hoàn.\nTỉnh Thanh Hóa đang bước vào giai đoạn bứt phá, và trong hành trình đó, cộng đồng doanh nghiệp chính là những cánh chim tiên phong. Cùng nhau, doanh nghiệp và chính quyền sẽ chung sức tháo gỡ rào cản, nắm bắt cơ hội để Thanh Hóa thật sự “vươn mình” trong kỷ nguyên mới – một kỷ nguyên của hội nhập và phát triển bền vững.\n"
}