{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-quyet-tam-cao-no-luc-lon-hanh-dong-quyet-liet-de-dat-toan-bo-chi-tieu-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:33:27",
  "summary": "Chiều ngày 12/11, tại phiên chất vấn và trả lời chất vấn của kỳ họp thứ 8, Quốc hội Khóa XV, Thủ tướng Phạm Minh Chính trình bày báo cáo, giải trình một số vấn đề được các đại biểu Quốc hội quan tâm...",
  "content": "\nTrình bày báo cáo, Thủ tướng cập nhật về tình hình kinh tế xã hội 10 tháng đầu năm 2024. Theo đó, tình hình kinh tế - xã hội tiếp tục xu hướng tích cực, vượt trội hơn tháng 9 tính chung 10 tháng kết quả đạt được tốt hơn so với cùng kỳ năm 2023 trên hầu hết các lĩnh vực.\nThu ngân sách nhà nước ước đạt 97,2% dự toán, tăng 17,3% so với cùng kỳ . Tổng kim ngạch xuất nhập khẩu tăng 15,8%, xuất siêu 23,3 tỷ USD.\nTrên cơ sở những kết quả tích cực của 10 tháng, từ nay đến cuối năm, Thủ tướng cho biết Chính phủ sẽ tập trung chỉ đạo với quyết tâm cao, nỗ lực lớn, hành động quyết liệt, hiệu quả để giữ đà, giữ nhịp, phấn đấu tăng trưởng GDP quý 4 đạt trên 7,5%, cả năm đạt trên 7%. Qua đó, đảm bảo đạt và vượt toàn bộ 15 chỉ tiêu kinh tế xã hội chủ yếu của năm 2024, tạo lực, tạo đà cho thực hiện kế hoạch năm 2025, cả giai đoạn 2021 - 2025.\n6 GIẢI PHÁP THÚC ĐẨY GIẢI NGÂN ĐẦU TƯ CÔNG\nVề giải ngân vốn đầu tư công, Thủ tướng cho biết Chính phủ, Thủ tướng Chính phủ đã chỉ đạo quyết liệt ngay từ đầu năm, ban hành nhiều văn bản thúc đẩy phân bổ, giải ngân vốn đầu tư công  và đạt được những kết quả nhất định. Tuy nhiên, đúng như ý kiến của một số vị đại biểu Quốc hội, giải ngân còn chậm; 10 tháng giải ngân đạt 52,29%  (cùng kỳ năm 2023 là 56,74%), giải ngân vốn ODA chỉ đạt 27,88%; có 29 bộ, cơ quan trung ương và 21 địa phương có tỷ lệ giải ngân dưới trung bình cả nước, trong đó 9 bộ, cơ quan, địa phương có tỷ lệ giải ngân dưới 20% .\n\"Nguyên nhân chủ yếu là do một số cơ chế, chính sách, quy định pháp luật liên quan còn rườm rà, chồng chéo ; vướng mắc về quy trình thủ tục đầu tư, nhất là các dự án ODA, công tác đền bù, giải phóng mặt bằng  và quy hoạch sử dụng đất. Thiếu nguồn cung ứng vật liệu ; công tác chuẩn bị dự án chưa tốt; sự lãnh đạo, chỉ đạo, kiểm tra, đôn đốc có nơi, có lúc còn thiếu quyết liệt, sâu sát, nhất là vai trò người đứng đầu. Năng lực quản lý, điều hành của nhiều ban quản lý dự án còn hạn chế. Sự phối hợp giữa các cơ quan còn thiếu chặt chẽ. Kỷ luật, kỷ cương có nơi chưa nghiêm; còn tình trạng cán bộ né tránh, sợ trách nhiệm…\", Thủ tướng chỉ ra.\nNhấn mạnh quyết tâm đẩy nhanh giải ngân vốn đầu tư công, phấn đấu năm 2024 giải ngân trên 95% kế hoạch, Thủ tướng cho biết thời gian tới Chính phủ sẽ tập trung vào 6 nhóm giải pháp chủ yếu.\nThứ nhất, đề xuất Quốc hội tháo gỡ ngay một số khó khăn, vướng mắc về pháp lý ngay trong Kỳ họp này, nhất là về quy trình thủ tục đầu tư, quy hoạch, tách giải phóng mặt bằng thành dự án độc lập , thủ tục đất đai, nguồn cung vật liệu…\nThứ hai, có giải pháp đẩy nhanh công tác bồi thường, giải phóng mặt bằng, hỗ trợ, tái định cư.\nThứ ba, chú trọng nâng cao chất lượng công tác chuẩn bị đầu tư dự án, bảo đảm khả thi hơn, hiệu quả hơn; kịp thời điều chuyển vốn từ những dự án chậm giải ngân sang dự án giải ngân tốt, có nhu cầu bổ sung vốn.\nThứ tư, đẩy nhanh tiến độ các công trình, dự án trọng điểm, quan trọng quốc gia.\nThứ năm, tăng cường giám sát, kiểm tra, đôn đốc, kỷ luật, kỷ cương gắn với đẩy mạnh phân cấp, phân quyền, phân công với tinh thần “5 rõ” ; xử lý nghiêm các vi phạm.\nThứ sáu, nâng cao hiệu quả của các tổ công tác của Chính phủ, Thủ tướng Chính phủ  và hoạt động giám sát của các đoàn Đại biểu Quốc hội, Hội đồng Nhân dân tại các địa phương…\nVề thực hành tiết kiệm và chống lãng phí, Thủ tướng cho biết thời gian qua đạt được một số tích cực như quản lý thu, chi ngân sách nhà nước chặt chẽ, hiệu quả hơn, tiết kiệm chi, nhất là chi thường xuyên, dành nguồn lực tăng cho chi phát triển con người, bảo đảm an sinh xã hội và chi đầu tư phát triển ; khắc phục hiệu quả việc đầu tư dàn trải.\nTỷ lệ nợ công, bội chi thấp hơn giới hạn cho phép. Quản lý, khai thác, sử dụng tài sản công, đất đai, tài nguyên, khoáng sản được tăng cường; công tác thanh tra, kiểm tra, kiểm toán được chú trọng; điều tra, truy tố, xét xử nhiều vụ án kinh tế, thu hồi số lượng lớn tiền và tài sản cho nhà nước.\nĐồng thời, đẩy mạnh cắt giảm, đơn giản hóa thủ tục hành chính, chuyển đổi số, trong đó triển khai Đề án 06 góp phần tiết kiệm chi phí xã hội trên 3 nghìn tỷ đồng hằng năm …\nTuy nhiên, Thủ tướng cũng đánh giá công tác này còn nhiều tồn tại, hạn chế như đồng chí Tổng Bí thư Tô Lâm đã chỉ rõ trong bài viết của mình  và các vị đại biểu Quốc hội đã nêu.\nVề nguyên nhân, có tình trạng nợ đọng, chậm ban hành văn bản quy định chi tiết và còn mâu thuẫn, chồng chéo dẫn đến lãng phí nguồn lực. Việc chấp hành kỷ luật, kỷ cương tài chính ở một số dự án còn chưa nghiêm . Sắp xếp lại cơ sở nhà, đất của một số cơ quan, đơn vị, địa phương còn chậm; tình trạng lãng phí về thời gian, sử dụng đất đai, tài nguyên, khoáng sản chậm được khắc phục.\nThủ tục hành chính còn rườm rà. Việc sắp xếp, kiện toàn, tinh gọn bộ máy, giảm đầu mối, giảm cấp trung gian, giảm chi phí thường xuyên, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức còn chậm…\nCó nguyên nhân do một số quy định pháp lý, hiện tượng buông lỏng quản lý, tổ chức thực hiện còn bất cập, chưa theo kịp thực tiễn và yêu cầu phát triển ; chưa quyết liệt, kịp thời xử lý, tháo gỡ các khó khăn, vướng mắc phát sinh; trình độ, năng lực chuyên môn của một bộ phận cán bộ, công chức, viên chức còn hạn chế; sự phối hợp giữa các cơ quan còn chưa chặt chẽ, gây chậm trễ, kéo dài; nhận thức và văn hóa về thực hành tiết kiệm, chống lãng phí còn chưa đầy đủ, toàn diện; việc lãnh đạo chỉ đạo chưa được quan tâm thực hiện đúng tầm, đúng mức…\nTrên cơ sở phân tích trên, Thủ tướng cho biết thời gian tới Chính phủ, Thủ tướng Chính phủ sẽ tập trung rà soát, sửa đổi các quy định pháp luật. Đồng thời, tiếp tục rà soát, cắt giảm và tiết kiệm chi ngân sác nhà nước, nhất là chi thường xuyên. Bên cạnh đó, tăng cường thanh tra, kiểm tra trên các lĩnh vực, nhất là về đầu tư, tài sản công, đất đai, khoáng sản…; xử lý nghiêm vi phạm với tinh thần “xử lý một vụ, cảnh tỉnh cả vùng, cả lĩnh vực”...\nĐẢM BẢO CUNG ỨNG ĐIỆN DÀI HẠN\nVề bảo đảm cung ứng điện trước mắt và lâu dài, thời gian tới, dự báo nhu cầu điện tăng nhanh, trong đó năm 2025 tăng khoảng 12-13% và những năm sau còn cao hơn nữa. Do đó, Thủ tướng cho biết Chính phủ tiếp tục hoàn thiện đồng bộ quy định pháp luật  để tháo gỡ các vướng mắc trong triển khai các dự án hạ tầng nguồn điện. Xây dựng hệ thống lưới điện thông minh và vận hành linh hoạt, có khả năng tự động hóa cao.\n\nQuang cảnh phiên họp. Ảnh: VGP\n\nTập trung hoàn thành thủ tục, khởi công và đưa vào vận hành các dự án điện lớn, quan trọng. Tăng cường các biện pháp tiết kiệm năng lượng và quản lý nhu cầu điện. Rà soát tháo gỡ các dự án điện tái tạo đã đầu tư có vướng mắc pháp lý và bảo đảm định giá đúng, đủ, hợp lý để khuyến khích phát triển các nguồn điện. Đảm bảo đủ hạ tầng, nhiên liệu cho sản xuất điện.\nVề dài hạn, để đảm bảo đủ điện phục vụ phát triển kinh tế xã hội nhanh, bền vững, Chính phủ đã và đang đề xuất cấp có thẩm quyền tái khởi động dự án điện hạt nhân , phát triển mạnh điện gió ngoài khơi...\n\"Chính phủ đã trình Quốc hội xem xét, sửa đổi Luật Điện lực nhằm tạo đột phá về thể chế , tháo gỡ các vướng mắc, phát triển nguồn, lưới điện. Chính phủ trân trọng đề nghị Quốc hội quan tâm, chia sẻ, phối hợp với Chính phủ nâng cao chất lượng và xem xét thông qua tại Kỳ họp này để kịp thời tháo gỡ những vướng mắc, điểm nghẽn pháp lý\", Thủ tướng phát biểu.\nTĂNG TỐC VÀ BỨT PHÁ TRONG CHUYỂN ĐỔI SỐ\nVề thúc đẩy chuyển đổi số, Thủ tướng nhấn mạnh đây là yêu cầu khách quan, lựa chọn chiến lược, ưu tiên hàng đầu cho phát triển nhanh, xanh, bền vững và đang diễn ra rất mạnh mẽ, sâu rộng, tạo cơ hội lớn nhưng cũng đặt ra nhiều khó khăn, thách thức. \nChính phủ, Thủ tướng Chính phủ đã tập trung chỉ đạo từng bước hoàn thiện cơ chế, chính sách thúc đẩy chuyển đổi số quốc gia, phát triển Chính phủ số và triển khai hiệu quả Đề án 06  từ Trung ương đến cơ sở. Nhờ sự nỗ lực của các cấp, các ngành, các địa phương và sự tham gia, hưởng ứng tích cực của cộng đồng doanh nghiệp, Nhân dân; chuyển đổi số đã “đến từng ngõ, gõ từng nhà, vào từng người” và tiến bộ vượt bậc . Thương mại điện tử phát triển mạnh, thuộc nhóm 10 nước có tốc độ tăng trưởng hàng đầu thế giới . Chuyển đổi số phục vụ người dân, an sinh xã hội có bước phát triển mạnh mẽ . Chỉ số phát triển Chính phủ điện tử năm 2024 tăng 15 bậc, xếp hạng 71/193 quốc gia, vùng lãnh thổ.\n\"Tuy nhiên, như một số vị đại biểu Quốc hội đã nêu, đây là lĩnh vực mới nên các quy định pháp luật, cơ chế, chính sách về chuyển đổi số còn chưa được sửa đổi, bổ sung kịp thời . Cải cách hành chính còn chậm; thủ tục còn rườm rà, ách tắc; chất lượng cung cấp dịch vụ công trực tuyến chưa chuyển biến rõ nét\", Thủ tướng nêu rõ.\nCùng với đó, vẫn chưa khắc phục được tình trạng “manh mún, cát cứ thông tin, co cụm dữ liệu”. Nhân lực cho chuyển đổi số chưa đáp ứng nhu cầu . Bên cạnh đó, mặc dù Chỉ số an toàn, an ninh mạng của nước ta năm 2024 tăng 8 bậc, xếp hạng 17/194 , nhưng an toàn thông tin, an ninh mạng còn tiềm ẩn nhiều phức tạp, rủi ro.\n\"Nguyên nhân chủ yếu là do nhận thức về chuyển đổi số chưa đầy đủ; công tác lãnh đạo, chỉ đạo, nhất là người đứng đầu còn thiếu quyết liệt, sâu sát; tổ chức thực hiện vẫn là khâu yếu, thiếu công cụ theo dõi, đánh giá, giám sát, kiểm tra, xử lý các mặt tiêu cực...\", người đứng đầu Chính phủ nêu rõ.\nThời gian tới, với phương châm “tăng tốc, bứt phá”, Chính phủ, Thủ tướng Chính phủ tập trung chỉ đạo huy động sự vào cuộc của cả hệ thống chính trị và sự tham gia tích cực của toàn dân, cộng đồng doanh nghiệp. Đồng thời, hoàn thiện hành lang pháp lý số (như Luật Dữ liệu, Luật Bảo vệ dữ liệu cá nhân). Đẩy mạnh phát triển hạ tầng số, nhất là công nghệ vệ tinh, Internet vạn vật...  Phát triển nguồn nhân lực số, nhất là nhân lực chất lượng cao cho các ngành, lĩnh vực mới nổi; triển khai hiệu quả Đề án “Phát triển nguồn nhân lực ngành công nghiệp bán dẫn đến năm 2030”.\nTHÚC ĐẨY ĐỔI MỚI SÁNG TẠO GẮN VỚI ĐÀO TẠO NHÂN LỰC CHẤT LƯỢNG CAO\nVề phát triển và ứng dụng khoa học công nghệ, thúc đẩy đổi mới sáng tạo gắn với đào tạo nhân lực chất lượng cao, Thủ tướng cho biết thời gian qua, Chính phủ, Thủ tướng Chính phủ đã ban hành các văn bản và chỉ đạo triển khai nhiều cơ chế, chính sách, đề án phát triển khoa học công nghệ , đổi mới sáng tạo, đào tạo nhân lực chất lượng cao và đạt được những kết quả tích cực.\nTrung tâm Đổi mới sáng tạo Quốc gia bước đầu phát huy hiệu quả, nhất là trong xây dựng chính sách, kết nối, thúc đẩy khởi nghiệp quốc gia. Hệ sinh thái khởi nghiệp sáng tạo của Việt Nam xếp hạng 56/100. Chỉ số đổi mới sáng tạo toàn cầu năm 2024 của Việt Nam xếp hạng 44/133 (tăng 4 bậc so với năm 2022). Hà Nội và Thành phố Hồ Chí Minh lọt vào nhóm 200 thành phố đứng đầu về khởi nghiệp sáng tạo toàn cầu.\nTuy nhiên, Thủ tướng cũng cho biết đổi mới sáng tạo và đào tạo nhân lực chất lượng cao còn chưa đạt mục tiêu đề ra. Thể chế, cơ chế, chính sách chưa có đột phá; đầu tư cho khoa học công nghệ, đào tạo nhân lực chất lượng cao chưa thực sự hiệu quả; sự gắn kết giữa các chủ thể, nhất là Nhà nước, viện nghiên cứu, trường đại học, nhà khoa học và doanh nghiệp chưa chặt chẽ.\nBên cạnh đó, khoảng cách lớn về công nghệ, thiếu hụt về hạ tầng; hạn chế về nguồn lực, trình độ và năng lực cạnh tranh về khoa học công nghệ. \n\"Với quan điểm phát triển nguồn nhân lực chất lượng cao và phát triển khoa học công nghệ, đổi mới sáng tạo là mục tiêu, động lực, nguồn lực quan trọng cho sự phát triển, thời gian tới, Chính phủ tiếp tục chỉ đạo hoàn thiện cơ chế, chính sách phát triển hạ tầng khoa học công nghệ, chấp nhận rủi ro và kiên trì trong hoạt động nghiên cứu khoa học công nghệ, đổi mới sáng tạo; thúc đẩy mạnh mẽ hệ thống đổi mới sáng tạo và hệ sinh thái khởi nghiệp sáng tạo quốc gia, vùng, địa phương; lấy doanh nghiệp là trung tâm, viện nghiên cứu, trường đại học là nền tảng\", Thủ tướng cho biết.\nCùng với đó, bảo đảm tối thiểu 20% tổng chi ngân sách nhà nước cho giáo dục và đào tạo ; có chính sách đột phá trong tuyển dụng, sử dụng và đãi ngộ nhân tài ở tất cả các cấp, các ngành, các địa phương, nhất là các ngành động lực tăng trưởng mới như kinh tế số, kinh tế xanh, kinh tế tuần hoàn, kinh tế tri thức...\nHuy động, sử dụng hiệu quả các nguồn lực, nhất là hợp tác công - tư cho đào tạo nhân lực chất lượng cao, hướng đến chuẩn quốc tế và đáp ứng nhu cầu thị trường. Sớm hoàn thành đào tạo ít nhất 50 nghìn nhân lực chất lượng cao đáp ứng yêu cầu phát triển ngành công nghiệp bán dẫn.\n"
}