{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cuoc-dua-moi-voi-nguoi-lao-dong-thoi-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:59:47",
  "summary": "Sự đổ bộ của trí tuệ nhân tạo (AI) cùng các ứng dụng liên quan đang khiến cuộc cạnh tranh trong thị trường việc làm ngày càng gay gắt hơn, không chỉ giữa người lao động với nhau mà còn giữa người lao động với công nghệ. Dù vậy, AI cũng đang mở ra cánh cửa cho những công việc mới...",
  "content": "\nTháng 10 năm 2024, hàng trăm nhân viên của nền tảng truyền thông xã hội TikTok đã bị sa thải khi doanh nghiệp này chuyển dịch sang sử dụng trí tuệ nhân tạo (AI) nhiều hơn trong việc kiểm duyệt nội dung. Quá trình này nằm trong kế hoạch cải thiện hoạt động kiểm duyệt, trong đó kết hợp giữa con người và các phát hiện tự động.\nĐiều đáng chú ý là các nhân viên tại TikTok không phải là những người duy nhất nằm trong danh sách bị ảnh hưởng tiêu cực bởi sự xuất hiện của AI. \nHÌNH THÀNH GUỒNG CẠNH TRANH MỚI \nDuolingo - nền tảng học ngôn ngữ với khoảng nửa tỷ người dùng trên toàn cầu, cho biết  đầu năm nay đã sa thải khoảng 10% số lượng nhân viên thời vụ khi ứng dụng công nghệ này chuyển sang phụ thuộc nhiều hơn vào AI. AI tạo sinh đã giúp đẩy nhanh công việc của doanh nghiệp này nhờ vào tốc độ tạo ra nội dung nhanh hơn. \nDuolingo cũng cho biết thêm ứng dụng này sẽ sử dụng AI nhiều hơn vào việc tạo nội dung cho các khóa học, lập danh sách các bản dịch và xem xét các báo cáo lỗi của người dùng. \n“Bóng ma” AI đã dần hiện hình, đe dọa công ăn việc làm của hàng triệu lao động và rõ ràng không ít người đã thua trong cuộc đua ấy. Không chỉ TikTok, Duolingo, những cái tên trong danh sách cắt giảm nhân sự vì AI đã dài thêm suốt năm qua.\nTheo kết quả khảo sát của Diễn đàn Kinh tế thế giới (WEF), tới năm 2027 AI sẽ là một trong những tác nhân hàng đầu ảnh hưởng tới việc làm. Cùng với chuyển đổi xanh và tình hình địa kinh tế, AI sẽ khiến 1/4 số việc làm thay đổi. \nTại Việt Nam, các thông tin hay thông báo chính thức của doanh nghiệp về việc cắt giảm nhân sự do AI cho đến nay vẫn chưa xuất hiện, nhưng tuyển dụng một số ngành nghề đã ghi nhận sụt giảm sau khi AI, đặc biệt là AI tạo sinh, xuất hiện.\n“Đơn cử, sự xuất hiện của các công cụ như: ChatGPT, Copilot, Bard đã ảnh hưởng rõ rệt đến các công việc dễ tự động hóa như viết, biên tập, phát triển phần mềm, ứng dụng và thiết kế đồ họa”, ông Nguyễn Hoàng Thanh Chương, Giám đốc Dịch vụ tư vấn tuyển dụng của Adecco Việt Nam, cho biết. \nMinh chứng là nhu cầu tuyển dụng ở các ngành như viết – biên tập đã giảm hơn 30%, nhóm phát triển ứng dụng giảm hơn 20% và nhóm kỹ sư giảm gần 11% trong giai đoạn từ cuối năm 2022 đến giữa năm 2023, thời điểm vài tháng sau khi ChatGPT ra mắt. \nTheo khảo sát gần đây của Adecco, AI tạo sinh được đánh giá là xu hướng vĩ mô tác động lớn nhất đến công việc, chỉ đứng sau xu hướng chuyển đổi số và hình thức làm việc linh hoạt. \nTuy nhiên, những ảnh hưởng trực tiếp của AI tới việc làm chỉ là một phần trong bức tranh. “Phần quan trọng hơn là ảnh hưởng gián tiếp mà bản thân người lao động cũng không biết cuộc đua mới tới đây là cuộc đua gì”, ông Đặng Hải Lộc, người sáng lập nền tảng phát triển trợ lý ảo Mindmaid, phân tích. \nVới sự xuất hiện của AI, nhu cầu với nhiều vị trí công việc đã biến mất và điều gì sẽ lấp vào chỗ trống ấy đến nay vẫn chưa rõ ràng. Thậm chí, công việc mới đòi hỏi người lao động với kỹ năng và trình độ hoàn toàn khác. \nNHỮNG CÁNH CỬA MỚI ĐƯỢC MỞ RA\n“Con sóng” vô hình mang tên AI có thể cuốn đi nhiều những người lao động trong các lĩnh vực có tính lặp đi lặp lại và sử dụng kỹ năng đơn giản. Nhưng ở chiều ngược lại, “con sóng” ấy có thể đưa nhiều nhân sự lên cao nếu biết tận dụng và giảm thiểu rủi ro từ công nghệ.\nMicrosoft Việt Nam trong báo cáo giữa năm 2024 từng chỉ ra rằng phần lớn nhà lãnh đạo tại Việt Nam lo ngại rằng tổ chức của họ không có đủ nhân lực để đảm nhận các vai trò quan trọng, đặc biệt trong các lĩnh vực như an ninh mạng, kỹ thuật và thiết kế sáng tạo.  Theo đó, 76% nhà lãnh đạo tại Việt Nam được hỏi cho biết họ sẽ không tuyển dụng những người không có kỹ năng về AI. \nTrong khi đó, gần 80% các nhà lãnh đạo tại Việt Nam thừa nhận rằng họ ưu tiên tuyển dụng những ứng viên ít kinh nghiệm hơn nhưng có kỹ năng sử dụng AI hơn là những ứng viên giàu kinh nghiệm nhưng lại thiếu kỹ năng này. \nDữ liệu từ Adecco Việt Nam cũng cho thấy xu hướng tương tự khi các doanh nghiệp lại tăng nhu cầu tuyển dụng các vị trí quản lý cấp cao có khả năng nắm bắt và dự đoán xu hướng ứng dụng AI trong tương lai. \nBằng chứng là số lượng bài đăng tuyển dụng yêu cầu kỹ năng sử dụng ChatGPT đã tăng lên đáng kể, đặc biệt là trong các nhóm công việc dễ tự động hóa.  “Cấp quản lý trung cấp sẽ dùng AI để phân tích và lập kế hoạch nhiều hơn, trong khi quản lý cấp cao sẽ sử dụng AI như một công cụ phân tích chuyên sâu, giả lập tính huống, hỗ trợ ra quyết định và cải tiến hệ thống”, đại diện Adecco Việt Nam cho biết. \nAI cũng giúp người lao động có mức lương tốt hơn khi dữ liệu cho thấy mức lương của các chuyên gia có kỹ năng phát triển và vận hành AI thường cao hơn khoảng 10 – 20% so với những vị trí không liên quan đến AI.  “Tuy nhiên, vì đây vẫn là giai đoạn đầu nên kỹ năng AI chưa phải là yếu tố bắt buộc trong mọi trường hợp tuyển dụng”, ông Chương cho hay. \nNhiều tổ chức xem kỹ năng AI như một khoản đầu tư cho tương lai khi tìm kiếm ứng viên. Xu hướng này đang thể hiện rõ nét trong các lĩnh vực tài chính, logistics thông minh, sản xuất và thương mại điện tử.\nTrên thực tế, ứng dụng AI ở Việt Nam chưa phổ biến rộng rãi trong số đông ngành nghề, chỉ dừng lại ở giai đoạn ứng dụng cơ bản và tự động hóa các tác vụ như lập trình tự động đơn giản, cuộc gọi khảo sát tự động hóa, phân tích dữ liệu thô (raw data) và tạo nội dung tự động theo yêu cầu. \nDo đó, theo đại diện Adecco Việt Nam, không chỉ các ngành kỹ thuật như software engineering có ứng dụng AI, mà các nhóm ngành truyền thống như khảo sát và dịch vụ khách hàng, marketing, sales hay phân tích dữ liệu… cũng đang được hưởng lợi từ tính ứng dụng tức thời của các công cụ AI hiện nay.\n“Điểm chung của những ngành công nghiệp này là sự phụ thuộc vào dữ liệu”, ông David Lapetina, Phó Tổng giám đốc Công nghệ và kỹ thuật của Kyanon Digital, một trong những doanh nghiệp tư vấn và triển khai các giải pháp số hàng đầu, giải thích. \nAI phát triển mạnh nhờ dữ liệu, dựa trên dữ liệu để phân tích, tối ưu hóa và đưa ra dự đoán. Do đó, bất kỳ ngành nào có quyền truy cập vào lượng dữ liệu lớn đều có thể hưởng lợi đáng kể từ AI.\n\n\"Với chiến lược đúng đắn, Việt Nam có thể trở thành quốc gia dẫn đầu về đổi mới AI và tạo ra vô số cơ hội cho lực lượng lao động\", theo ông ông David Lapetina, Phó Tổng giám đốc Công nghệ và kỹ thuật của Kyanon Digital.\n\nTận dụng cơ hội từ AI, Kyanon Digital đã triển khai các giải pháp liên quan đến phân tích hành vi khách hàng, phát triển các mô hình ngôn ngữ lớn để tối ưu hóa cuộc họp, tạo ra chatbot cũng như phân tích dự đoán dựa trên dữ liệu.  Điều này đã thúc đẩy công ty có nhu cầu cao hơn với kỹ sư máy học, nhà phát triển phần mềm cũng như các nhà phân tích kinh doanh.\nTheo dữ liệu từ nền tảng Tracxn, gia tăng việc làm sau sự xuất hiện của AI còn được thấy qua bức tranh khởi nghiệp tại Việt Nam sôi động hơn với 290 doanh nghiệp khởi nghiệp trong lĩnh vực này. Trong giai đoạn 5 năm qua (2018 – 2023), số lượng các doanh nghiệp mới thành lập trong ngành AI của Việt Nam đã ghi nhận mức lịch sử. \nCHÌA KHÓA CHO TƯƠNG LAI BỀN VỮNG\nTheo đại diện Adecco Việt Nam, AI xuất hiện, ảnh hưởng ngày càng lớn tới cách công việc được vận hành sẽ đòi hỏi sự đầu tư học tập để tạo ra cộng hưởng từ khả năng của các công cụ GenAI thay vì mang tâm lý tiêu cực về sự đào thải lao động. Tuy nhiên, doanh nghiệp không nên xem AI là nguy cơ mà nên nhìn nhận đây như một cơ hội để đầu tư và nâng cao hiệu quả kinh doanh. Việc tận dụng ưu thế AI sẽ giúp đưa ra quyết định khoa học và chính xác hơn, đồng thời nâng cao hiệu quả làm việc của nguồn nhân sự được đào tạo bài bản.\nTheo đó, doanh nghiệp nên nghiêm túc xem xét đầu tư về đào tạo kỹ năng liên quan đến trí thông minh nhân tạo, đặc biệt là khả năng sử dụng công cụ GenAI cho nhân viên, hợp lý dựa trên chức năng và đóng góp của các phòng ban. \nĐơn cử, đối với bộ phận kế toán tài chính, công cụ AI có khả năng tự động hóa các quy trình như phân loại hóa đơn, dự báo tài chính, và kiểm tra tuân thủ. \nĐiều cần lưu ý là các nhà quản lý cũng sẽ cần phát triển các năng lực mới, đặc biệt là trong giao việc, ông Chương nhấn mạnh. Người quản lý rất cần hiểu đúng hướng nhiệm vụ nào cần giao cho AI và nhân viên của họ, để tối đa hóa hiệu quả công việc trong khi vẫn duy trì sự sáng tạo và giám sát đội nhóm. \nĐồng quan điểm, bà Nguyễn Quỳnh Trâm, Tổng Giám đốc Microsoft Việt Nam, cho rằng các nhà lãnh đạo doanh nghiệp cần giải quyết thách thức khi nhân viên tự trang bị các công cụ AI linh hoạt và sáng tạo mà không chờ đến khi tổ chức có kế hoạch và lộ trình cụ thể.  \nĐiều này xuất phát từ thực tế AI ngày càng được sử dụng nhiều hơn cho các công việc đòi hỏi sự sáng tạo và tỷ lệ lao động trí thức dùng AI ở Việt Nam tương đối cao trong khi tỷ lệ khuyến khích sử dụng AI từ các cấp lãnh đạo lại thấp. \nDo đó, theo bà Trâm, Việt Nam cần phải thúc đẩy hơn nữa các cơ chế khuyến khích các tổ chức, doanh nghiệp và lãnh đạo không chỉ thử nghiệm mà nên tận dụng AI như một trong các phương tiện chính để đạt được mục đích kinh doanh và tối ưu hóa hiệu quả của tổ chức. \nThực tế cho thấy nhiều doanh nghiệp hiện đang ứng dụng AI để cắt giảm chi phí, giảm nhân công. Tuy nhiên, theo ông Lộc, lợi thế cạnh tranh từ việc cắt giảm này không lâu dài và không tạo ra thêm các lựa chọn mới cho doanh nghiệp. Vì vậy, doanh nghiệp cần xác định lộ trình và chủ động tích hợp AI vào các hoạt động để tìm kiếm con đường mở rộng mô hình kinh doanh. \nSự xuất hiện của AI không chỉ tác động tới bản thân người lao động hay doanh nghiệp mà rộng hơn, là yếu tố thúc đẩy sự thay đổi của xã hội. Tuy nhiên, các yếu tố môi trường vĩ mô tại Việt Nam hiện nay chưa thật sự thuận lợi với các doanh nghiệp đang hoạt động trong lĩnh vực AI, đặc biệt là với các doanh nghiệp nhỏ và vừa. \nDo vậy, ông Lộc khuyến nghị cần có các chính sách thân thiện hơn với các doanh nghiệp nhỏ và vừa, thúc đẩy các doanh nghiệp này phát triển để trở thành mắt xích tốt hơn trong chuỗi cung ứng AI tại Việt Nam. \nChia sẻ cùng quan điểm, TS. Hoàng Quốc Bảo, Trường đại học Southern Arkansas (Hoa Kỳ), Cố vấn cao cấp của Trung tâm Nghiên cứu kinh tế phát triển, cho biết một trong những lý do khiến các doanh nghiệp khởi nghiệp trong lĩnh vực AI tại Việt Nam khó tồn tại và phát triển được là bởi ít người tiêu dùng chấp nhận các sản phẩm từ doanh nghiệp nhỏ. \n\n \n\nTS. Hoàng Quốc Bảo, Trường đại học Southern Arkansas (Hoa Kỳ), Cố vấn cao cấp của Trung tâm Nghiên cứu kinh tế phát triển.\n\n \"Một trong những lý do khiến các doanh nghiệp khởi nghiệp trong lĩnh vực AI tại Việt Nam khó tồn tại và phát triển được là bởi ít người tiêu dùng chấp nhận các sản phẩm từ doanh nghiệp nhỏ.\nĐể trang bị cho lực lượng lao động tiếp theo có sức chống chịu tốt hơn với làn sóng AI, Việt Nam trước hết cần tập trung vào giáo dục đại học và sau đại học theo hướng nâng cao ứng dụng và trải nghiệm thực tế, tạo đà phát triển các sản phẩm mới\".\n\nDo đó, ngoài những chính sách khuyến khích của Chính phủ, các doanh nghiệp cũng rất cần sự ủng hộ từ xã hội để có thể duy trì và phát triển sản phẩm tốt hơn. \nĐể trang bị cho lực lượng lao động tiếp theo có sức chống chịu tốt hơn với làn sóng AI, ông Bảo cho rằng Việt Nam trước hết cần tập trung vào giáo dục đại học và sau đại học theo hướng nâng cao ứng dụng và trải nghiệm thực tế, tạo đà phát triển các sản phẩm mới.\nVề dài hạn, Việt Nam nên hướng tới áp dụng giáo dục STEM (4 môn học: Khoa học, Công nghệ, Kỹ thuật và Toán học) trong các cấp học, trang bị cho học sinh kiến thức về khoa học, công nghệ, kỹ thuật và toán học, kết hợp chặt chẽ giữa kiến thức hàn lâm với ứng dụng thực tế, tránh trường hợp học không thể đi đôi với hành. Điều này không chỉ giúp nâng cao tính cạnh tranh của lao động Việt Nam mà còn tạo ra thế hệ người lao động bền bỉ và bền vững hơn. \nỞ góc độ doanh nghiệp, ông David Lapetina cũng nhấn mạnh vấn đề cần tập trung cho giáo dục và đào tạo. Giải pháp này xuất phát từ khoảng cách kỹ năng đang tồn tại khi Việt Nam có nhiều chuyên gia tiềm năng nhưng không nhiều trong số đó có chuyên môn sâu cần thiết để đáp ứng cho các vị trí sâu về AI. \nÔng cho rằng các trường đại học và trung tâm đào tạo nên cung cấp các khóa học AI chuyên biệt. Cùng với đó, Chính phủ cũng có thể khuyến khích các doanh nghiệp đầu tư vào AI và tạo ra các khuôn khổ để chia sẻ dữ liệu. \nSự hợp tác giữa các công ty khởi nghiệp, các công ty lớn hơn và các viện nghiên cứu có thể thúc đẩy đổi mới và giúp thu hẹp khoảng cách đang có. \n“Với chiến lược đúng đắn, Việt Nam có thể trở thành quốc gia dẫn đầu về đổi mới AI và tạo ra vô số cơ hội cho lực lượng lao động”, ông David Lapetina nhận định...\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 4 + 5/2025 phát hành ngày 27/1 – 9/2/2025. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/tap-chi-kinh-te-viet-nam/detail/1168\n\n\n\n\n"
}