{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tan-dung-cong-nghe-so-ai-de-tang-cuong-dich-vu-cong-truc-tuyen.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:56:47",
  "summary": "Nhằm nâng cao chất lượng dịch vụ công trực tuyến, Hà Nội lên kế hoạch ứng dụng chatbot, trợ lý ảo AI hỗ trợ tự động giải đáp thắc mắc cho người dân...",
  "content": "\nUBND TP. Hà Nội vừa ban hành Kế hoạch số 40/KH-UBND về việc thông tin, tuyên truyền đẩy mạnh dịch vụ công trực tuyến gắn với thực hiện Đề án 06 của Chính phủ trên địa bàn TP. Hà Nội năm 2025.\nĐẩy mạnh sử dụng dịch vụ công trực tuyến sẽ là một trong những nhiệm vụ trọng tâm nhằm nâng cao hiệu quả quản lý hành chính và thúc đẩy quá trình chuyển đổi số trên địa bàn thành phố Hà Nội. \nCụ thể, để đạt được mục tiêu thúc đẩy chuyển đổi số trong lĩnh vực hành chính công, thành phố Hà Nội đặt trọng tâm vào việc khuyến khích và tăng cường sử dụng dịch vụ công trực tuyến trong đội ngũ lãnh đạo, cán bộ, công chức, viên chức và người lao động tại các cơ quan nhà nước. Đồng thời, cần đảm bảo đội ngũ phụ trách thiết kế, vận hành và khai thác dịch vụ công trực tuyến được đào tạo bài bản về công nghệ số và kỹ năng số, góp phần nâng cao hiệu quả triển khai.\nMột trong những yêu cầu quan trọng là 100% cơ quan nhà nước trên địa bàn thành phố phải thực hiện tuyên truyền về dịch vụ công trực tuyến trên cổng hoặc trang thông tin điện tử của đơn vị. Bên cạnh đó, tất cả sở, ban, ngành, UBND quận, huyện, thị xã đều phải đăng tải tài liệu và video hướng dẫn để giúp người dân, doanh nghiệp dễ dàng tiếp cận và sử dụng dịch vụ này. Hệ thống đại lý hỗ trợ dịch vụ công trực tuyến cũng cần được phổ biến rộng rãi trên các hệ thống thông tin để đảm bảo mọi đối tượng có thể tiếp cận thuận tiện nhất.\nDÙNG CHATBOT AI, LIVESTREAM HƯỚNG DẪN DÙNG DỊCH VỤ CÔNG TRỰC TUYẾN \nNgoài các phương tiện truyền thông truyền thống như báo chí, truyền hình, hoặc truyền thông trực tiếp tại cơ sở, Hà Nội sẽ sử dụng mạng xã hội (Facebook, Zalo, YouTube, TikTok) để đăng tải video hướng dẫn, infographic, bài viết giới thiệu dịch vụ công trực tuyến. Đặc biệt, Thành phố ứng dụng chatbot, trợ lý ảo, gửi tin nhắn tự động trên Zalo OA, iHanoi, Cổng dịch vụ công để hỗ trợ người dân. \nCụ thể, trên Facebook, fanpage của UBND Thành phố, Sở Thông tin và Truyền thông, cũng như Trung tâm Phục vụ Hành chính công sẽ thường xuyên đăng tải các video hướng dẫn, infographic trực quan và bài viết chi tiết về cách thực hiện dịch vụ công trực tuyến. Bên cạnh đó, các buổi livestream định kỳ sẽ được tổ chức để giải đáp thắc mắc của người dân, giúp họ nắm bắt rõ hơn về thủ tục hành chính trực tuyến. Ngoài ra, việc chạy quảng cáo nhắm đúng đối tượng cũng sẽ được thực hiện để tối ưu hóa khả năng tiếp cận thông tin.\nTrên nền tảng Zalo, các OA (Official Account) của UBND cấp huyện, cấp xã sẽ đóng vai trò quan trọng trong việc gửi tin nhắn hướng dẫn thao tác, thông báo tình trạng xử lý hồ sơ và nhắc nhở lịch giải quyết thủ tục cho người dân. Hệ thống này cũng sẽ cung cấp thông tin hướng dẫn tra cứu và hỗ trợ đăng ký tài khoản một cách nhanh chóng, tiện lợi.\nYouTube và TikTok sẽ được sử dụng để phát hành các video hướng dẫn ngắn gọn, trực quan về quy trình nộp hồ sơ trực tuyến. Các nội dung này sẽ được thiết kế với hình ảnh sinh động, mô phỏng thực tế để giúp người dân dễ dàng tiếp cận và làm theo. Minigame, thử thách trực tuyến trên Facebook, Zalo, TikTok sẽ được tổ chức để tăng nhận diện về dịch vụ công trực tuyến.\nBên cạnh đó, các ứng dụng số và nền tảng trực tuyến như iHanoi và Cổng dịch vụ công quốc gia sẽ đóng vai trò hỗ trợ gửi tin nhắn nhắc lịch xử lý hồ sơ, cập nhật kết quả giải quyết và giúp người dân đăng ký tài khoản, tra cứu tình trạng hồ sơ nhanh chóng. Đặc biệt, hệ thống chatbot và AI trên website cũng như ứng dụng di động sẽ hoạt động 24/7, tự động giải đáp thắc mắc về dịch vụ công trực tuyến và cung cấp hướng dẫn từng bước, giúp người dân dễ dàng thao tác mà không cần đến trực tiếp cơ quan hành chính.\nMục tiêu là gia tăng khả năng tiếp cận dịch vụ công trực tuyến trên nền tảng số, thúc đẩy tương tác trực tiếp với người dân. Nội dung dịch vụ công trực tuyến cũng sẽ được lồng ghép vào chương trình giáo dục tại các trường THPT, đại học. \n\nMới đây, Trung tâm Phục vụ hành chính công thành phố Hà Nội đã đồng loạt khai trương 32 đại lý dịch vụ công tại 11 quận, huyện trên địa bàn \n\nViệc tiếp nhận ý kiến phản hồi từ người dân cũng đóng vai trò quan trọng, giúp cơ quan quản lý kịp thời điều chỉnh và công khai các giải pháp cải thiện chất lượng dịch vụ. Bên cạnh đó, thành phố sẽ đẩy mạnh phổ cập kiến thức và kỹ năng sử dụng dịch vụ công trực tuyến cho học sinh THPT và sinh viên thông qua hoạt động học tập và tập huấn, tạo nền tảng cho thế hệ trẻ tiếp cận và làm quen với các giải pháp số trong hành chính công.\nMột trong những yêu cầu được Hà Nội đặt ra là việc xây dựng các chỉ số đánh giá cụ thể, như tỷ lệ hồ sơ nộp trực tuyến, mức độ hài lòng của người dân, số lượng người dân được hướng dẫn sử dụng nhằm tăng cường đo lường hiệu quả triển khai. \nDUY TRÌ KHẢO SÁT MỨC ĐỘ HÀI LÒNG CỦA NGƯỜI DÂN VỚI DỊCH VỤ CÔNG TRỰC TUYẾN\nThành phố xác định triển khai Đề án 06 là nhiệm vụ trọng tâm và xuyên suốt, huy động sự tham gia của toàn dân và cả hệ thống chính trị, hướng đến mục tiêu xây dựng chính phủ số và xã hội số trong thời gian tới. Theo Kế hoạch, lộ trình thực hiện sẽ gồm 3 giai đoạn. \nGiai đoạn 1 từ tháng 2 đến tháng 3/2025, tăng cường thông tin, tuyên truyền và việc sử dụng dịch vụ công trực tuyến. Mục tiêu của giai đoạn này là mở rộng tiếp cận thông tin, giúp người dân, doanh nghiệp hiểu lợi ích và cách sử dụng dịch vụ công trực tuyến. Xây dựng niềm tin, khuyến khích thói quen sử dụng dịch vụ công trực tuyến. Đưa dịch vụ đến gần hơn với mọi người bằng nhiều hình thức đa dạng, nội dung phù hợp từng nhóm đối tượng. \nGiai đoạn 2 từ tháng 4 đến tháng 10/2025 sẽ hướng dẫn kỹ năng và thúc đẩy sử dụng. Giai đoạn này sẽ trang bị kỹ năng sử dụng dịch vụ công trực tuyến cho người dân, doanh nghiệp, nâng cao tỷ lệ sử dụng; tăng số lượng người dân, doanh nghiệp thực hiện thủ tục trực tuyến; tăng tỷ lệ hồ sơ được xử lý trên môi trường điện tử.\nGiai đoạn 3 từ tháng 11 đến tháng 12/2025 sẽ đánh giá kết quả và duy trì với các hoạt động như khảo sát mức độ hài lòng, đánh giá hiệu quả truyền thông; Đánh giá chỉ số tiếp cận, số lượng hồ sơ xử lý trực tuyến; Điều chỉnh nội dung tuyên truyền dựa trên phản hồi thực tế; Tiếp tục duy trì hoạt động truyền thông, đảm bảo hiệu quả lâu dài.\n"
}