{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-tiep-tuc-tang-manh-du-dong-usd-leo-thang-chong-mat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:35",
  "summary": "Kim loại quý này tăng giá ngay cả khi báo cáo việc làm tốt hơn dự báo củng cố khả năng Fed giảm lãi suất chậm lại trong năm 2024, đưa tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ duy trì xu hướng leo thang...",
  "content": "\nGiá vàng thế giới tăng mạnh trong phiên giao dịch ngày thứ Sáu (10/1), khi những bấp bênh xung quanh chính sách sắp tới của Tổng thống đắc cử Donald Trump tiếp tục thúc đẩy nhu cầu phòng ngừa rủi ro của nhà đầu tư.\nKim loại quý này tăng giá ngay cả khi báo cáo việc làm tốt hơn dự báo củng cố khả năng Fed giảm lãi suất chậm lại trong năm 2024, đưa tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ duy trì xu hướng leo thang.\nLúc đóng cửa, giá vàng giao ngay tăng 19,5 USD/oz so với mức chốt của phiên trước, tương đương tăng 0,73%, đạt 2.691,3 USD/oz - theo dữ liệu từ sàn giao dịch Kitco. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 82,9 triệu đồng/lượng, tăng 600.000 đồng/lượng so với hôm qua.\nTheo báo cáo từ Bộ Lao động Mỹ, khu vực phi nông nghiệp của nước này có 256.000 công việc mới trong tháng 12, cao hơn nhiều so với con số 155.000 công việc mới mà các nhà kinh tế đưa ra trong một cuộc khảo sát của hãng tin Dow Jones. Tỷ lệ thất nghiệp giảm về mức 4,1%, thay vì duy trì ở mức 4,2% như dự báo.\nSau khi báo cáo được công bố, lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm tăng lên mức cao nhất kể từ cuối năm 2023, đạt hơn 4,76%.\nLợi suất tăng mạnh gây áp lực giảm lên giá vàng, khiến giá vàng giao ngay có lúc trượt về gần ngưỡng 2.660 USD/oz. Tuy nhiên, đà tăng nhanh chóng được thiết lập trở lại và duy trì cho tới cuối phiên giao dịch. Mức đóng cửa phiên này của giá vàng là mức cao nhất kể từ hôm 13/12.\nCả tuần, giá vàng giao ngay tăng hơn 1% và giá vàng thế giới quy đổi tăng 1,6 triệu đồng/lượng.\n“Diễn biến giá vàng phiên này cho thấy lực bán không mạnh, khác với những gì thường diễn ra sau những đợt tăng của giá vàng trong năm ngoái”, nhà giao dịch kim loại quý độc lập Tai Wong ở New York phát biểu.\nVàng tăng giá trong tuần này dù đương đầu áp lực giảm từ lợi suất trái phiếu kho bạc Mỹ và tỷ giá đồng USD liên tục đi lên.\nChỉ số Dollar Index chốt phiên ngày thứ Sáu với mức tăng hơn 0,4%, đạt 109,64 điểm - theo dữ liệu từ trang MarketWatch. Cả tuần, chỉ số tăng hơn 0,6%, nâng tổng mức tăng của 1 tháng trở lại đây lên gần 2,5%. Hiện tại, chỉ số đang ở vùng cao nhất trong 2 năm.\n“Phản ứng bán vàng do lợi suất trái phiếu và đồng USD tăng đã nhanh chóng bị đảo ngược”, ông Wong nhận xét về phiên ngày thứ Sáu.\nTheo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, các nhà giao dịch đang đặt cược khả năng 97% Fed giữ nguyên lãi suất trong cuộc họp vào cuối tháng này, đồng thời cũng cho rằng Fed sẽ tiếp tục giữ nguyên lãi suất trong cuộc họp tháng 3. Khả năng Fed hạ lãi suất trong cuộc họp tháng 3 đã giảm về mức khoảng 25%, từ mức 41% vào ngày hôm trước.\n\nDiễn biến giá vàng thế giới tuần này. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nViệc nhà đầu tư giảm bớt kỳ vọng về việc Fed hạ lãi suất đã trở thành một nguồn áp lực mất giá đối với vàng trong thời gian gần đây. Tuy nhiên, việc giá vàng giằng co và nghiêng về tăng cho thấy nhu cầu phòng ngừa rủi ro đang ở mức cao trước thềm lễ nhậm chức của ông Trump vào ngày 20/1.\n“Giá vàng tiếp tục cho thấy khả năng trụ vững dù báo cáo việc làm mạnh hơn dự báo. Một trong những yếu tố hỗ trợ giá vàng bây giờ là những bấp bênh trước lễ nhậm chức của ông Trump”, nhà giao dịch kim loại quý David Meger của công ty High Ridge Futures nhận định.\nMột mối lo lớn của giới đầu tư ở Mỹ và trên toàn cầu ở thời điểm này là một số đề xuất của ông Trump, gồm áp thuế quan mạnh tay lên hàng hóa nhập khẩu, giảm thuế và trục xuất lao động nhập cư trái phép, có thể khiến lạm phát ở Mỹ tăng trở lại và hạn chế khả năng của Fed trong việc giảm lãi suất.\n"
}