{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/bau-cu-tong-thong-my-2024-ton-kem-nhat-lich-su.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:19",
  "summary": "Trong đó, bà Harris huy động được số tiền ủng hộ tranh cử nhiều hơn so với ông Trump...",
  "content": "\nHai ứng cử viên Kamala Harris của Đảng Dân chủ và Donald Trump của Đảng Cộng hòa đã chi tổng cộng 3,5 tỷ USD cho cuộc chạy đua vào Nhà Trắng năm nay, đưa cuộc bầu cử này thành cuộc bầu cử tốn kém nhất trong lịch sử tổng tuyển cử ở Mỹ - tờ báo Financial Times cho hay.\nDẫn số liệu từ báo cáo cuối cùng về tài chính tranh cử mà chiến dịch của bà Harris và ông Trump đưa vào vào giữa tháng 10, tờ báo cho biết chiến dịch của mỗi ứng cử viên, cùng với các nhóm bên ngoài và các ủy ban của mỗi đảng đã huy động được tổng cộng 4,2 tỷ USD.\nTrong đó, bà Harris huy động được số tiền ủng hộ tranh cử nhiều hơn so với ông Trump.\nCác tổ chức gồm Ủy ban Quốc gia Đảng Dân chủ (DNC) và các công cụ huy động ngân sách thuộc đảng này - gồm các siêu ủy ban hành động chính trị (super PAC) có khả năng huy động số tiền không giới hạn từ các nhà tài trợ cá nhân - đã thu hút được hơn 2,3 tỷ USD tiền tài trợ và đã chi 1,9 tỷ USD để vận động cử tri bỏ phiếu cho vị Phó tổng thống.\nCác nhóm của ông Trump và Ủy ban Quốc gia Đảng Cộng hòa (RNC) huy động được hơn 1,8 tỷ USD và đã chi 1,6 tỷ USD.\nKhoảng một nửa số tiền được chi cho cuộc chạy đua của hai ứng cử viên là tiền rót vào quảng cáo và các hoạt động truyền thông - theo phân tích của Financial Times dựa trên số liệu được cung cấp.\nPhần lớn trong con số một nửa đó được chi tại 7 bang dao động (swing state) có khả năng quyết định kết quả cuối cùng của cuộc bầu cử. Riêng các nhóm của bà Harris đã chi hơn 1 tỷ USD cho các loại hình quảng cáo truyền thống và trên truyền thông xã hội tại các bang như vậy.\n\nBà Kamala Harris, ứng cử viên tổng thống Mỹ 2024 của Đảng Dân chủ, tại một sự kiện vận động tranh cử ở bang Pennsylvania - Ảnh: Bloomberg.\n\nTổng cộng, chiến dịch tranh cử của hai ứng cử viên và các nhóm bên ngoài đã chi gần 1,5 tỷ USD cho quảng cáo tại 7 ban quan trọng - theo dữ liệu của AdImpact. Trong đó, hơn 400 triệu USD được chi tại bang Pennsylvania, tiểu bang có 19 phiếu đại cử tri. Số tiền quảng cáo rót vào bang này còn nhiều hơn số tiền 358 triệu USD chi ở tất cả 43 bang không phải là bang dao động.\nCác nhóm vận động tranh cử của ông Trump đã chi một tỷ lệ lớn ngân sách tranh cử cho các vụ kiện tụng gần đây và đang diễn ra liên quan tới vị cựu tổng thống. Số tiền hơn 100 triệu USD là chi phí pháp lý của ông Trump trong lần bầu cử này.\nBởi vậy, phần lớn các khoản chi khác cho chiến dịch của ông được trang trải bởi Đảng Cộng hòa, các ủy ban và siêu ủy ban hành động chính trị, trong đó có PAC mang tên America do tỷ phú Elon Musk tài trợ.\nÔng Musk đã đóng góp 118 triệu USD vào America PAC sau khi thành lập ủy ban này vào mùa hè năm nay, cùng thời điểm ông tuyên bố ủng hộ ông Trump.\nAmerica PAC đã đảm nhận phần lớn các hoạt động nhằm thuyết phục cử tri đi bỏ phiếu - công việc vốn thường được xử lý bởi chiến dịch tranh cử và đảng của ứng cử viên. Siêu ủy ban hành động chính trị này đã thuê người vận động tới gõ cửa từng nhà cử tri - một nhiệm vụ thường được thực hiện bởi tình nguyện viên trong chiến dịch tranh cử.\nTrong khi đó, việc vận động cử tri đi bầu bên phía bà Harris được thực hiện một cách truyền thống hơn, bởi chiến dịch của bà và DNC. Siêu ủy ban hành động chính trị lớn nhất thân bà Harris, có tên Future Forward, dồn nguồn lực tài chính cho quảng cáo và đã rót gần 300 triệu USD vào các bang dao động.\n"
}