{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/xay-dung-du-lieu-mang-luoi-chuyen-gia-giup-doanh-nghiep-khoi-nghiep-giai-quyet-loat-diem-nghen.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:05:27",
  "summary": "Kết quả Khảo sát thực trạng và kết quả triển khai Đề án 844 cho thấy có 38,5% doanh nghiệp khởi nghiệp đổi mới sáng tạo có nhu cầu hỗ trợ về vốn, chiếm tỷ lệ cao nhất so với các nhu cầu hỗ trợ về thị trường, chính sách và hạ tầng phục vụ R&D...",
  "content": "\nKhảo sát nằm trong khuôn khổ Đề án \"Hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia đến năm 2025\" (Đề án 844) nhằm tạo lập môi trường thuận lợi để thúc đẩy và hỗ trợ quá trình hình thành và phát triển các loại hình doanh nghiệp có khả năng tăng trưởng nhanh, dựa trên khai thác tài sản trí tuệ, công nghệ và mô hình kinh doanh mới.\nKết quả cho thấy, các doanh nghiệp trong lĩnh vực khởi nghiệp đổi mới sáng tạo đa phần đều là doanh nghiệp có quy mô nhỏ, với 40,5% doanh nghiệp có dưới 10 nhân sự và 49,1% doanh nghiệp là có từ 10-50 nhân sự. Số doanh nghiệp có quy mô nhân sự trên 100 người chỉ chiếm tỷ lệ rất nhỏ, khoảng 4,4% số doanh nghiệp được điều tra.\nĐáng chú ý, các doanh nghiệp khởi nghiệp đổi mới sáng tạo đều ở giai đoạn pre-seed và seed (67,4%) nên đặt ra thách thức lớn về huy động vốn ban đầu và chứng minh năng lực để tiếp cận các nguồn vốn tiếp theo. Vì vậy, có tới 87,5% doanh nghiệp hiện tự bỏ vốn kinh doanh, chỉ có rất ít doanh nghiệp thu hút vốn được từ nhà đầu tư thiên thần, ngân hàng, tài trợ chính phủ, vườn ươm... \n\n\n\nVì vậy, chiếm tỷ lệ cao nhất, 38,5% doanh nghiệp được khảo sát bày tỏ mong muốn được hỗ trợ về tài chính để giải quyết bài toán vốn, quản trị dòng tiền và thực hiện R&D cho các sản phẩm mới... Bên cạnh đó là nhu cầu hỗ trợ về thị trường (16,7%), cơ chế và chính sách (14,6%), hạ tầng phục vụ R&D (9,4%) và các hỗ trợ khác.\nXÂY DỰNG DỮ LIỆU MẠNG LƯỚI CHUYÊN GIA HỖ TRỢ KHỞI NGHIỆP\nTrước những đòi hỏi từ thực tế phát triển của doanh nghiệp, tại Hội thảo \"Chiến lược Dữ liệu quốc gia - Kế nối mạng lưới cố vấn khởi nghiệp toàn cầu\" được tổ chức ngày 23/12, ông Nguyễn Mạnh Đông, Phó Chủ nhiệm Uỷ ban Nhà nước về người Việt Nam ở nước ngoài, cho biết việc triển khai Chương trình Cố vấn khởi nghiệp toàn cầu (GMPV) dựa trên hình thức cố vấn 1: 1 giữa chuyên gia người Việt Nam trên toàn cầu (mentor) với các doanh nghiệp khởi nghiệp sáng tạo được lựa chọn (mentee) giữa Bộ Ngoại giao và Bộ Khoa học và Công nghệ nhằm giúp các doanh nghiệp hoàn thiện công nghệ, mô hình kinh doanh và phát triển thị trường quốc tế. \nTheo đó, Chương trình nhằm hướng tới ba mục tiêu.\nThứ nhất, hưởng ứng và phát huy phong trào khởi nghiệp, đổi mới sáng tạo đang lan rộng trên khắp đất nước Việt Nam cũng như trong cộng đồng người Việt Nam trên toàn thế giới.\nThứ hai, phát huy tối đa xu thế liên kết, hình thành các mạng lưới đối mới, sáng tạo của người Việt Nam ở nước ngoài như tại châu Âu, Đức, Australia, Nhật Bản, Hàn Quốc, Đài Loan và các nơi khác. Các mạng lưới này hình thành tự phát, nhưng qua sự bảo trợ của Trung tâm Đổi mới sáng tạo quốc gia, Bộ Ngoại giao, Bộ Khoa học và Công nghệ đã kết nối được với nhau và với trong nước.\nThứ ba, biến tất cả những tiềm năng này thành cơ hội thực sự, kết nối tất cả các nguồn tri thức, chuyên gia với các doanh nghiệp khởi nghiệp, đổi mới sáng tạo, tạo sân chơi, và từ sân chơi dẫn đến những kết quả thực chất, những thỏa thuận hợp tác, những bản hợp đồng đem lại lợi ích chung cho tất cả các bên, đóng góp cho sự phát triển của đất nước và cộng đồng.\n\nÔng Nguyễn Mạnh Đông, Phó Chủ nhiệm Uỷ ban Nhà nước về người Việt Nam ở nước ngoài cho rằng việc xây dựng mạng lưới cố vấn khởi nghiệp toàn cầu hiện nay là cần thiết.\n\nMặc dù Chương trình được tiến hành trong 3 năm qua trong bối cảnh đại dịch Covid làm ngừng trệ hầu như hoàn toàn đời sống kinh tế-xã hội nhưng những kết quả đạt được cho thấy chương trình đã đi đúng hướng và những kết quả này cần được phát huy, nhân rộng.\nVì vậy, đại diện Ủy ban Nhà nước về người Việt Nam ở nước ngoài đề xuất, cần tiếp tục tăng cường và đa dạng hóa hơn nữa các hình thức kết nối mạng lưới chuyên gia, trí thức người Việt Nam ở nước ngoài; tăng cường liên kết, xây dựng dữ liệu về mạng lưới chuyên gia, trí thức trên khắp các châu lục; đặc biệt tìm cách biến những nỗ lực kết nối này thành nhiều kết quả thực tiễn hơn nữa, không dừng ở mức sân chơi, mà cần biến những hoạt động hỗ trợ đổi mới sáng tạo thành thị trường, thương trường mới.\nGIẢI QUYẾT ĐIỂM NGHẼN VỀ VỐN\nCòn theo bà Lê Nguyễn Thiên Nga, Viện trưởng Viện Quản trị Chính sách và Phát triển, đồng thời là Nghiên cứu trưởng Chiến lược Dữ liệu Quốc gia,  mặc dù có sự hiện diện của mạng lưới chuyên gia trong và ngoài nước tham gia hỗ trợ doanh nghiệp khởi nghiệp đổi mới sáng tạo nhưng lại phân tán, thiếu sự liên kết chặt chẽ. \nDo vậy, bà Nga đề xuất xây dựng mạng lưới chuyên gia một cách toàn diện với từng lĩnh vực để tạo phát triển không gian sáng tạo liên kết nhiều nguồn lực. Mạng lưới này dựa trên sự kết nối dữ liệu dân cư và việc triển khai hệ thống định danh cho người nước ngoài. \n\nCác đại biểu tham gia thảo luận tại hội thảo. \n\nCụ thể hơn, dữ liệu mạng lưới này sẽ là một cơ sở dữ liệu chi tiết, bao gồm các thông tin về chuyên môn, kinh nghiệm, lĩnh vực hoạt động, địa chỉ liên hệ... Nhờ đó, cộng đồng doanh nghiệp có thể nhanh chóng tiếp cận đúng chuyên gia theo nhu cầu, trong khi các cơ quan quản lý Nhà nước sẽ dễ dàng kết nối họ với các dự án phát triển cụ thể, góp phần thúc đẩy sự hợp tác và phát triển đồng bộ.\nVới câu chuyện về hỗ trợ tài chính, một trong những nhu cầu bức thiết nhất hiện nay của doanh nghiệp đổi mới sáng tạo, đại diện Viện Quản trị Chính sách và Phát triển cho biết trong Chiến lược phát triển Việt Nam, hệ thống các ngân hàng đang tích cực hỗ trợ vốn phát triển, thiết kế nhiều sản phẩm đặc thù dành cho khách hàng đặc thù và triển khai các danh mục đa dạng cho phát triển bền vững.\nSong để thúc đẩy các doanh nghiệp đổi mới sáng tạo phát triển mạnh mẽ hơn, các ngân hàng cần đồng hành với khu vực doanh nghiệp thông qua việc áp dụng lãi suất ổn định ở vùng thấp và các chương trình tín dụng cho doanh nghiệp nhỏ và vừa ở các ngành ưu tiên...  \n"
}