{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/prudential-tong-ket-5-nam-du-an-den-truong-an-toan-voi-ngay-hoi-an-toan-giao-thong-cap-lien-tinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:12:19",
  "summary": "Sau 5 năm triển khai, dự án “Đến trường an toàn” của Prudential phối hợp cùng Ủy Ban An toàn Giao thông Quốc Gia, Bộ Giáo dục & Đào tạo và Quỹ phòng chống Thương vong Châu Á (AIP) đã đạt được những kết quả tích cực...",
  "content": "\nNgày hội An toàn giao thông cấp liên tỉnh lần đầu tiên do công ty TNHH Bảo hiểm Nhân thọ Prudential Việt Nam (“Prudential”) phối hợp cùng Ủy Ban An toàn Giao thông Quốc Gia, Bộ Giáo dục và Đào tạo và các đối tác địa phương tổ chức đã thu hút sự tham gia của hơn 500 học sinh, phụ huynh, giáo viên và lãnh đạo các cấp, ban ngành tỉnh Gia Lai, Quảng Ngãi và Yên Bái.\nHọc sinh, giáo viên cùng các phụ huynh từ 7 trường dự án đến từ tỉnh Gia Lai, Yên Bái và Quảng Ngãi đã tập trung về Nhà thiếu nhi thành phố Pleiku, tỉnh Gia Lai để tham dự Ngày hội An toàn giao thông (ATGT).\nĐến với ngày hội, các em học sinh được tham gia chuỗi các hoạt động vui chơi sôi nổi, đồng thời, tranh tài kiến thức về an toàn giao thông để tìm ra Siêu nhí an toàn. Đây là lần đầu tiên ngày hội được tổ chức với quy mô cấp liên tỉnh.\nBa đội thi xuất sắc tới từ Trường Tiểu học Nguyễn Trãi, Trường Tiểu học Tịnh Bình và Trường Tiểu học & THCS Việt Thành đã vượt qua hàng nghìn học sinh để đại diện ba tỉnh tham gia tranh tài tại Ngày hội. Thông qua sự kiện, các em đã tự tin áp dụng kiến thức và kỹ năng an toàn giao thông sau nhiều tháng dự án “Đến trường an toàn” được triển khai tại các trường.\nVòng chung kết với 3 phần thi: Khởi động, Vượt chướng ngại vật và Về đích. Trải qua các phần thử thách, các em học sinh không chỉ được luyện tập và phát triển các kiến thức và kỹ năng liên quan đến chủ đề an toàn giao thông đã được trang bị thông qua dự án, mà còn rèn luyện kỹ năng làm việc nhóm, xử lý tình huống và có cơ hội giao lưu, học hỏi với các trường.\nĐiều đặc biệt, ba dự án nhỏ lan tỏa thông điệp an toàn giao thông đến với cộng đồng đã được triển khai bởi chính các bạn học sinh với những sáng kiến đi vào thực thi tạo tác động bền vững và lâu dài. Sau ba phần thi hấp dẫn và thú vị, đội học sinh đến từ Trường Tiểu học & THCS Việt Thành - Tỉnh Yên Bái đã dành chiến thắng và được vinh danh trở thành Siêu nhí an toàn năm học 2024 -2025.\n\nBan giam khảo cùng toàn thể các vị khách mời trao giải cho ba đội thi.\n\nBên cạnh cuộc thi, các giáo viên, phụ huynh và học sinh có mặt tại sự kiện được cùng nhau tham gia chuỗi các trò chơi vận động thể chất và trí tuệ liên quan đến chủ đề an toàn giao thông với tên gọi là “Siêu nhí hành động” dưới sự hỗ trợ của gần 40 tình nguyện viên Prudential Việt Nam.\nĐặc biệt, các học sinh và giáo viên được hóa thân vào thế giới hoạt hình của nhân vật Gumball thông qua công nghệ thực tế ảo (VR) để tìm đường đến trường an toàn. Sự kiện đã mang đến một sân chơi bổ ích và lý thú, giúp các em học sinh trang bị được kiến thức và kỹ năng bảo vệ an toàn cho chính mình khi tham gia giao thông đường bộ.\nÔng Lê Kim Thành - Phó chủ tịch chuyên trách - Ủy ban An toàn Giao thông Quốc gia - chia sẻ: “Dự án \"Đến trường an toàn\" là dự án thiết thực và truyền tải một thông điệp ý nghĩa. Dự án cũng thể hiện sự quan tâm đặc biệt dành cho thế hệ tương lai của đất nước; không chỉ tạo dựng cho các em học sinh con đường đến trường an toàn, văn minh mà còn giáo dục tuyên truyền, trang bị cho các em kiến thức về an toàn giao thông”\n\nÔng Lê Kim Thành - Phó chủ tịch chuyên trách - Ủy ban An toàn Giao thông Quốc gia phát biểu tại sự kiện.\n\nNgày hội An toàn giao thông cấp liên tỉnh là sự kiện có ý nghĩa tổng kết hành trình 5 năm dự án Đến trường an toàn, góp phần vào sự thành công trên hành trình bảo vệ trẻ em trên đường đến trường. Sau 5 năm thực hiện, dự án đã tiếp cận được 15,000 học sinh, 580 giáo viên và hàng ngàn phụ huynh tại 23 trường tiểu học tại 6 tỉnh thành.\nNhững kết quả tích cực của dự án đã được ghi nhận với tỷ lệ đội mũ bảo hiểm trung bình của học sinh các trường dự án tăng từ 42% đến 78%, và mức độ am hiểu về giao thông đường bộ của các em cũng tăng cao từ 50% lên 75%. 13 khu vực cổng trường đã được cải tạo và nâng mức độ an toàn từ 1 sao (Mức độ nguy hiểm) đến 3-4 sao (Mức độ an toàn) dựa trên Đánh giá tiêu chuẩn toàn cầu về chất lượng đường bộ (IRAP).\n"
}