{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/phat-hien-luong-lon-banh-trung-thu-khong-ro-nguon-goc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:11:05",
  "summary": "Qua kiểm tra lực lượng chức năng 2 tỉnh Nghệ An và Ninh Bình vừa phát hiện lượng lớn bánh trung thu tại một số đơn vị kinh doanh trên địa bàn...",
  "content": "\nTừ tháng 8 đến nay, Công an tỉnh Nghệ An chủ trì, phối hợp với lực lượng Quản lý thị trường, các ngành chức năng kiểm tra, xử lý gần 200 vụ vi phạm hàng giả, hàng nhái, kém chất lượng, không đảm bảo vệ sinh an toàn thực phẩm.\nLực lượng chức năng lập biên bản xử phạt, tiêu hủy gần 30.000 sản phẩm đồ chơi; hơn 39.000 sản phẩm kẹo, bánh trung thu; 1.000kg sản phẩm động vật các loại với tổng giá trị gần 1 tỷ đồng.\nTrước đó, cuối tháng 8, Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường Công an tỉnh Nghệ An chủ trì, phối hợp với Cục Quản lý thị trường kiểm tra một số cơ sở kinh doanh thuộc phường Vinh Tân, thành phố Vinh.\nQua kiểm tra phát hiện một cửa hàng có gần 20.000 sản phẩm đồ chơi trẻ em bị cấm, như súng, dao và kẹo, bánh trung thu không có hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ.\nĐến ngày 9/9, lực lượng chức năng phát hiện một cửa hàng đồ chơi trẻ em tại phường Lê Mao, thành phố Vinh có gần 18.000 đồ chơi Trung thu không rõ nguồn gốc.\nGần đây nhất, ngày 11/9, Đoàn kiểm tra một cơ sở kinh doanh tại xã Hưng Tây, huyện Hưng Nguyên phát hiện và thu giữ 1.776 bánh trung thu do nước ngoài sản xuất, nhưng không rõ nguồn gốc. Tất cả số hàng kể trên đều bị lực lượng chức năng tiêu hủy.\n\nLực lượng chức năng tỉnh Ninh Bình kiểm tra lô hàng bánh trung thu không rõ nguồn gốc xuất xứ\n\nTại tỉnh Ninh Bình, ngày 10/9, Phòng Cảnh sát kinh tế Công an tỉnh Ninh Bình phối hợp với Đội Quản lý thị trường số 1 thuộc Cục Quản lý thị trường tỉnh này tiến hành kiểm tra đột xuất đối với cửa hàng kinh doanh thực phẩm Chí Cường, phường Tân Thành, thành phố Ninh Bình đã phát hiện số lượng lớn bánh Trung thu không rõ nguồn gốc xuất xứ.\nTại thời điểm kiểm tra, Đoàn kiểm tra phát hiện cửa hàng đang kinh doanh hàng hóa là thực phẩm, gồm 332 chiếc bánh Trung thu loại 500g/chiếc; 2.160 chiếc bánh Trung thu loại 40g/chiếc, 120 chiếc bánh Trung thu loại 66,5g/chiếc, 120 gói bánh trung thu loại 180g/gói (6 chiếc/gói).\nToàn bộ số hàng hóa trên không có nhãn hàng hóa, không rõ nguồn gốc, xuất xứ. Chủ hộ kinh doanh không xuất trình được giấy tờ, hóa đơn chứng minh nguồn gốc xuất xứ hàng hóa theo quy định.\nLực lượng Quản lý thị trường tỉnh Ninh Bình đã ban hành Quyết định xử phạt hộ kinh doanh về hành vi kinh doanh hàng hóa là thực phẩm không rõ nguồn gốc xuất xứ với số tiền 17 triệu đồng, đồng thời buộc tiêu hủy 3.332 chiếc bánh Trung thu các loại nói trên.\n"
}