{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tri-tue-nhan-tao-da-mang-lai-mot-the-he-startup-kieu-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:53:21",
  "summary": "Những công ty AI “hot” nhất hiện nay không phải là những công ty nền tảng như OpenAI mà chính là những startup đóng gói công nghệ AI thành những ứng dụng dễ triển khai, dễ dùng…",
  "content": "\nCách đây không lâu, Thung lũng Silicon vẫn còn thờ ơ với những công ty khởi nghiệp như Harvey. Trong khi OpenAI tập trung phát triển các mô hình trí tuệ nhân tạo (AI) tiên tiến với tiềm năng thay đổi gần như mọi ngành công nghiệp, Harvey lại chọn một mục tiêu khiêm tốn hơn: xây dựng phần mềm giúp công nghệ của OpenAI trở nên hữu ích hơn cho các luật sư.\nWinston Weinberg, Giám đốc Điều hành của Harvey, từng chia sẻ: “Thị trường nhìn nhận các công ty như chúng tôi chỉ là những ‘bộ đóng gói GPT’.” Đây là một thuật ngữ mang tính mỉa mai, ám chỉ việc các công ty này chỉ đơn thuần đóng gói lại các mô hình của OpenAI. Ông nói thêm: “Nếu các nhà đầu tư muốn rót tiền vào đâu đó, họ sẽ chọn OpenAI hoặc Anthropic”.\nTuy nhiên, giờ đây, những “bộ đóng gói AI” này lại trở thành tâm điểm chú ý. Bước vào bất kỳ văn phòng quỹ đầu tư mạo hiểm nào ở Thung lũng Silicon, sẽ nghe các nhà đầu tư xôn xao về những startup cung cấp chatbot AI, công cụ nghiên cứu, và các ứng dụng phần mềm hỗ trợ lập trình, y tế, hay dịch vụ khách hàng. Tất cả đều được xây dựng dựa trên nền tảng các mô hình ngôn ngữ lớn (LLM) từ những nhà phát triển AI hàng đầu.\nNhững công ty khởi nghiệp này đang chứng kiến doanh thu và định giá tăng trưởng chóng mặt, trong khi chỉ tiêu tốn một phần nhỏ chi phí so với các nhà phát triển mô hình AI hàng đầu dành cho chip, trung tâm dữ liệu và nhân tài. Harvey, ra đời vào năm 2022, đã vượt mốc doanh thu định kỳ hàng năm 50 triệu USD vào tháng 12, theo giám đốc Weinberg. Tương tự, Anysphere – công ty đứng sau công cụ chỉnh sửa mã nguồn nổi tiếng Cursor – được cho là đã đạt doanh thu định kỳ hàng năm 100 triệu USD, theo nguồn tin nội bộ giấu tên.\nMichael Mignano, đối tác tại Lightspeed Venture Partners, so sánh thời điểm này của ngành AI với cơn sốt ứng dụng smartphone cách đây gần hai thập kỷ. “Giống như sau khi iPhone ra mắt, hàng triệu ứng dụng di động mới xuất hiện”, ông nói. Mignano, nhà đầu tư vào Granola – dịch vụ ghi chú AI sử dụng công nghệ từ OpenAI và Anthropic – nhận định: “Giờ đây, với AI và LLM, sẽ có hàng triệu sản phẩm AI mới ra đời”.\nNHÀ ĐẦU TƯ ĐỔ XÔ VÀO CÁC STARTUP ỨNG DỤNG AI\nCác nhà đầu tư đang háo hức rót vốn vào những dịch vụ này. Harvey đã huy động 300 triệu USD trong một vòng gọi vốn do Sequoia dẫn đầu hồi đầu năm nay, với định giá 3 tỷ USD. Anysphere cũng không kém cạnh, khi huy động 105 triệu USD trong vòng gọi vốn tháng 1 do Thrive Capital và Andreessen Horowitz dẫn đầu, đạt định giá 2,5 tỷ USD. Nhu cầu từ các quỹ đầu tư mạo hiểm (VC) cao đến mức Varun Mohan, nhà sáng lập Codeium – công ty cung cấp công cụ AI cho lập trình viên – cho biết quy trình gọi vốn truyền thống “không còn là điều chúng tôi phải làm”.\nCodeium hiện đang huy động vốn với định giá gần 3 tỷ USD trong một vòng do Kleiner Perkins dẫn đầu..\nDĩ nhiên, các “ông lớn” như OpenAI và Anthropic vẫn thu hút lượng vốn khổng lồ từ VC qua các vòng gọi vốn lớn gần đây. Tuy nhiên, việc đầu tư vào những công ty có định giá cao ngất ngưởng này đang trở nên quá đắt đỏ với một số quỹ. Một số nhà đầu tư cũng bắt đầu nghi ngờ về việc các công ty AI chi hàng tỷ USD để phát triển mô hình, đặc biệt sau khi DeepSeek – một startup Trung Quốc – tuyên bố xây dựng được mô hình cạnh tranh chỉ với 5,6 triệu USD. Thêm vào đó, nhiều công ty phát triển mô hình nổi bật đã từ bỏ cuộc đua xây dựng hệ thống AI tiên tiến hơn hoặc bị các “ông lớn” công nghệ thâu tóm một phần, làm dấy lên lo ngại về xu hướng hợp nhất trong ngành.\nJesse Zhang, Giám đốc Điều hành của Decagon – startup phát triển các tác nhân hỗ trợ khách hàng AI dựa trên mô hình của OpenAI và Anthropic – nhận định: “Hiện tại, rõ ràng các ứng dụng AI là nơi tốt nhất để đầu tư, vì đó là nơi có doanh thu và khách hàng. Các mô hình sẽ ngày càng tốt hơn và rẻ hơn, và những ứng dụng sẽ hưởng lợi nhiều nhất từ sự cải thiện đó”.\nTHẾ HỆ STARTUP MỚI NỔI\nKhông công ty nào thể hiện rõ tiềm năng của kỷ nguyên ứng dụng AI hơn Anysphere. Được thành lập vào năm 2022 bởi bốn người bạn gặp nhau tại MIT với kinh nghiệm chỉ dừng ở mức thực tập, Anysphere đã chứng kiến sự tăng trưởng vượt bậc với công cụ chỉnh sửa mã nguồn Cursor chạy bằng AI.\nCác nhà đầu tư của Anysphere tuyên bố đây là startup phần mềm tăng trưởng nhanh nhất mọi thời đại, vượt qua kỷ lục trước đó của Wiz – công ty bảo mật đám mây đạt doanh thu định kỳ 100 triệu USD trong 18 tháng. Anysphere làm được điều đó chỉ trong 12 tháng.\nDựa trên sự kết hợp của các LLM từ các nhà cung cấp khác, Anysphere đã tạo ra một công cụ lập trình giúp tiết kiệm thời gian cho các nhà phát triển, giành được sự yêu thích từ cộng đồng kỹ sư và giới tinh hoa công nghệ sẵn sàng trả phí. Brian Armstrong, Giám đốc Điều hành Coinbase Global Inc., từng viết trên X rằng 100% lập trình viên tại công ty của ông sử dụng Cursor.\nMiles Grimshaw, đối tác tại Thrive Capital và nhà đầu tư vào Anysphere, nhận xét: “Có một thế hệ kỹ sư tài năng mới biết cách sử dụng mô hình tính toán này để tái định hình trải nghiệm sản phẩm”.\nTHÁCH THỨC CỦA SỰ PHÁT TRIỂN NÓNG\nDù tăng trưởng nhanh, Anysphere hiện chỉ có khoảng 40 nhân viên, gợi nhớ đến những thành công ban đầu của các ứng dụng smartphone như Instagram với đội ngũ tinh gọn. Trong khi đó, Harvey đã phát triển lên 260 nhân viên và dự kiến dùng một phần vốn để tăng gấp đôi số lượng nhân sự trong năm nay.\nSự mở rộng nhanh chóng này không tránh khỏi thách thức. Cũng như các nhà sáng lập Anysphere, Weinberg của Harvey chỉ có ít kinh nghiệm trước khi khởi nghiệp, ngoài việc từng làm luật sư trong thời gian ngắn. “Tôi chưa từng làm điều này trước đây, tôi không nói dối đâu”, ông thừa nhận. “Vấn đề là làm sao để mở rộng – không chỉ công ty, mà cả chính bản thân bạn”.\nLượng vốn khổng lồ sẵn có cũng có thể là con dao hai lưỡi. Shiv Rao, Giám đốc Điều hành Abridge AI Inc. – nền tảng AI cho các cuộc hội thoại y tế, vừa huy động 400 triệu USD trong năm qua – cảnh báo: “Tôi không nghĩ việc gọi vốn chỉ vì có sẵn tiền là ý hay. Điều đó có thể gây rắc rối nhanh chóng cho startup nếu họ không thực sự kỷ luật”.\nNhưng mối lo lớn nhất có lẽ là khả năng OpenAI hoặc một nhà phát triển LLM hàng đầu khác sẽ cạnh tranh trực tiếp với các dịch vụ này, tương tự cách Apple sao chép các ứng dụng nổi tiếng trên App Store hay Meta làm lung lay các ứng dụng nhỏ qua những cập nhật phần mềm.\nHiện tại, các nhà đầu tư vẫn giữ thái độ tích cực. Mignano từ Lightspeed cho rằng sẽ là “ngây thơ” nếu nghĩ các nhà cung cấp LLM lớn sẽ xây dựng ứng dụng chuyên biệt cho mọi ngành nghề. Thay vào đó, việc đưa AI vào từng lĩnh vực – từ luật pháp đến y tế – có thể sẽ thuộc về một đội quân startup nhỏ nhưng đầy tiềm năng.\n"
}