{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-can-lua-chon-chinh-xac-don-bay-diem-tua-de-tao-buoc-ngoat-ve-phat-trien-kinh-te-tu-nhan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:10:22",
  "summary": "Chiều 2/4, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo xây dựng Đề án phát triển kinh tế tư nhân đã chủ trì phiên họp lần thứ hai của Ban Chỉ đạo, tiếp tục cho ý kiến, hoàn thiện thêm một bước dự thảo Đề án để chuẩn bị trình Bộ Chính trị...",
  "content": "\nCùng tham dự phiên họp có các đồng chí Ủy viên Trung ương Đảng: Phó Thủ tướng Chính phủ Nguyễn Chí Dũng, Phó Trưởng Ban Chỉ đạo; Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng, Phó Trưởng Ban Chỉ đạo; Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn; Chủ tịch UBND TP. Hà Nội Trần Sỹ Thanh; lãnh đạo các bộ, ngành, cơ quan Trung ương và địa phương.\nTại phiên họp, Ban Chỉ đạo cho ý kiến về dự thảo Đề án, dự thảo Nghị quyết của Bộ Chính trị, dự thảo tờ trình của Đảng ủy Chính phủ; các đại biểu thảo luận, tập trung đánh giá thực trạng, tình hình phát triển kinh tế tư nhân, vị trí, vai trò, những kết quả đạt được, những tồn tại, hạn chế của khu vực này, phân tích các nguyên nhân, bài học kinh nghiệm, kinh nghiệm quốc tế, một số quan điểm, mục tiêu, định hướng nhiệm vụ, giải pháp chủ yếu phát triển kinh tế tư nhân trong thời gian tới.\nDự thảo Đề án đề xuất các nhóm nhiệm vụ, giải pháp chung và 2 nhóm nhiệm vụ, giải pháp riêng biệt cho nhóm doanh nghiệp lớn, doanh nghiệp vừa đang tăng trưởng và doanh nghiệp nhỏ, siêu nhỏ, hộ kinh doanh.\nTẠO BƯỚC NGOẶT VỀ PHÁT TRIỂN KINH TẾ TƯ NHÂN\nPhát biểu kết luận, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo nêu rõ, đây là Đề án có nội dung khó, phạm vi rộng, đối tượng nghiên cứu nhiều, ý nghĩa hết sức quan trọng, không chỉ liên quan toàn bộ khu vực kinh tế tư nhân mà còn liên quan các cấp, các ngành, các địa phương, sự phát triển kinh tế - xã hội chung của đất nước trong bối cảnh mới, hoàn cảnh mới.\nThủ tướng chỉ đạo tiếp tục quán triệt, kế thừa các tư tưởng, quan điểm chỉ đạo, giải pháp trong các nghị quyết của Đảng, các bài viết, chỉ đạo của Tổng Bí thư Tô Lâm có liên quan về kinh tế tư nhân.\nThủ tướng giao các cơ quan tiếp thu các ý kiến, tiếp tục hoàn thiện Đề án để trình cấp có thẩm quyền, với quan điểm nguồn lực bắt nguồn từ tư duy và tầm nhìn, động lực bắt nguồn từ đổi mới và sáng tạo, sức mạnh bắt nguồn từ nhân dân và doanh nghiệp.\nVề phạm vi của Đề án, thời gian thực hiện tới năm 2030 và tầm nhìn tới năm 2045, không gian khu vực kinh tế tư nhân bao gồm cả tất cả các loại hình doanh nghiệp tư nhân và hộ kinh doanh cá thể.\nVề tư tưởng chỉ đạo trong xây đựng đề án, Thủ tướng cho rằng phải có đột phá mạnh mẽ hơn nữa trong phát triển kinh tế tư nhân, với tư duy vượt qua giới hạn của chính mình, có trọng tâm, trọng điểm, lựa chọn chính xác những \"đòn bẩy, điểm tựa\", có tính khả thi, tạo bước ngoặt về phát triển kinh tế tư nhân, đóng góp quan trọng vào thực hiện 2 mục tiêu 100 năm (tới năm 2030 kỷ niệm 100 năm thành lập Đảng và tới 2045 kỷ niệm 100 năm thành lập nước).\n\nCác đại biểu dự phiên họp - Ảnh: VGP\n\nLưu ý cách diễn đạt cần giản dị, dễ hiểu, dễ nhớ, dễ làm nhưng thực hiện có hiệu quả, Thủ tướng nhấn mạnh cần giải phóng toàn bộ sức sản xuất của nền kinh tế thông qua phát triển kinh tế tư nhân; huy động mọi nguồn lực của khu vực tư nhân vào phát triển đất nước.\nCùng với đó, khai thác hiệu quả mọi nguồn lực, lấy nội lực là cơ bản, chiến lược, lâu dài, quyết định (nội lực gồm con người, thiên nhiên và truyền thống văn hóa - lịch sử), kết hợp hiệu quả, hài hòa với nguồn lực bên ngoài (vốn, công nghệ, quản trị…) là quan trọng, đột phá, thường xuyên trong phát triển kinh tế tư nhân.\nVề quan điểm, Thủ tướng nêu rõ, phải thống nhất nhận thức về vai trò, vị trí, tầm quan trọng của kinh tế tư nhân trong tổng thể nền kinh tế, khẳng định đây là động lực quan trọng nhất cho tăng trưởng. \nBảo đảm quyền tài sản, quyền sở hữu; bảo đảm quyền tự do kinh doanh rộng nhất, nhiều nhất có thể dưới nhiều hình thức, phương pháp khác nhau; quyền tiếp cận bình đẳng với tài nguyên, tài sản của đất nước; chuyển trạng thái từ thụ động tiếp nhận, giải quyết thủ tục hành chính, tháo gỡ khó khăn cho doanh nghiệp, kinh tế tư nhân sang trạng thái chủ động, tích cực thúc đẩy phát triển kinh tế tư nhân đi đúng hướng, phục vụ lợi ích quốc gia, dân tộc, lợi ích nhân dân.\nVề mục tiêu, Thủ tướng đề nghị nghiên cứu, đặt mục tiêu cao hơn về đóng góp của kinh tế tư nhân vào GDP, tăng năng suất lao động…\nMẠNH DẠN VÀ TIN TƯỞNG GIAO VIỆC KHÓ CHO KHU VỰC TƯ NHÂN\nVề nhiệm vụ, giải pháp, Thủ tướng cho rằng cần nhấn mạnh thêm về một số nhiệm vụ, giải pháp, mà trước hết là nâng cao nhận thức của hệ thống chính trị, cộng đồng doanh nghiệp, xã hội và người dân về vị trí, vai trò, tầm quan trọng của kinh tế tư nhân, tạo thống nhất cao, nhận thức đúng tầm, khơi dậy niềm tin, tạo xung lực mới, khí thế mới để phát triển kinh tế tư nhân.\nThứ hai, xây dựng và tổ chức thực hiện thể chế với tinh thần thể chế phải thông thoáng, cắt bỏ những thủ tục rườm rà, không gây phiền hà, gây ách tắc cho người dân và doanh nghiệp, giảm tối đa thời gian, chi phí tuân thủ; đặc biệt là bảo đảm việc thành lập doanh nghiệp đơn giản, thuận tiện, nhanh chóng nhất có thể với thời gian quy định cụ thể (ví dụ bao nhiêu ngày, giờ, phút…) và thực hiện hoàn toàn trên môi trường số.\nThứ ba, về huy động nguồn lực, phải đa dạng hóa nguồn lực, đa dạng hóa thị trường, sản phẩm, chuỗi cung ứng để người dân, doanh nghiệp tiếp cận các công việc, cơ hội kinh doanh thuận lợi, dễ dàng, phù hợp nhất; đẩy mạnh hợp tác công tư theo các mô hình \"lãnh đạo công, quản trị tư\", \"đầu tư công, quản lý tư\", \"đầu tư tư, sử dụng công\". \nĐể giải phóng nguồn lực trong dân, phải bảo đảm quyền tự do kinh doanh, quyền tài sản, quyền sở hữu, bảo vệ quyền và lợi ích hợp pháp, chính đáng của người dân và doanh nghiệp; không hình sự hóa các quan hệ kinh tế, dân sự, giải quyết các vấn đề kinh tế bằng biện pháp kinh tế.\nCùng với đó, thúc đẩy kinh doanh bền vững; phát triển kinh tế xanh, kinh tế số, lấy khoa học công nghệ, đổi mới sáng tạo làm nền tảng, động lực; ứng phó biến đổi khí hậu; có cơ chế, chính sách khuyến khích các lĩnh vực ưu tiên.\n\n\nQuang cảnh cuộc họp - Ảnh: VGP\n\n\nThứ tư, phải tin tưởng vào kinh tế tư nhân, phải đặt niềm tin, hy vọng, tạo động lực, truyền cảm hứng cho kinh tế tư nhân, khuyến khích mọi người dân, doanh nghiệp phát triển sản xuất kinh doanh, tạo việc làm, sinh kế, mang lại hiệu quả cho xã hội, làm giàu cho chính mình, gia đình và làm giàu cho đất nước.\nThủ tướng cho rằng cần thúc đẩy quản trị thông minh; phát triển hạ tầng để giảm chi phí đầu vào, chi phí logistics, tăng tính cạnh tranh của sản phẩm và doanh nghiệp, năng năng suất lao động. Huy động, giao nhiệm vụ cho các doanh nghiệp tư nhân trong tham gia các công trình trọng điểm quốc gia, thực hiện 3 đột phá chiến lược về thể chế, hạ tầng và nhân lực. \nThủ tướng nêu rõ cần \"mạnh dạn, tin tưởng giao việc khó cho thành phần kinh tế tư nhân\"; có cơ chế giao kinh tế tư nhân tham gia phát triển, hiện đại hóa công nghiệp quốc phòng, an ninh.\nVề tổ chức thực hiện, Thủ tướng lưu ý rằng bên cạnh việc xây dựng dự thảo Đề án, Nghị quyết để trình Bộ Chính trị, cần xây dựng chương trình hành động của Chính phủ để ban hành, tổ chức thực hiện ngay sau khi Đề án, Nghị quyết được Bộ Chính trị thông qua.\nĐồng thời, khẩn trương xây dựng các dự thảo luật, nghị quyết trình Quốc hội. Trong đó, Thủ tướng giao Bộ Tài chính nghiên cứu xây dựng dự án luật về kinh tế tư nhân.\n"
}