{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/mb-economic-insights-10th-mot-thap-ky-dong-hanh-cung-doanh-nghiep-xuat-nhap-khau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:45:25",
  "summary": "Trong bối cảnh năm 2024 với nhiều biến động lớn về kinh tế chính trị toàn cầu, sự kiện hội thảo thường niên “MB Economic Insights” lần thứ 10 - Thích ứng nhanh trước thách thức và cơ hội mới một lần nữa khẳng định vai trò là người bạn đồng hành đáng tin cậy của cộng đồng doanh nghiệp xuất nhập khẩu Việt Nam...",
  "content": "\nVới sự tham gia của khoảng 350 đại diện đến từ các doanh nghiệp trong nước và quốc tế và đại diện lãnh đạo sáu hiệp hội ngành nghề xuất nhập khẩu lớn. “MB Economic Insights” như một diễn đàn kinh tế Việt Nam thu nhỏ, mang đến những góc nhìn sâu sắc và đa chiều về các cơ hội, thách thức mới của kinh tế - tài chính trong năm 2025.\nSự kiện năm nay đặc biệt ý nghĩa khi đánh dấu một thập kỷ MB kiên định đồng hành cùng khách hàng hợp tác và phát triển. Phát biểu tại hội thảo, ông Nguyễn Văn Dũng - Phó chủ tịch Ủy Ban Nhân dân Thành phố Hồ Chí Minh đánh giá Hội nghị kinh tế Economic Insights của Ngân hàng TMCP Quân Đội đã có những đóng góp mang lại giá trị thực tiễn cho hoạt động kinh tế, xuất nhập khẩu và hoạt động kinh doanh của doanh nghiệp. Ông chỉ rõ mục tiêu năm 2030 của TP.HCM là trở thành thành phố công nghiệp theo hướng hiện đại và năm 2045 là thành phố có nền công nghiệp phát triển hiện đại, tập trung vào kinh tế xanh, kinh tế số và bền vững. Đến với hội nghị kinh tế lần này, Ông kỳ vọng nhận được nhiều thông tin nhận định góp phần giúp cho UBND thành phố điều hành kinh tế vĩ mô thành phố tốt hơn trong năm 2025.\n\nBà Nguyễn Minh Châu - Phó Tổng giám đốc MB phát biểu tại sự kiện.\n\nÔng Shantanu Chakraborty, Giám đốc Quốc gia của Ngân hàng Phát triển Châu Á (ADB) tại Việt Nam, đã chia sẻ những nhận định sâu sắc về triển vọng kinh tế khu vực châu Á và các xu hướng thương mại quốc tế. Theo đó, khu vực châu Á vẫn duy trì được động lực tăng trưởng nhờ hai yếu tố chính: nhu cầu nội địa mạnh mẽ và sự phục hồi của hoạt động xuất khẩu. Tuy nhiên, ông cũng cảnh báo về những thách thức đáng kể đến từ xu hướng chủ nghĩa bảo hộ thương mại nổi lên trong bối cảnh căng thẳng địa chính trị gia tăng, tác động của biến đổi khí hậu và những bất ổn từ thị trường bất động sản Trung Quốc.\nĐến từ góc nhìn của cơ quan quản lý nhà nước, ông Trần Thanh Hải, Phó Cục trưởng Cục Xuất nhập khẩu - Bộ Công Thương đã mang đến bức tranh toàn cảnh về hoạt động xuất nhập khẩu của Việt Nam thông qua những số liệu thống kê ấn tượng, cho phép so sánh rõ nét giữa quá khứ và hiện tại. Qua đó, ông đã khái quát được những đặc điểm nổi bật của thị trường xuất nhập khẩu Việt Nam trong giai đoạn hiện nay, đồng thời đưa ra những khuyến nghị chuyên sâu và thiết thực dành cho các doanh nghiệp đang tham gia mạnh mẽ vào chuỗi cung ứng toàn cầu.\nChuyên gia kinh tế, giảng viên cao cấp Đại học Chính sách công Fulbright - ông Nguyễn Xuân Thành đã phân tích chi tiết về triển vọng kinh tế vĩ mô Việt Nam. Ông nhấn mạnh những tín hiệu tích cực từ việc kiểm soát lạm phát trong nước đã góp phần đưa nền kinh tế tăng trưởng ổn định. Ngoài ra, động lực chính từ sản xuất công nghiệp định hướng xuất khẩu hứa hẹn sẽ giúp Việt Nam đạt được mức tăng trưởng trên 7% trong 2024 và 2025.\nTuy nhiên, ông cũng lưu ý về những thách thức đến từ biến động tỷ giá, tiêu dùng trong nước và đầu tư công tư. Giải ngân đầu tư công vào cơ sở hạ tầng đang không bắt kịp nhịp tăng tốc của nền kinh tế, Ông kỳ vọng Chính phủ sẽ có những giải pháp kịp thời, đưa đầu tư công trở lại thành một động lực cho tăng trưởng GDP 2025. Về phương diện thị trường tiền tệ, ông Thành đề xuất kịch bản tiếp tục duy trì mục tiêu tăng trưởng tín dụng 15% trong cả năm 2024 và 2025, hệ thống NHTM cùng chung tay để tháo gỡ bài toán tài chính cho các tập đoàn lớn trên nhiều lĩnh vực trong đó có bất động sản.\n\nPhiên Thảo luận chung - Panel Discussion tại sự kiện.\n\nĐiểm nhấn của sự kiện là phiên Thảo luận chung - Panel Discussion với sự tham gia của các chuyên gia hàng đầu, mang đến những đánh giá chuyên sâu và giải pháp thiết thực cho doanh nghiệp trong việc ứng phó với những thách thức và cơ hội thực tế trên thị trường hiện nay. Ngoài ra, các chuyên gia cũng thảo luận sôi nổi thêm về các chiến lược phát triển bền vững và khả năng thích ứng của doanh nghiệp Việt Nam, khơi dựng không khí hào hứng và đưa ra nhiều giải pháp kinh doanh đa dạng dựa trên các kịch bản kinh tế khác biệt.\nVới thành công của sự kiện lần thứ 10 này, \"MB Economic Insights\" tiếp tục khẳng định vai trò quan trọng trong việc cung cấp thông tin, định hướng và giải pháp cho cộng đồng doanh nghiệp, góp phần hỗ trợ doanh nghiệp xuất nhập khẩu Việt Nam vững bước phát triển trong bối cảnh kinh tế toàn cầu đầy thách thức.\nChia sẻ từ phía khách hàng xuất nhập khẩu, ông Trần Mậu Huy, đại diện công ty TNHH Hào Hưng cho biết: “Là doanh nghiệp tham gia tích cực vào hoạt động xuất nhập khẩu của Việt Nam, chúng tôi rất phấn khởi trước những dấu hiệu phục hồi tích cực của nền kinh tế trong năm 2024, đặc biệt trong bối cảnh những biến động về tỷ giá và căng thẳng địa chính trị gia tăng đặt ra không ít thách thức cho hoạt động kinh doanh. Tuy nhiên, thông qua diễn đàn kinh tế MB Economic Insights hàng năm, chúng tôi đã tiếp cận được những giải pháp tài chính hiệu quả, đặc biệt là các công cụ phòng vệ phái sinh. Việc ứng dụng các giải pháp này đã giúp Hào Hưng duy trì sự ổn định trong hoạt động kinh doanh và tự tin hơn trong việc hoạch định chiến lược phát triển cho những năm tới.”\n“MB Economic Insights” là diễn đàn kinh tế thường niên do Ngân hàng Thương mại Cổ phần Quân Đội tổ chức nhằm cung cấp thông tin về kinh tế - tài chính, đưa ra dự báo, giúp khách hàng định hướng hoạt động quản trị cũng như lập kế hoạch kinh doanh và tìm kiếm giải pháp kinh doanh. Năm nay, chương trình đã tiếp tục triển khai thành công ứng dụng công nghệ số và tương tác trực tuyến ngay tại Hội thảo.\n"
}