{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/techcombank-cam-ket-dong-hanh-vi-muc-tieu-net-zero-vao-nam-2050.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:36:03",
  "summary": "Việt Nam, một trong những nền kinh tế tăng trưởng nhanh trên thế giới, đồng thời cũng là quốc gia có lượng phát thải CO2 đứng thứ 17 toàn cầu, đang thực hiện cam kết tăng trưởng kinh tế nhanh, xanh và bền vững, hướng tới mục tiêu phát thải ròng bằng 0 (net-zero) vào năm 2050… ",
  "content": "\nTrong hành trình này, Techcombank tự hào là ngân hàng tư nhân tiên phong tại Việt Nam, với nhiều sáng kiến và đóng góp cụ thể, trong đó có chung tay cùng Trung tâm Bảo tồn Thiên nhiên Gaia (Gaia) “trồng và phục hồi rừng”, hưởng ứng Đề án 1 tỷ cây xanh giai đoạn 2021-2025.\nLà ngân hàng tư nhân luôn tiên phong với sứ mệnh “Chuyển đổi ngành tài chính, nâng tầm giá trị sống”, trong những năm qua, Techcombank đã đẩy mạnh cam kết thực hiện các dự án tín dụng xanh. Tính đến năm 2023, ngân hàng đã đạt mức giải ngân 13,9 nghìn tỷ đồng tài trợ cho các dự án thuộc lĩnh vực giao thông bền vững, nông nghiệp xanh, năng lượng tái tạo và nhiều lĩnh vực khác.\nHướng tới mục tiêu net-zero vào năm 2050, ngay trong tháng 12.2024, Techcombank đã cùng Gaia trồng gần 12 ngàn cây xanh tại Khu Bảo Tồn Thiên nhiên Phong Điền (tỉnh Thừa Thiên Huế). Dự án này không chỉ giúp phục hồi rừng đầu nguồn, bảo vệ đa dạng sinh học mà còn góp phần giảm thiểu thiệt hại do thiên tai gây ra, cân bằng lượng phát thải và ứng phó với biến đổi khí hậu.\n\nÔng Prasenjit Chakravarti – Giám đốc Khối Chiến lược và Chuyển đổi Ngân hàng tại sự kiện.\n\nSong song với đó, Techcombank đã tổ chức nhiều buổi tọa đàm và các chương trình gắn kết nội bộ, góp phần nâng cao nhận thức trong cán bộ nhân viên về dấu chân carbon và khuyến khích các hành động nhằm nâng cao ý thức bảo vệ môi trường. Nổi bật là sự kiện “Đông trao” vừa được tổ chức tại ba miền Bắc-Trung-Nam cuối tháng 11 vừa qua, thu hút hơn 9.000 cán bộ nhân viên tham dự.\nTheo Ngân hàng thế giới, với lượng phát thải lên tới 344 triệu tấn CO2 trong năm 2022, Việt Nam nằm trong top 20 quốc gia có lượng phát thải cao nhất thế giới. Báo cáo Chỉ số Kinh tế Netzero của PwC cũng cho thấy các nền kinh tế châu Á - Thái Bình Dương phát thải tới 48% lượng khí thải toàn cầu. Điều này phản ánh sự tăng trưởng mạnh mẽ của nền kinh tế Việt Nam, đồng thời đặt ra thách thức trong việc giảm thiểu tác động xấu tới môi trường, hướng đến mục tiêu phát thải ròng bằng 0 vào năm 2050. Trồng rừng và thúc đẩy lối sống xanh là hai trong những giải pháp thiết thực giúp giảm dấu chân carbon hiệu quả và bền vững.\nMới đây, ngân hàng đã cho ra mắt sản phẩm thẻ thanh toán Techcombank Visa Eco - công cụ giúp người dùng đo lường dấu chân carbon của mình thông qua giao dịch thanh toán thẻ và chủ động đóng góp cho các dự án giúp cân bằng lượng carbon. Đây được coi là bước đột phá nhằm nâng cao nhận thức của cộng đồng và tạo cơ hội cho khách hàng tham gia vào các dự án bảo vệ môi trường. Sáng kiến này đã đưa Techcombank trở thành ngân hàng đầu tiên tại Việt Nam được vinh danh hạng mục Sustainable Product Design - Vietnam thuộc giải thưởng danh giá ESGBusiness Awards 2024 tôn vinh các doanh nghiệp có đóng góp quan trọng trong việc xây dựng tương lai bền vững và thể hiện cam kết mạnh mẽ đối với các hoạt động về ESG.\n\nTechcombank và Gaia trong dự án “Trồng và phục hồi rừng”.\n\nĐại diện Techcombank, Ông Prasenjit Chakravarti - Giám đốc Khối Chiến lược & Chuyển đổi Ngân hàng chia sẻ: \"Tại Techcombank, ESG được tích hợp vào chiến lược cũng như các hoạt động của Ngân hàng. Trong hành trình ESG của tổ chức, yếu tố môi trường luôn được Techcombank quan tâm và là một trong những ưu tiên hàng đầu. Ngân hàng đã xây dựng hệ thống quản lý môi trường xã hội (ESMS) gắn liền với các quyết định kinh doanh và quản lý rủi ro trong các hoạt động cấp tín dụng.\nNgoài ra, quá trình chuyển đổi số của Ngân hàng đã cải thiện năng suất và góp phần giảm thiểu tác động tới môi trường. Trồng rừng là một hoạt động nằm trong chuỗi dự án Văn hóa tổ chức của Ngân hàng, vừa góp phần vào mục tiêu phát thải ròng bằng 0, tạo ra nền tảng giá trị bền vững dài hạn cho cộng đồng. Đồng thời, hoạt động có ý nghĩa này cũng giúp tạo động lực gắn kết cho cán bộ nhân viên Techcombank, đóng góp vào việc xây dựng văn hóa doanh nghiệp bền vững và có trách nhiệm với xã hội\".\nBà Đỗ Thị Thanh Huyền - Nhà sáng lập và Giám đốc Trung tâm Bảo tồn Thiên nhiên Gaia cho biết: “Giảm dấu chân carbon là yếu tố then chốt để đạt được mục tiêu Netzero bằng 0 vào năm 2025. Điều này đòi hỏi không chỉ nỗ lực của các doanh nghiệp, mà còn cần sự chung tay từ cộng đồng, ý thức của mỗi người dân. Chúng tôi đánh giá cao sự đồng hành của Techcombank trong các dự án trồng rừng và nâng cao nhận thức cộng đồng trong hành trình xanh hóa nền kinh tế, mang lại những tác động thiết thực cho môi trường và xã hội”.\n\nTechcombank “Trồng và phục hồi rừng” với gần 12 ngàn cây xanh tại Phong Điền.\n\nTrong thời gian tới, Techcombank và Gaia sẽ tiếp tục đẩy mạnh chương trình “Góp một cây là góp rừng” với mục tiêu phục hồi rừng đầu nguồn trên khắp Việt Nam tại Khu Bảo tồn Thiên nhiên Xuân Liên, Khu Bảo tồn Thiên nhiên Phong Điền, Khu Bảo tồn Thiên nhiên Tà Kóu, Khu Bảo tồn Thiên nhiên và Văn hóa Đồng Nai...Các khu rừng sẽ được Gaia tiếp tục chăm sóc, giám sát trong vòng 4 năm để đảm bảo tỷ lệ sống từ 70-85%. Đồng thời với đó là ưu tiên cho công tác bảo tồn các loài hoang dã và thiên nhiên Việt Nam.\n"
}