{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/adb-nang-du-bao-tang-truong-cua-viet-nam-len-6-4.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:08:12",
  "summary": "Hoạt động thương mại mạnh hơn dự kiến, sản xuất chế biến chế tạo hàng xuất khẩu phục hồi mạnh mẽ, và việc tiếp tục thực hiện các biện pháp hỗ trợ tài khóa là những nhân tố thúc đẩy tăng trưởng kinh tế Việt Nam tăng trưởng vượt dự kiến…",
  "content": "\nNgân hàng Phát triển châu Á (ADB) vừa công bố báo cáo Triển vọng Phát triển châu Á (ADO), trong đó nâng dự báo tăng trưởng kinh tế Việt Nam lên lần lượt 6,4% và 6,6% trong các năm 2024 và 2025, cao hơn đáng kể so với các mức dự báo trước đó là 6,0% và 6,2%.\nTheo ADB, hoạt động thương mại mạnh hơn dự kiến, sản xuất chế biến chế tạo hàng xuất khẩu phục hồi mạnh mẽ, và việc tiếp tục thực hiện các biện pháp hỗ trợ tài khóa là những nhân tốc đã thúc đẩy tăng trưởng kinh tế Việt Nam vượt dự kiến. Đặc biệt, trong bối cảnh các khó khăn bên ngoài gia tăng, việc đẩy mạnh đầu tư công và các chính sách hỗ trợ về tài khóa và tiền tệ sẽ tiếp tục là biện pháp cần thiết để kích thích cầu nội địa cho Việt Nam.\nCũng trong báo cáo ADO ấn bản mới nhất, ADB dự báo tăng trưởng kinh tế của châu Á và Thái Bình Dương tiếp tục ổn định trong năm nay và năm sau. Theo đó, các nền kinh tế đang phát triển của châu Á và Thái Bình Dương dự kiến tăng trưởng 4,9% trong năm 2024, thấp hơn một chút so với dự báo 5,0% của ADB hồi tháng 9/2024.\nTheo đà này, tăng trưởng trong năm 2025 của các nền kinh tế đang phát triển châu Á và Thái Bình Dương sẽ giảm xuống còn 4,8% (thay vì mức 4,9% như dự báo trước), chủ yếu do triển vọng yếu hơn của nhu cầu trong nước ở khu vực Nam Á. Dự báo lạm phát của khu vực giảm từ 2,8% xuống 2,7% trong năm nay và giảm từ 2,9% xuống 2,6% vào năm tới, một phần là do giá dầu dự kiến sẽ giảm nhẹ.\nTrong báo cáo, ADB cho rằng những thay đổi chính sách dự kiến của Mỹ trong chính quyền sắp tới của Tổng thống đắc cử Donald Trump có thể tác động tới triển vọng dài hạn của khu vực.\nNhu cầu trong nước và xuất khẩu tổng thể mạnh mẽ tiếp tục thúc đẩy tăng trưởng kinh tế trong khu vực này. Tuy nhiên, những chính sách dự kiến được chính quyền mới của Hoa Kỳ triển khai có thể làm chậm đà tăng trưởng và thúc đẩy lạm phát ở mức độ nhất định tại Trung Quốc, nhiều khả năng diễn ra sau năm tới, đồng thời tác động tới các nền kinh tế khác ở châu Á và Thái Bình Dương”, ông Albert Park, chuyên gia Kinh tế trưởng của ADB nhận định.\nCụ thể, theo ADB, những thay đổi trong chính sách mạnh mẽ của Hoa Kỳ có thể làm giảm nhẹ tăng trưởng kinh tế toàn cầu trong 4 năm tới ở mức lũy kế 0,5 điểm phần trăm. Tuy vậy, tác động lan tỏa tiêu cực trên toàn khu vực, thông qua thương mại và các liên kết khác, có khả năng sẽ được bù đắp bằng việc chuyển hướng thương mại và dịch chuyển sản xuất từ Trung Quốc sang các nền kinh tế khác.\nTrong ngắn hạn, ADB đánh giá triển vọng của hầu hết các nền kinh tế trong khu vực vẫn tương đối ổn định. Dự báo tăng trưởng kinh tế Trung Quốc được giữ nguyên ở mức 4,8% trong năm nay và 4,5% vào năm tới.\nTriển vọng của Ấn Độ được điều chỉnh giảm từ 7,0% xuống còn 6,5% trong năm nay và từ 7,2% xuống 7,0% vào năm tới, do tăng trưởng đầu tư tư nhân và nhu cầu nhà ở thấp hơn dự kiến.\nTriển vọng tăng trưởng của Đông Nam Á trong năm nay được nâng lên 4,7% từ mức dự báo 4,5% trước đó, nhờ xuất khẩu hàng chế tạo và chi tiêu đầu tư công mạnh hơn. Dự báo cho năm tới được giữ nguyên ở mức 4,7%.\n"
}