{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/goi-kich-thich-tai-khoa-1-4-nghin-ty-usd-cua-trung-quoc-gay-that-vong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:46",
  "summary": "Chương trình kích thích tài khóa được công bố sau cuộc họp kéo dài 5 ngày của Ủy ban Thường vụ Quốc hội Trung Quốc...",
  "content": "\nTrung Quốc vừa thông qua một gói kích thích tài khóa trị giá 10 nghìn tỷ nhân dân tệ (1,4 nghìn tỷ USD) với loạt biện pháp hỗ trợ các chính quyền địa phương tái cơ cấu nợ. Đây là một trong những gói kích thích kinh tế lớn nhất của Trung Quốc trong vài năm trở lại đây, được đưa ra sau gói kích thích tiền tệ vào cuối tháng 9.\nTuy nhiên, cả hai chương trình đều gây thất vọng với nhiều nhà kinh tế cũng như giới đầu tư, những người kỳ vọng sẽ có nhiều biện pháp hỗ trợ hơn để vực dậy tiêu dùng tại nền kinh tế lớn thứ hai thế giới.\nTại cuộc họp báo vào cuối tuần trước, Bộ trưởng Bộ Tài chính Trung Quốc Lan Fo'an cho biết chương trình tài khóa vừa được thông qua sẽ cấp các khoản vay trị giá tối đa 6 nghìn tỷ nhân dân tệ (838 tỷ USD) trong vòng 3 năm tới để các chính quyền địa phương giải quyết “nợ ẩn”. Đây chủ yếu là các khoản nợ được vay thông qua cơ chế LGFV - phương tiện tài chính do các chính quyền địa phương Trung Quốc tạo ra để lách các quy định giới hạn về nợ.\nTheo ước tính của Quỹ Tiền tệ Quốc tế (IMF), tính tới cuối năm 2023, tổng quy mô LGFV tại Trung Quốc là khoảng 60 nghìn tỷ nhân dân tệ. Đây là các khoản vay lãi suất cao và là một gánh nặng tài chính lớn với các chính quyền địa phương trong bối cảnh nguồn thu từ đất và thuế đất giảm sút do khủng hoảng bất động sản.\nÔng Lan cho biết các chính quyền địa phương cũng được cấp hạn ngạch riêng 4 nghìn tỷ nhân dân tệ (558 tỷ USD) để phát hành trái phiếu đặc biệt trong vòng 5 năm.\nTheo Financial Times, thông báo về chương trình kích thích trên được công bố sau cuộc họp kéo dài 5 ngày của Ủy ban Thường vụ Quốc hội Trung Quốc (NPC). \nÔng Mark Williams, chuyên gia kinh tế trưởng khu vực châu Á tại Capital Economics, cho biết việc cơ cấu nợ cho các chính quyền địa phương sẽ làm giảm chi phí lãi, từ đó giải phóng nguồn lực để các địa phương đầu tư chi tiêu. Tuy nhiên, quy mô của gói kích thích chỉ tương đương khoảng 0,5% GDP của Trung Quốc và trải dài trong vòng 5 năm.\n“Rõ ràng, chương trình này sẽ không tạo ra sự khác biệt đáng kể nào”, ông Williams nhận định trong một báo cáo nghiên cứu ngày 8/11. “Thông báo về gói kích thích tài khóa này gây thất vọng lớn với những người đang kỳ vọng về các biện pháp quy mô lớn hơn”.\nSau nhiều năm hạn chế nghiêm ngặt để phòng chống đại dịch và khủng hoảng bất động sản, tình hình tài chính của các chính quyền địa phương Trung Quốc sa sút trầm trọng. Các địa phương nước này đang chật vật ứng phó với khối nợ khổng lồ trong bối cảnh nguồn thu sụt giảm. Thiếu tiền đồng nghĩa các địa phương thiế nguồn lực để triển khai các biện pháp kích thích tăng trưởng kinh tế.\nKhác với ước tính của IMF, theo thông tin từ Bộ trưởng Tài chính Trung Quốc, tính tới cuối năm 2023, nợ ẩn của các địa phương Trung Quốc là 14,3 nghìn tỷ nhân dân tệ (1,99 nghìn tỷ USD). Các nhà chức trách đặt mục tiêu đưa khối nợ này giảm xuống còn 2,3 nghìn tỷ nhân dân tệ (320 tỷ USD) vào năm 2028.\nDù nhìn chung gây thất vọng nhưng chương trình này cũng nằm trong dự báo của một số nhà phân tích, trong đó có ông Larry Hu, nhà kinh tế trưởng Trung Quốc tại ngân hàng Macquarie Bank.\n“Chương trình này có thể gây thất vọng với những người kỳ vọng NPC sẽ thông qua một gói kích thích tài khóa quy mô khổng lồ. Tuy nhiên, kỳ vọng đó là không thực tế bởi mục tiêu chính sách của Bắc Kinh là đạt mục tiêu tăng trưởng GDP và giảm những rủi ro bất ngờ, chứ không phải để tăng phát nền kinh tế”.\nTheo ông Hu, tăng phát (reflate) nền kinh tế là việc áp dụng các biện pháp nhằm kích thích tăng trưởng, chống lại giảm phát và để thực hiện việc này cần tới các chính sách này quyết hơn rất nhiều so với chỉ hỗ trợ cơ cấu nợ ẩn của các chính quyền địa phương.\nTrong quý 3/2024, GDP của Trung Quốc chỉ tăng 4,6% so với cùng kỳ năm trước. Với kết quả này, nhiều khả năng Trung Quốc sẽ không đạt mục tiêu tăng trưởng khoảng 5% của năm nay. Sau một mùa hè với các dữ liệu kinh tế ảm đạm, vào cuối tháng 9, Ngân hàng Trung ương Trung Quốc công bố gói kích thích tiền tệ quy mô lớn nhất kể từ đại dịch Covid-19 bao gồm hạ lãi suất, hạ tỷ lệ dự bắt buộc để bơm hàng tỷ USD ra thị trường...\nCác nhà phân tích lo ngại rằng các biện pháp kích thích này cùng với gói tài khóa mới của Bắc Kinh sẽ không mang lại động lớn khi không có nhiều biện pháp đủ lớn để tác động trực tiếp tới tiêu dùng của các hộ gia đình. Các chương trình này được đánh giá là chỉ chủ yếu tập trung vào hỗ trợ các chính quyền địa phương tái cơ cấu nợ, tái cơ cấu các ngân hàng nhà nước và hỗ trợ giải phóng nhà ế trên thị trường bất động sản.\n"
}