{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/buc-tranh-thuong-mai-toan-cau-se-thay-doi-can-ban-neu-ong-trump-tai-dac-cu-ky-2.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:10",
  "summary": "Nếu ông Trump lên cầm quyền lần nữa, hệ quả kinh tế từ các kế hoạch thuế quan của ông sẽ phụ thuộc vào việc mức thuế cao như thế nào và liệu các nước khác có trả đũa hay không...",
  "content": "\nTuy nhiên, Đảng Dân chủ kiên quyết phản đối thuế quan phủ khắp của ông Trump - kế hoạch mà bà Harris đã gọi là thuế tiêu thụ toàn quốc.\n“Chúng tôi sẽ làm bất kỳ điều gì cần thiết để bảo vệ các gia đình thuộc tầng lớp lao động khỏi tác động của một sự nứt vỡ về kinh tế - điều có thể xảy ra do việc mở rộng chương trình thuế quan của ông Trump”, Chủ tịch Ủy ban Tài chính Thượng viện Ron Wyden, một nghị sỹ Dân chủ, phát biểu.\nDù vậy, liệu những người Dân chủ có thể ngăn ông Trump hành động được hay không lại là một vấn đề khác. “Tôi không cần Quốc hội. Tôi sẽ có quyền tự mình áp thuế quan”, ông Trump nói vào tháng trước. Trong nhiệm kỳ đầu tiên của mình, ông đã vận dụng các quy định hiện hành để trừng phạt các hành vi thương mại không công bằng và bảo vệ an ninh quốc gia.\nNhưng những quy định đó có thể quá rời rạc nếu ông Trump tái đắc cử. Thay vào đó, ông có thể chuyển sang vận dụng Đạo luật Quyền lực kinh tế khẩn cấp Quốc tế ra đời năm 1977 nhằm trừng phạt các quốc gia và cá nhân được coi là mối đe dọa an ninh quốc gia Mỹ như Iran và Venezuela.\n“Về mặt lý thuyết, việc sử dụng đạo luật đó có thể diễn ra rất nhanh và rộng”, luật sư Greta Peisch của công ty luật Wiley Rein nhận định. Bà Peisch cho rằng đây sẽ là một cách thức mới trong việc sử dụng luật và có thể dẫn tới kiện tụng ở tòa. Vào năm 2019, ông Trump đã đe dọa sử dụng đạo luật trên để áp thuế quan đối với Mexico vì nước này không ngăn chặn được tình trạng nhập cư bất hợp pháp vào Mỹ.\nVề phần mình, bà Haris nếu đắc cử tổng thống có thể sẽ tiếp tục chương trình nghị sự thương mại của ông Biden, bao gồm duy trì thuế quan và các hạn chế khác đối với Trung Quốc nhưng về cơ bản không gây căng thẳng thương mại với các đồng minh của Mỹ.\nTrên thực tế, bà Harris không phải là người ủng hộ thương mại tự do - một bằng chứng là bà đã bỏ phiếu chống lại USMCA khi còn là thượng nghị sĩ. Một phát ngôn viên của bà Harris cho biết bà “sẽ sử dụng các thuế quan có mục tiêu và tính chiến lược để hỗ trợ người lao động Mỹ, củng cố nền kinh tế, và buộc các đối thủ của Mỹ phải chịu trách nhiệm”, nhưng bà sẽ không sử dụng thuế quan trên diện rộng như ông Trump chủ trương.\nCÁC QUỐC GIA CÓ TRẢ ĐŨA THUẾ QUAN CỦA MỸ?\nNếu ông Trump lên cầm quyền lần nữa, hệ quả kinh tế từ các kế hoạch thuế quan của ông sẽ phụ thuộc vào việc mức thuế cao như thế nào và liệu các nước khác có trả đũa hay không. Thuế quan là một loại thuế mà các nhà nhập khẩu thường cố gắng đẩy chi phí về phía khách hàng.\nCó một số yếu tố có thể làm nhẹ bớt chi phí này. Các nhà nhập khẩu có thể chuyển sang tìm nguồn cung ứng từ một quốc gia không bị ảnh hưởng bởi thuế quan của Mỹ. Nhiều công ty đã chuyển hoạt động từ Trung Quốc sang Việt Nam và Mexico để thoát khỏi thuế quan mà ông Trump áp lên hàng hóa Trung Quốc trong nhiệm kỳ đầu của ông. Sự dịch chuyển sản xuất này đã giảm bớt tác động của thuế quan lên giá cả. Trung Quốc cũng cho phép đồng nhân dân tệ giảm giá, làm giảm thêm hiệu ứng gây tăng giá hàng hóa của thuế quan.\nĐể thuế quan mang lại lợi ích cho các nhà sản xuất trong nước - như những gì ông Trump dự tính - giá cả hàng nhập khẩu sẽ phải tăng để khuyến khích người tiêu dùng Mỹ quay lưng với hàng nhập khẩu và các công ty trong nước tăng cường sản xuất.\nTheo ước tính Ủy ban Thương mại Quốc tế - một cơ quan lưỡng đảng - thuế quan của ông Trump đối với thép và nhôm nhập khẩu từ nhiều quốc gia vào năm 2018 đã khiến giá các kim loại này ở Mỹ tăng lần lượt 2,4% và 1,6%. Điều này đã giúp ích cho các nhà sản xuất trong nước, thể hiện qua doanh thu hàng năm của họ tăng 2,8 tỷ USD. Tuy nhiên, tác động lên các công ty trong nước sử dụng thép và nhôm còn lớn hơn: khiến sản lượng của họ giảm 3,4 tỷ USD mỗi năm.\nTương tự, các nhà kinh tế học cho rằng kế hoạch thuế quan phủ rộng mà ông Trump đề xuất lần này cũng sẽ làm tăng giá cả hàng hóa ở Mỹ, và về tổng thể sẽ gây tổn hại đến tăng trưởng kinh tế. Trong một báo cáo gần đây, ngân hàng Morgan Stanley ước tính rằng mức thuế 60% đối với Trung Quốc và 10% đối với các quốc gia khác sẽ khiến giá tiêu dùng ở Mỹ tăng 0,9% và tổng sản lượng kinh tế giảm 1,4%. Năm 2018, một nghiên cứu nội bộ của Cục Dự trữ Liên bang Mỹ (Fed) đi đến kết luận rằng việc Mỹ và tất cả các đối tác thương mại tăng 10% thuế quan sẽ khiến lạm phát ở Mỹ tăng thêm khoảng 1,5 điểm phần trăm và làm giảm tốc độ tăng trưởng kinh tế 1 điểm phần trăm trong 1 năm.\nMột khi giá cả và nền kinh tế thích nghi được với các mức thuế quan mới, tăng trưởng và lạm phát có thể sẽ quay trở lại xu hướng ban đầu. Nhưng theo thời gian, thuế quan cũng sẽ sắp xếp lại các mô hình thương mại. Trên thực tế, một mục đích của thuế quan mà ông Trump áp lên hàng hóa Trung Quốc và được ông Biden duy trì là nhằm đa dạng hóa nguồn cung khỏi Trung Quốc.\nTuy nhiên, nếu Mỹ áp dụng thuế quan đối với tất cả quốc gia, các nhà xuất khẩu của nước này có thể hứng thiệt hại, vì giá nguyên liệu đầu vào sẽ cao hơn và khả năng hàng hóa Mỹ sẽ bị áp thuế trả đũa ở thị trường nước ngoài. Ông Adam Posen, Chủ tịch Viện Kinh tế Quốc tế Peterson, dự báo Mỹ sẽ thu hút được ít hơn dòng vốn đầu tư mà chủ đầu tư có mục tiêu rót vốn vào Mỹ để sản xuất phục vụ thị trường toàn cầu, các nhà xuất khẩu của nước này sẽ mất thị phần, và tỷ trọng của thương mại trong GDP của Mỹ sẽ giảm.\nNếu điều đó xảy ra, Trung Quốc sẽ trở thành đối tác thương mại hấp dẫn hơn đối với một số quốc gia. Các nhà phân tích tại Morgan Stanley cho rằng các nước Nam Mỹ sẽ đặc biệt sẵn sàng cho những dịch chuyển như vậy, đồng thời lưu ý rằng từ năm 2020 đến nay, Trung Quốc đã giảm khoảng 90% các hạn chế hàng năm đối với hàng nhập khẩu từ Brazil.\nÔng Trump và các đồng minh của ông cho rằng các nước khác sẽ không trả đũa vì họ cần thị trường Mỹ hơn là Mỹ cần thị trường của họ.\nNhưng bà Jennifer Hillman, chuyên gia luật thương mại của Đại học Georgetown, vặn lại: “Đây đúng là câu chuyện lịch sử của đạo luật thuế quan Smoot-Hawley. Khi đó, đã có một giả định là không ai dám tăng thuế đối với Mỹ. Và chuyện gì đã xảy ra? Tất cả các nước đều tăng thuế quan”.\nTrong nhiệm kỳ đầu tiên của ông Trump, Trung Quốc, EU, Canada và Mexico đều đã trả đũa thuế quan của Mỹ, nhưng Nhật Bản và Hàn Quốc thì không. Nếu EU bị Mỹ tấn công bằng thuế quan một lần nữa, họ “sẽ phân tích và sau đó sẽ trả đũa” -  theo bà Cecilia Malmstrom, người đã đáp trả thuế quan Mỹ khi giữ cương vị cao ủy viên thương mại của EU trong nhiệm kỳ đầu tiên của ông Trump. Giống như lần trước, EU sẽ “ăn miếng trả miếng” và tập hợp các quốc gia khác để cùng hành động. Thông điệp sẽ là: “Chúng tôi không muốn xảy ra một cuộc chiến thương mại, nhưng nếu các ông khơi mào, chúng tôi sẽ không khoanh tay đứng nhìn”.\nWTO được thành lập với tư cách là cơ quan trọng tài độc lập để giải quyết các tranh chấp thương mại. Nhưng dưới thời ông Trump và ông Biden, Mỹ cho rằng cơ chế giải quyết tranh chấp của WTO đã vượt quá thẩm quyền của tổ chức này và từ chối để cơ chế này hoạt động. Điều này làm tăng nguy cơ xảy ra một vòng tròn thuế quan và trả đũa khốc liệt giữa Mỹ và các đối tác thương mại mà không có trọng tài quốc tế nào có thể can thiệp.\nMột nghiên cứu của Viện Peterson cho thấy dòng chảy thương mại giữa Mỹ và các đối tác thương mại lớn có thể bị giảm vĩnh viễn từ 1% đến 4%, tùy thuộc vào hành động trả đũa như thế nào.\nTuy nhiên, các cố vấn của ông Trump đã đưa ra một kịch bản khác cho trường hợp ông tái đắc cử: Mỹ sẽ đưa ra một bộ thuế quan đối với Trung Quốc và một bộ thuế quan khác - ít rộng hơn nhiều - đối với các nước đồng minh của Mỹ có chung sự thiếu tin tưởng đối với Trung Quốc. Về thực chất, trong kịch bản như vậy, Mỹ một lần nữa trở thành trung tâm của hệ thống thương mại giữa các nền kinh tế định hướng thị trường duy trì từ những năm 1940 cho đến khi chiến tranh lạnh kết thúc.\nÔng Willems, cựu quan chức Nhà Trắng trong nhiệm kỳ trước của ông Trump, cho rằng WTO “đã thất bại trong việc phát triển và hiện đại hóa, cũng như giải quyết vấn đề Trung Quốc”. “Cái gì sẽ thay thế WTO? Đó sẽ là một dạng đàm phán đa phương nào đó với nhóm 7 nền kinh tế thị trường lớn nhất G7 cộng thêm một số đồng minh cốt lõi của Mỹ như Australia và Hàn Quốc, có thể là một số cái tên gây bất ngờ như Costa Rica. Những nước như vậy sẵn sàng thích ứng với một chương trình nghị sự tham vọng hướng về tương lai hơn và có định hướng thị trường cao hơn”.\nCó hai lý do khiến các đồng minh của Mỹ có thể thích phương thức này hơn kịch bản chiến tranh thương mại. Một là cũng giống như Mỹ, các nước này ngày càng thất vọng và lo lắng về Trung Quốc. Nền kinh tế lớn thứ hai thế giới đang ồ ạt sản xuất và xuất khẩu hàng hóa giá rẻ vào thị trường của họ thông qua một loạt chính sách mà WTO không thể kiềm chế, gồm thiếu chính sách khuyến khích tiêu dùng trong nước cho tới trợ cấp cho doanh nghiệp.\n“Quy mô và phạm vi của những gì Trung Quốc đã làm vượt xa những gì mà một hệ thống dựa trên quy tắc có thể giải quyết được”, bà Hillman nhận định.\nVà thứ hai, thế giới đã trở thành một nơi nguy hiểm hơn kể từ khi ông Trump rời Nhà Trắng, với chiến tranh Nga-Ukraine và chiến tranh ở Trung Đông. Nhiều đồng minh của Mỹ đang cần sự bảo trợ an ninh của Mỹ hơn bao giờ hết và do đó, có thể ít có xu hướng đáp trả những hành động khiêu khích kinh tế của ông Trump nếu ông làm tổng thống khóa tới.\n“Có rất nhiều trường hợp trong lịch sử Mỹ gặp căng thẳng với các đối tác và đồng minh nhưng đã vượt qua được và tập trung vào bức tranh toàn cảnh”, ông Williems nhấn mạnh.\n"
}