{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-tiep-tuc-hoi-manh-do-nhu-cau-ham-tru-an.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:04",
  "summary": "Tâm lý bất an trên thị trường tài chính tăng lên trong phiên ngày thứ Ba, sau khi có tin Ukraine tấn công khu vực biên giới Bryansk của Nga bằng tên lửa tầm xa do Mỹ sản xuất...",
  "content": "\nGiá vàng thế giới giữ nhịp tăng mạnh trong phiên giao dịch ngày thứ Ba (19/11) do nhu cầu nắm giữ tài sản an toàn của nhà đầu tư gia tăng trong bối cảnh xung đột vũ trang Nga-Ukaine có những diễn biến căng thẳng mới. Cùng với đó, giới đầu tư vàng vẫn chờ những tín hiệu mới về lãi suất từ Cục Dự trữ Liên bang Mỹ (Fed).\nLúc đóng cửa tại thị trường New York, giá vàng giao ngay tăng 19,9 USD/oz so với mức giá chốt của phiên trước, tương đương tăng gần 0,8%, chốt ở mức 2.631,8 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nGần 8h sáng nay (20/11) theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á tăng 3,8 USD/oz so với đóng cửa phiên Mỹ, tương đương tăng 0,14%, giao dịch ở mức 2.635,6 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương xấp xỉ 81 triệu đồng/lượng, tăng 600.000 đồng/lượng so với sáng qua.\nSau khi giảm hơn 5 triệu đồng/lượng trong 2 tuần, giá vàng thế giới quy đổi đã tăng gần 2 triệu đồng/lượng trong tuần này. Hiện giá vàng giao ngay đang ở mức cao nhất trong 1 tuần trở lại đây, với mốc chủ chốt 2.600 USD/oz được tái lập một cách khá vững chắc. Hôm thứ Hai, giá vàng tăng hơn 2%, đánh dấu phiên tăng mạnh nhất kể từ giữa tháng 8 và là một sự phục hồi mạnh mẽ sau khi giá kim loại quý này rớt xuống đáy 2 tháng vào tuần trước.\nTổng thống Nga Vladimir Putin hôm thứ Hai cảnh báo Mỹ rằng ngưỡng để sử dụng vũ khí hạt nhân đã thấp xuống. Lời cảnh báo này được đưa ra sau khi Tổng thống Mỹ Joe Biden cho phép Ukraine sử dụng vũ khí của Mỹ để tấn công vào lãnh thổ Nga.\nTâm lý bất an trên thị trường tài chính tăng lên trong phiên ngày thứ Ba, sau khi có tin Ukraine tấn công khu vực biên giới Bryansk của Nga bằng tên lửa tầm xa do Mỹ sản xuất. Tờ báo New York Times dẫn lời giới chức Mỹ và Ukraine đã xác nhận vụ tấn công này. Theo bài báo, vụ tấn công nhằm vào một nhà kho vũ khí.\n“Chúng tôi cho rằng những bài báo về sự thay đổi lập trường hạt nhân của Nga sau khi Ukraine có vụ tấn công tên lửa tầm xa đầu tiên vào lãnh thổ Nga đã dẫn tới nhu cầu nắm giữ vàng để phòng ngừa rủi ro”, chiến lược gia Daniel Ghali của công ty TD Securities nhận định.\nTheo một báo cáo của ngân hàng Commerzbank, các yếu tố hỗ trợ giá vàng trong trung và dài hạn - như môi trường lãi suất giảm trên toàn cầu, rủi ro về kinh tế và địa chính trị, nhu cầu mua vàng của các ngân hàng trung ương, và thâm hụt ngân sách khổng lồ của Mỹ và các nền kinh tế phương Tây khác - vẫn còn đó. “Lập luận ủng hộ việc nắm giữ vàng không hề mất đi. Mỗi đợt giảm của giá vàng chắc chắn đều dẫn tới sự gia tăng của lực mua”, báo cáo viết.\nĐáng chú ý, vàng đang phát huy vai trò “hầm trú ẩn” cùng lúc với một số tài sản an toàn truyền thống khác như trái phiếu kho bạc Mỹ và đồng USD.\nLợi suất trái phiếu kho bạc Mỹ giảm phiên này do giá trái phiếu tăng lên khi nhà đầu tư mua mạnh tài sản này. Lợi suất của kỳ hạn 10 năm giảm 2 điểm cơ bản, còn 4,394%.\nChỉ số Dollar Index đo sức mạnh đồng USD so với 6 đồng tiền chủ chốt khác đóng cửa ở mức 106,28 điểm, không thay đổi so với phiên trước. Tuần trước, chỉ số đạt mức cao nhất 1 năm do kỳ vọng về tác động tiềm tàng từ các chính sách của Tổng thống đắc cử Donald Trump.\n\nDiễn biến giá vàng thế giới 1 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nDù giá vàng đang bị chi phối bởi yếu tố địa chính trị, mối quan tâm lớn của giới đầu tư vàng vẫn đang dành cho triển vọng lãi suất ở Mỹ. Nhiều quan chức Fed sẽ phát biểu trong tuần này, có thể đưa ra những tín hiệu mới về đường đi của lãi suất.\nTheo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, đặt cược vào việc Fed hạ lãi suất trong cuộc họp tháng 12 tiếp tục giảm xuống, còn hơn 57%. Trong khi đó, đặc cược Fed không hạ lãi suất trong cuộc họp này đã tăng lên mức gần 43%.\n"
}