{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chien-luoc-du-lieu-quoc-gia-huong-den-xay-dung-ha-tang-du-lieu-vung-chac.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:13:03",
  "summary": "Việc xây dựng hạ tầng dữ liệu vững chắc được xem là yếu tố then chốt cho chuyển đổi số quốc gia, tạo ra giá trị mới thúc đẩy phát triển kinh tế - xã hội…",
  "content": "\nChiến lược Dữ liệu Quốc gia đến năm 2030 được Chính phủ phê duyệt ngày 2/2/2024 đã xác định dữ liệu là nguồn tài nguyên mới, là yếu tố then chốt cho chuyển đổi số quốc gia, tạo ra giá trị mới thúc đẩy phát triển kinh tế  - xã hội. Vì vậy, Chiến lược đặt mục tiêu xây dựng hạ tầng dữ liệu mạnh mẽ, kết nối, chia sẻ và an toàn, phục vụ phát triển kinh tế - xã hội toàn diện.\nTÀI NGUYÊN MỚI CHO PHÁT TRIỂN KINH TẾ - XÃ HỘI\nTại Hội thảo khoa học “Chiến lược Dữ liệu Quốc gia – Góp ý xây dựng Luật Bảo vệ dữ liệu cá nhân” diễn ra mới đây, bà Lê Nguyễn Thiên Nga, nghiên cứu trưởng Chuỗi Hội thảo Chiến lược Quốc gia, nhấn mạnh tầm quan trọng của việc huy động nguồn lực xã hội, đảm bảo quyền lợi quốc gia và hài hòa với các đối tác quốc tế trong quá trình xây dựng chiến lược.\nTheo đó, Chiến lược hướng đến mục tiêu xây dựng một hạ tầng dữ liệu vững chắc, kết nối toàn diện các trung tâm dữ liệu trên cả nước, tạo thành mạng lưới chia sẻ năng lực tính toán, xử lý dữ liệu lớn phục vụ phát triển kinh tế - xã hội.\n“Mục tiêu đến năm 2030, Việt Nam sẽ đứng trong nhóm 50 quốc gia hàng đầu thế giới và xếp thứ 3 trong ASEAN về Chính phủ điện tử, kinh tế số”, bà Nga cho biết.\nCũng cho rằng dữ liệu là “tài nguyên dầu mỏ mới” của thế kỷ XXI, đóng vai trò quan trọng trong việc thúc đẩy tăng trưởng kinh tế, đổi mới quản trị và cải thiện chất lượng cuộc sống, Thiếu tướng GS.TS Nguyễn Hồng Quân, Cố vấn Chiến lược Dữ liệu Quốc gia và Vòng tròn Chính sách, Nguyên Phó Cục trưởng Cục Đối ngoại Bộ Quốc Phòng nhấn mạnh tới việc cần ban hành các quy định bắt buộc và khuyến khích các tổ chức, doanh nghiệp công khai dữ liệu có thể chia sẻ một cách an toàn, tạo điều kiện cho việc hình thành các nền tảng dữ liệu mở.\n\nThiếu tướng GS.TS Nguyễn Hồng Quân, Cố vấn Chiến lược Dữ liệu Quốc gia và Vòng tròn Chính sách, Nguyên Phó Cục trưởng Cục Đối ngoại Bộ Quốc Phòng chia sẻ quan điểm tại Hội thảo.\n\n“Các nước như Anh, Mỹ, Hàn Quốc đã thành công trong việc phát triển các cổng dữ liệu mở, giúp tạo ra nhiều sản phẩm dịch vụ, giá trị mới từ nguồn dữ liệu công khai\", Thiếu tướng Nguyễn Hồng Quân nhấn mạnh.\nHOÀN THIỆN PHÁP LUẬT, BẢO VỆ DỮ LIỆU CÁ NHÂN\nTrong tổng thế Chiến lược Dữ liệu Quốc gia, trên nền tảng dữ liệu dân cư, căn cước công dân và định danh xác thực điện tử thì dữ liệu dân cư là bộ dữ liệu lõi, gốc, nằm trong tổng thể mô hình tam giác để tạo lập dữ liệu phục vụ chuyển đổi số quốc gia.\nBên cạnh đó, một bộ dữ liệu khác là dữ liệu định danh về cá nhân, định danh về cơ quan tổ chức và định danh về địa điểm. Ba bộ dữ liệu này sẽ tạo lập nên các dữ liệu chuyên ngành khác, bổ trợ cho nhau trong quá trình chuyển đổi số. Trong đó, bộ dữ liệu về định danh cá nhân đang được xem là cơ sở chủ chốt trong tạo lập dữ liệu toàn dân.\nTuy nhiên, tình trạng lộ dữ liệu cá nhân vẫn diễn ra phổ biến trên không gian mạng. Người sử dụng chưa có ý thức bảo vệ dữ liệu cá nhân, đăng tải công khai hoặc lộ trong quá trình chuyển giao, lưu trữ, trao đổi phục vụ hoạt động kinh doanh hoặc do biện pháp bảo vệ không tương xứng dẫn tới bị chiếm đoạt và đăng tải công khai.\nVì vậy, việc xây dựng Luật Bảo vệ dữ liệu cá nhân là vô cùng quan trọng nhằm hoàn thiện hệ thống pháp luật về bảo vệ dữ liệu cá nhân, tạo hành lang pháp lý cho công tác này; đồng thời nâng cao năng lực bảo vệ dữ liệu cá nhân cho các tổ chức, cá nhân trong nước tiếp cận trình độ quốc tế, khu vực; đẩy mạnh sử dụng dữ liệu cá nhân đúng pháp luật phục vụ phát triển kinh tế - xã hội.\nỞ góc độ doanh nghiệp, Phó Tổng giám đốc Tập đoàn Xăng dầu Việt Nam Nguyễn Văn Sự cho rằng, Luật Bảo vệ dữ liệu cá nhân sẽ mang lại nhiều cơ hội cho doanh nghiệp như tạo được lòng tin từ phía khách hàng, giúp doanh nghiệp hoạt động hiệu quả hơn thông qua bộ dữ liệu khách hàng…\nNgoài ra, theo đại diện của Petrolimex, để bảo vệ dữ liệu khách hàng, dự thảo Luật Bảo vệ dữ liệu cá nhân do Bộ Công an soạn thảo để lấy ý kiến cũng nhấn mạnh rằng mọi hành động thu thập và xử lý dữ liệu phải tuân thủ các nguyên tắc cơ bản như tính hợp pháp, tính trung thực và tính minh bạch. Do vậy, doanh nghiệp cần phải có lý do chính đáng khi thu thập dữ liệu và thông báo rõ ràng cho người tiêu dùng về mục đích sử dụng dữ liệu đó.\n“Dữ liệu phải được thu thập một cách tối thiểu và chỉ sử dụng cho những mục đích đã thông báo. Việc này không chỉ giúp bảo vệ thông tin cá nhân mà còn tạo ra lòng tin từ phía khách hàng. Doanh nghiệp có trách nhiệm phải áp dụng các biện pháp kỹ thuật và tổ chức để bảo vệ dữ liệu khỏi các rủi ro về mất mát, truy cập trái phép, hoặc tiết lộ thông tin. Một hệ thống bảo mật mạnh mẽ không chỉ giúp bảo vệ dữ liệu mà còn tạo ra sự yên tâm cho khách hàng khi tương tác với doanh nghiệp”, ông Sự nhấn mạnh.\n\nNhà báo Thu Uyên mong muốn cơ quan quản lý sẽ tiếp tục hỗ trợ chương trình trong thời gian tới.\n\nNhà báo Nguyễn Phạm Thu Uyên, người gắn bó với chương trình truyền hình nổi tiếng “Như chưa hề có cuộc chia ly” cho biết, hoạt động thiện nguyện tìm kiếm và đoàn tụ người thân “Như chưa hề có cuộc chia ly” đã tìm ra và đoàn tụ gần 3.000 trường hợp thất lạc, với thời gian ly tán 10 đến 87 năm. Chương trình đã tiếp nhận và lập hồ sơ hơn 80.000 đơn thư đăng ký tìm kiếm. Kết quả này một phần có được là nhờ cơ sở dữ liệu, công tác tra cứu thông tin giúp tìm ra manh mối cho các trường hợp cần tìm.\nTuy nhiên, nhà báo Thu Uyên cũng nêu thực tế chương trình tìm kiếm người bị thất lạc trong nhiều hoàn cảnh – những người hầu như không có thông tin xác định, cần sự hỗ trợ từ cơ quan chức năng, đặc biệt là trong việc tra cứu.\n“Chương trình có được sự ủy nhiệm từ những người đăng ký nhờ tìm thân nhân, song, chúng tôi không thể đáp ứng được yêu cầu có được “sự đồng ý của chủ thể thông tin”, bởi vẫn đang trong quá trình tìm kiếm họ. Chúng tôi cũng vô cùng khó để đáp ứng yêu cầu có “quyết định mất tích từ toà án”. Do vậy, chúng tôi rất mong cơ quan quản lý tiếp tục hỗ trợ”, nhà báo Thu Uyên bày tỏ.\n"
}