{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ha-noi-chinh-thuc-thanh-lap-trung-tam-phuc-vu-hanh-chinh-cong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:17:42",
  "summary": "Trung tâm phục vụ hành chính công Thành phố Hà Nội sẽ tiếp nhận các thủ tục hành chính, không phụ thuộc vào địa giới hành chính, giúp giảm đầu mối bộ phận một cửa…",
  "content": "\nTheo Nghị quyết 35 NQ-HĐND vừa được HĐND Thành phố Hà Nội ban hành về Đề án thí điểm và thành lập Trung tâm phục vụ hành chính công Thành phố Hà Nội, Trung tâm có trách nhiệm quản lý, giám sát việc thực hiện các thủ tục hành chính, đồng thời chủ động cải cách, đơn giản hóa thủ tục để tạo điều kiện thuận lợi cho người dân và doanh nghiệp. \nTrung tâm Phục vụ hành chính công Thành phố Hà Nội, trực thuộc UBND Thành phố Hà Nội, đóng vai trò là cầu nối giữa cơ quan nhà nước và người dân, doanh nghiệp. Chính vì thế, Trung tam cũng sẽ là đầu mối cung cấp thông tin, hướng dẫn và hỗ trợ người dân, doanh nghiệp trong quá trình thực hiện các thủ tục hành chính, đồng thời tham mưu UBND TP Hà Nội xây dựng và triển khai các giải pháp ứng dụng công nghệ thông tin, góp phần nâng cao hiệu quả quản lý nhà nước và phục vụ người dân.\nVới tên giao dịch quốc tế là Hanoi Public Administration Service Center, Trung tâm Phục vụ hành chính công Thành phố Hà Nội có tên viết tắt là HPASC. Trụ sở Trung tâm đặt tại số 197 phố Nghi Tàm, phường Yên Phụ, quận Tây Hồ. \nTrung tâm Phục vụ hành chính công Thành phố Hà Nội có tư cách pháp nhân, có con dấu, được mở tài khoản tại Kho bạc Nhà nước và ngân hàng; là đơn vị dự toán cấp 1, được cấp kinh phí hoạt động từ ngân sách nhà nước và các nguồn hợp pháp khác theo quy định.\nTrung tâm chấp hành sự chi đạo, quản lý về tổ chức, biên chế và công tác của UBND TP; chịu sự chi đạo trực tiếp và toàn diện của Chủ tịch UBND Thành phố; chấp hành sự chỉ đạo, kiểm tra, hướng dẫn về chuyên môn, nghiệp vụ của Văn phòng Chính phủ.\nĐáng chú ý, Trung tâm Phục vụ hành chính công TP Hà Nội sẽ tiếp nhận các thủ tục hành chính, không phụ thuộc vào địa giới hành chính, giúp giảm đầu mối bộ phận một cửa. Trong đó, 100% dịch vụ công trực tuyến sẽ được thiết kế, thiết kế lại nhằm tối ưu hóa trải nghiệm người dùng.\nTrung tâm hoạt động nhằm tái cấu trúc quy trình, đơn giản hóa thủ tục hành chính, cắt giảm các thành phần hồ sơ đã sử dụng dữ liệu dân cư. Đồng thời, nâng cao chất lượng phục vụ, mức độ hài lòng của tổ chức, cá nhân trong tiếp cận, thực hiện thủ tục hành chính đạt tối thiểu 95%.\nTrung tâm hoạt động theo nguyên tắc lấy người dân, doanh nghiệp là trung tâm, chủ thể và động lực để xây dựng thiết kế mô hình; lấy sự hài lòng của tổ chức, cá nhân là thước đo chất lượng và hiệu quả phục vụ của Trung tâm.\nĐặc biệt, toàn bộ quá trình tiếp nhận, số hóa, luân chuyển, giải quyết, trả kết quả, trách nhiệm giải trình của các cơ quan sẽ được công khai, minh bạch, rõ trách nhiệm, rõ thời gian và thực hiện hoàn toàn trên môi trường số.\nMới đây, UBND Thành phố Hà Nội cũng đã ban hành Kế hoạch triển khai tái cấu trúc quy trình thủ tục hành chính và hoàn thiện Hệ thống thông tin giải quyết thủ tục hành chính giai đoạn 2024 - 2025. Kế hoạch này nhằm đẩy mạnh việc đơn giản hóa quy trình, tái sử dụng dữ liệu số hóa, và thúc đẩy kết nối, chia sẻ dữ liệu theo nguyên tắc \"Một việc một lần làm; hồ sơ nộp một lần\". \nMục tiêu là tạo điều kiện thuận lợi cho người dân và doanh nghiệp khi thực hiện dịch vụ công trực tuyến, đồng thời nâng cao tính minh bạch, cải thiện chất lượng và hiệu quả phục vụ.\n"
}