{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thi-truong-trung-tam-du-lieu-viet-nam-truoc-thach-thuc-kep-xanh-va-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:02:48",
  "summary": "Sự xuất hiện của trí tuệ nhân tạo (AI), đặc biệt là ChatGPT và các công cụ generative AI (trí tuệ nhân tạo tạo sinh), đã thúc đẩy nhu cầu với ngành dữ liệu, đặc biệt là các trung tâm dữ liệu có công suất công nghệ thông tin lớn (hyperscale)...",
  "content": "\nTrung tâm dữ liệu AI khác biệt đáng kể so với các trung tâm dữ liệu truyền thống, cả về mặt thiết kế và cơ sở hạ tầng. Các trung tâm dữ liệu truyền thống được xây dựng dựa trên các thiết kế lâu đời được thiết kế riêng cho các ứng dụng CNTT thông thường. Các hệ thống này chủ yếu dựa vào quá trình xử lý tuần tự các tác vụ trên CPU, một phương pháp hầu như không thay đổi trong nhiều năm.\nTRIỂN KHAI TRUNG TÂM DỮ LIỆU AI ĐANG ĐỐI MẶT VỚI NHIỀU THÁCH THỨC LỚN\nNgược lại, các trung tâm dữ liệu AI được thiết kế để đáp ứng các nhu cầu riêng biệt của các ứng dụng hiện đại, đặc biệt là các ứng dụng liên quan đến các tập dữ liệu khổng lồ. Các ứng dụng này yêu cầu phân tích dữ liệu tự động và trích xuất giá trị hiệu quả từ dữ liệu, đòi hỏi một cách tiếp cận cơ bản khác đối với thiết kế trung tâm dữ liệu.\nPhần cứng trong các trung tâm dữ liệu AI được thiết kế đặc biệt để phục vụ các ứng dụng AI, bao gồm các máy chủ, thiết bị mạng và các thành phần khác, khác biệt rõ rệt so với các trung tâm dữ liệu truyền thống. Các trung tâm dữ liệu AI cũng sử dụng các kết nối tốc độ cao, chẳng hạn như cổng 800G, để đạt tốc độ lên đến 3,2Tbps cho mỗi máy chủ. Điều này thường được ví như một \"siêu xa lộ\" trong trung tâm dữ liệu.\nĐể tối ưu hóa chi phí ở quy mô lớn, các công ty internet và đám mây đã phát triển các trung tâm dữ liệu khác biệt rất nhiều so với các mô hình truyền thống. Các cơ sở tiên tiến này thường đóng vai trò là nền tảng cho các trung tâm dữ liệu đám mây hiện đại và được xây dựng theo các tiêu chuẩn sáng tạo, chẳng hạn như Dự án điện toán mở (OCP), nhấn mạnh vào tính tùy chỉnh và hiệu quả trong cả phần cứng và cơ sở hạ tầng mạng.\nHiện nay, các trung tâm dữ liệu truyền thống vẫn được sử dụng để xử lý phần lớn các công việc hàng ngày. Tuy nhiên, chúng cần được nâng cấp để đáp ứng các yêu cầu ngày càng cao của ứng dụng AI. Một ví dụ điển hình là nhu cầu về công suất điện đã tăng lên đáng kể. Đồng thời, các trung tâm dữ liệu cũng cần tìm cách giảm tiêu thụ năng lượng và thúc đẩy các giải pháp bền vững hơn.\nÔng Lê Hoài Nam, Chủ nhiệm Câu lạc bộ Điện toán đám mây và Trung tâm dữ liệu Việt Nam, cho biết trung tâm dữ liệu AI đánh dấu một sự thay đổi lớn so với trung tâm dữ liệu truyền thống. Chúng đòi hỏi kết nối nội bộ tốc độ cao, phần cứng chuyên biệt và các thiết kế tối ưu để huấn luyện mô hình AI. Việc chuyển đổi sang AI yêu cầu đánh giá lại thiết kế và hạ tầng trung tâm dữ liệu truyền thống nhằm đáp ứng nhu cầu ngày càng tăng về công suất, tốc độ và tính bền vững.\nTuy nhiên, theo các chuyên gia, triển khai trung tâm dữ liệu AI tại Việt Nam đang đối mặt với nhiều thách thức lớn. Ông Võ Đại Chuyên, Trưởng phòng Hệ thống Kỹ thuật và Hạ tầng GreenNode, cho biết thách thức đầu tiên chính là chi phí. Đây là một rào cản đáng kể, bởi xây dựng một hệ thống AI đòi hỏi khoản đầu tư rất lớn.\nNgoài ra, việc tìm kiếm một đội ngũ chuyên gia có đủ năng lực để xây dựng và quản lý trung tâm dữ liệu AI cũng không hề dễ dàng và thường phải cần đến đội ngũ nhân sự, chuyên gia nước ngoài. Việc phối hợp với nhiều đối tác ở các múi giờ khác nhau cũng là một thách thức đáng kể.\nTrên thế giới, trước nhu cầu xử lý khối lượng dữ liệu lớn và nhu cầu về AI tăng nhanh, các tập đoàn công nghệ hàng đầu như Amazon Web Services, Microsoft và Google đã tích cực thuê và phát triển các hyperscaler, chiếm 60% tổng công suất trung tâm dữ liệu hyperscale trên toàn cầu.\nTRUNG TÂM DỮ LIỆU CẦN NGUỒN ĐIỆN HẾT SỨC ỔN ĐỊNH 24/365\nBên cạnh đó, các tiêu chuẩn \"xanh\" ngày càng trở nên quan trọng, khi các khách hàng quốc tế yêu cầu trung tâm dữ liệu phải đạt được các chứng nhận xanh. Mức tiêu thụ năng lượng và lượng khí thải carbon liên quan đến hoạt động AI, đặc biệt là đối với các mô hình sản xuất quy mô lớn, tạo ra tác động lớn đến môi trường. \nTheo ông Nguyễn Lê Châu, Tổng Giám Đốc Sunteco, việc đào tạo một mô hình AI lớn như GPT-3 tiêu thụ khoảng 1287 MW/h, tương đương với lượng điện được một hộ gia đình trung bình ở Hoa Kỳ sử dụng trong hơn 120 năm. Và lượng khí thải tạo ra khi đào tạo một mô hình AI lớn duy nhất (11 tỷ tham số) có thể lên tới 284 tấn CO₂ tương tự như lượng khí thải trong suốt vòng đời của năm chiếc ô tô. \n\nMicrosoft từng triển khai trung tâm dữ liệu dưới đáy biển, dù thành công song đã phải xóa bỏ dự án, do còn nhiều thách thức về bảo trì và vận hành\n\nViện Nghiên cứu Năng lượng Hoa Kỳ dự đoán, mức độ phát thải khí carbon trung bình của lưới điện năm 2023 là 481gr carbon dioxide mỗi kilowatt giờ, nhưng từ năm năm 2025 đến 2029, chip AI có thể tạo ra 1,1 tỷ tấn carbon dioxide và lượng khí thải carbon này cần khoảng 50 tỷ cây xanh trưởng thành để hấp thụ mỗi năm.\nNăm 2025 đến 2029, mức tiêu thụ điện toàn cầu sẽ đạt 153.000 terawatt giờ. Điều này có nghĩa là chip AI sẽ chiếm 1,5% lượng điện tiêu thụ trong 5 năm tới và chiếm một phần lớn trong việc tiêu thụ năng lượng toàn cầu. Việc sử dụng năng lượng này cũng sẽ phát thải ra môi trường lượng khí carbon tương đối lớn.\nTheo ước tính của IEA, lượng điện năng tiêu thụ của các trung tâm dữ liệu toàn thế giới đạt khoảng 240-340 tỷ kWh (lớn hơn điện năng tiêu thụ của cả nước Việt Nam). Hầu hết trung tâm dữ liệu tại Việt Nam chỉ dùng nguồn điện lưới do Tập đoàn Điện lực Việt Nam (EVN) cung cấp. Năng lượng tái tạo có khả năng không sản xuất đủ đáp ứng nhu cầu, kéo theo bài toán phát triển bền vững các nguồn năng lượng tái tạo.\nTheo ông Phạm Nguyễn, Tổng Giám Đốc công ty CP Trung tâm Dữ liệu Xanh (EcoDC), ở Việt Nam, những thách thức kết nối trung tâm dữ liệu trực tiếp với điện năng lượng tái tạo thực sự vẫn còn, vì đó là nguồn điện không liên tục, phụ thuộc vào thời tiết trong khi trung tâm dữ liệu lại cần nguồn hết sức ổn định 24/7, đúng hơn là 24/365. Do đó trung tâm dữ liệu vẫn chủ yếu nối lưới về mặt vật lý.\nViệt Nam hiện có 33 trung tâm dữ liệu với tổng số 48 nhà cung cấp và ước tính công suất khoảng 150MW tính đến quý 2/2024, đứng thứ sáu về nguồn cung trung tâm dữ liệu ở Đông Nam Á, xếp sau Singapore, Malaysia, Thái Lan, Indonesia và Philippines. Các khu vực phía Bắc và phía Nam chiếm 94% nguồn cung trung tâm dữ liệu hiện có, khu vực miền Trung chỉ chiếm 6%. Các trung tâm chính nằm ở Hà Nội và TP. HCM, với lần lượt là 16 và 13 cơ sở đã được thiết lập.\nTháng 7/2024, Việt Nam mở cửa thị trường trung tâm dữ liệu cho nhà đầu tư nước ngoài. Từ tháng 1/2025, Luật Viễn thông 2023 chính thức có hiệu lực cho phép đầu tư nước ngoài 100% vào các dịch vụ trung tâm dữ liệu. Dự đoán, các thương vụ hợp tác giữa các nhà đầu tư và các nhà vận hành trung tâm dữ liệu sẽ diễn ra, đẩy nhanh tốc độ mở rộng thị trường trung tâm dữ liệu Việt Nam.\n"
}