{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/mao-danh-co-quan-tu-phap-yeu-cau-nop-tien-dien-tu-de-chay-an.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:12:11",
  "summary": "Công an TP.HCM vừa khuyến cáo, thủ đoạn mạo danh cơ quan tư pháp (công an, viện kiểm sát nhân dân) liên hệ với người nhà của các đối tượng đang bị khởi tố, bắt tạm giam và yêu cầu chuyển tiền điện tử USDT để “chạy án”…",
  "content": "\nTheo đó, các đối tượng tìm kiếm thông tin về các bị can đã bị khởi tố, bắt tạm giam trong các vụ án hình sự, kinh tế trên các phương tiện thông tin báo chí và mạng xã hội. Nguy hiểm hơn, các đối tượng còn tìm hiểu về các mối quan hệ thân nhân trong gia đình (chủ yếu là thông tin vợ chồng, con cái…). Tiếp đó, chúng chỉnh sửa, cắt ghép, điền thông tin lên các biểu mẫu tố tụng hình sự (như lý lịch bị can, quyết định khởi tố bị can…) để gửi tin nhắn đến người thân của bị can trong vụ án qua ứng dụng Telegram, Facebook…\nĐể tạo niềm tin, các đối tượng tự xưng là điều tra viên, kiểm sát viên đang thụ lý vụ án; trao đổi thông tin liên quan đến vụ án (dự trên những nội dung đã được công bố trên các phương tiện thông tin đại chúng), gửi hình ảnh lý lịch bị can, quyết định khởi tố bị can (giả mạo)… để làm cho người nhà của bị can tin tưởng là thật.\nSau đó, các đối tượng yêu cầu người nhà bị can phải chuyển một khoản tiền điện tử (USDT) với giá trị 100.000 USDT (khoảng 2,6 tỷ đồng) vào ví điện tử do đối tượng chỉ định để “chạy án”, giảm nhẹ trách nghiệm hình sự cho bị can trong vụ án.\nTrường hợp nạn nhân bị “sập bẫy”, các đối tượng sẽ hướng dẫn mua tiền điện tử và chuyển đến các tài khoản ví điện tử theo chỉ định và chiếm đoạt toàn bộ số tiền.\nCơ quan Cảnh sát điều tra Công an TP.HCM đã chỉ đạo lực lượng, khẩn trương điều tra, truy xét, xác minh làm rõ hành vi của các đối tượng để xử lý nghiêm theo quy định của pháp luật.\nĐồng thời, Công an TP.HCM khuyến cáo người dân hành vi đưa tiền để “chạy án” là hành vi vi phạm pháp luật và bị xử lý nghiêm về tội danh “Đưa hối lộ”, “Môi giới hối lộ”.\nKhi gặp các trường hợp tương tự, người dân phải nâng cao tinh thần cảnh giác với phương châm “Không hoảng sợ - Không làm theo yêu cầu chuyển tiền của đối tượng”; đồng thời, phải liên hệ ngay với cơ quan công an nơi gần nhất (công an phường, xã, thị trấn, công an quận, huyện) hoặc liên hệ trực ban Công an Thành phố (qua số điện thoại 0693187344), trực ban Phòng Cảnh sát hình sự (qua số điện thoại 0693187200) để cung cấp thông tin, phối hợp cơ quan công an nhanh chóng điều tra, xử lý.\n"
}