{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ngan-sach-tro-luc-tren-44-000-ty-dong-giam-thue-bao-ve-moi-truong-voi-xang-dau-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:07",
  "summary": "Bộ Tài chính đề xuất tiếp tục giảm 50% thuế bảo vệ môi trường trong năm 2025 đối với xăng (trừ etanol), dầu, mỡ nhờn; giảm gần 70% đối nhiên liệu bay và 40% với dầu hỏa. Dự kiến tổng thu ngân sách nhà nước giảm khoảng 44.224 tỷ đồng khi thực hiện chính sách này...",
  "content": "\nBộ Tài chính vừa có công văn số 11859/BTC-CST xin ý kiến các bộ, ngành liên quan về đề xuất tiếp tục giảm thuế bảo vệ môi trường đối với xăng dầu trong năm 2025 theo trình tự rút gọn.\nDự kiến, mức thuế sau khi giảm đối với xăng, trừ etanol còn 2.000 đồng/lít; nhiên liệu bay giảm còn 1.000 đồng/lít; dầu diesel, dầu mazut, dầu nhờn giảm còn 1.000 đồng/lít; mỡ nhờn giảm 1.000 đồng/kg; dầu hỏa giảm còn 600 đồng/lít.\nƯỚC GIẢM THU NGÂN SÁCH 44.224 TỶ ĐỒNG\nTheo dự báo của các tổ chức uy tín thế giới, năm 2025, bối cảnh tình hình kinh tế thế giới tiếp tục chuyển biến nhanh, khó lường. Trong nước, mặc dù nền kinh tế đang dần phục hồi nhưng chưa thực sự ổn định và vững chắc do vẫn tiềm ẩn nhiều yếu tố tác động ảnh hưởng đến thúc đẩy tăng trưởng kinh tế.\nĐiều này là yếu tố bất lợi để hoàn thành các mục tiêu về tăng trưởng và ổn định kinh tế vĩ mô, đặc biệt năm 2025 là năm có ý nghĩa quan trọng, năm cuối thực hiện Kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025.\nĐể đảm bảo mục tiêu tăng trưởng ổn định, Bộ Tài chính đề xuất cần tiếp tục thực hiện giải pháp giảm mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn trong năm 2025 nhằm góp phần bình ổn giá bán xăng dầu trong nước, kiềm chế CPI.\n\n\n\nTheo đó, Bộ Tài chính đề xuất mức thuế bảo vệ môi trường trong năm 2025 với xăng, trừ etanol giảm từ 4.000 đồng xuống còn 2.000 đồng/lít; nhiên liệu bay giảm từ 3.000 đồng xuống còn 1.000 đồng/lít; dầu diesel, dầu mazut, dầu nhờn giảm còn 1.000 đồng/lít; mỡ nhờn giảm 1.000 đồng/kg; dầu hỏa giảm còn 600 đồng/lít.\nĐể đảm bảo tính liên tục và kịp thời, Bộ Tài chính đề nghị Nghị quyết có hiệu lực thi hành từ ngày 1/1/2025 đến hết ngày 31/12/2025. Từ ngày 1/1/2026, mức thuế bảo vệ môi trường đối với các mặt hàng này được thực hiện theo Nghị quyết số 579/2018/UBTVQH14.\n\n \n\n\"Với dự kiến sản lượng tiêu thụ xăng, dầu, mỡ nhờn năm 2025 tương đương năm 2024 và với mức thuế bảo vệ môi trường giảm như đề xuất, số thu thuế bảo vệ môi trường trong năm 2025 giảm khoảng 40.204 tỷ đồng và tổng thu ngân sách nhà nước (bao gồm cả phần giảm thuế giá trị gia tăng) giảm khoảng 44.224 tỷ đồng\".\n Bộ Tài chính.\n\n\nĐánh giá tác động của đề xuất, cơ quan soạn thảo cho biết giả định các yếu tố khác cấu thành giá cơ sở xăng dầu không thay đổi so với kỳ điều hành gần nhất, giá bán lẻ xăng (trừ etanol) giảm tương ứng 2.200 đồng/lít; nhiên liệu bay tương ứng giảm 2.200 đồng/lít; dầu diesel, dầu mazut, dầu nhờn giảm giá bán lẻ tương ứng 1.100 đồng/lít; giá bán lẻ mỡ nhờn tương ứng giảm 1.100 đồng/kg; giảm giá bán lẻ dầu hỏa tương ứng 440 đồng/lít. Mức giá giảm này đã bao gồm cả giảm thuế giá trị gia tăng.\nMặc dù đề xuất này sẽ góp phần ổn định giá bán lẻ xăng dầu trong nước góp phần hỗ trợ người dân và doanh nghiệp nhưng sẽ tác động đến số thu ngân sách nhà nước.\nĐể giảm thiểu tác động đến cân đối ngân sách nhà nước, Bộ Tài chính cho biết sẽ tiếp tục tăng cường quản lý thu ngân sách nhà nước, tập trung triển khai kịp thời, có hiệu quả các nhóm giải pháp quản lý thu, chống thất thu, chuyển giá, trốn thuế.\nTrong điều hành yêu cầu cả ngân sách trung ương và ngân sách các địa phương phải tiếp tục rà soát, cắt giảm các khoản chi chưa thực sự cần thiết (kể cả chi đầu tư phát triển và chi thường xuyên) để đảm bảo cân đối chi ngân sách, không làm phát sinh tăng bội chi so với mức Quốc hội đã quyết định.\nNHÌN LẠI 03 NĂM LIÊN TIẾP GIẢM THUẾ\nĐánh giá kết quả thực hiện chính sách giảm mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn kể từ năm 2022 đến nay, Bộ Tài chính cho biết quá trình thực hiện chính sách giảm mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn trong thời gian qua có những tác động tích cực đến nền kinh tế trong việc góp phần thực hiện mục tiêu kiểm soát lạm phát, ổn định kinh tế vĩ mô, vì thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn là một yếu tố cấu thành giá cơ sở xăng dầu trong nước.\nViệc điều chỉnh mức thuế bảo vệ môi trường đối với mặt hàng này sẽ tác động trực tiếp đến giá bán lẻ xăng dầu trong nước nên cũng tác động đến chỉ số CPI và do đó được xem là một công cụ để thực hiện kiểm soát lạm phát.\nThực tế, kể từ năm 2022 đến nay, mặc dù lạm phát thế giới có những lúc tăng cao song kinh tế trong nước vẫn đạt được nhiều kết quả tích cực, trong đó, chỉ số CPI và lạm phát được kiểm soát.\nTheo báo cáo của Tổng cục Thống kê, CPI và lạm phát cơ bản năm 2022, 2023 và 10 tháng đầu năm 2024 thấp hơn nhiều so với mục tiêu chính sách, từ đó góp phần giữ vững ổn định kinh tế vĩ mô.\nViệc duy trì thực hiện chính sách giảm mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn trong năm 2024 giống năm 2023 giúp cho giá xăng dầu luôn ổn định dù giá thế giới có lúc tăng mạnh.\nTính đến ngày 31/10/2024, giá các mặt hàng xăng dầu đã qua 44 kỳ điều hành giá, trong đó có 23 phiên giảm, 18 phiên tăng và 3 phiên tăng giảm đan xen, hiện nay giá xăng dầu đã được kéo về mức giá thấp hơn so với cuối năm 2023...\nCụ thể, giá Xăng E5RON92 hiện đứng ở mức 19.408 đồng/lít; Xăng RON95-III hiện ở mức 20.503 đồng/lít; Dầu diesel 0.05S hiện ở mức 18.148 đồng/lít; Dầu hỏa hiện ở mức 18.833 đồng/lít; Dầu madzut 180CST 3.5S hiện ở mức 16.461 đồng/kg.\nTuy nhiên, theo Bộ Tài chính, việc thực hiện chính sách điều chỉnh mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn gây tác động trực tiếp đến tổng số thu thuế bảo vệ môi trường.\nCụ thể, số thu thuế bảo vệ môi trường năm 2023 là 38.336 tỷ đồng. Trong 9 tháng đầu năm 2024 ước thu thuế bảo vệ môi trường 30.748 tỷ đồng.\n\"Số giảm thu ngân sách do thực hiện giảm mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn năm 2023 ước khoảng hơn 34.473 tỷ đồng, trong 9 tháng đầu năm 2024 ước khoảng 28.900 tỷ đồng (chưa bao gồm giảm thu thuế giá trị gia tăng)\", Bộ Tài chính thông tin.\nMặc dù đây là khoản giảm thu đối với ngân sách nhà nước nhưng cũng chính là khoản hỗ trợ trực tiếp của Nhà nước đối với người dân, doanh nghiệp để góp phần hỗ trợ phục hồi, phát triển sản xuất, kinh doanh, phát triển kinh tế - xã hội.\n"
}