{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/danh-thue-cao-voi-thuoc-la-giup-giam-ty-le-hut-thuoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:29:37",
  "summary": "Với những phân tích từ chuyên gia của Malaysia - quốc gia có nền kinh tế xã hội khá tương đồng với Việt Nam, trong đó có các vấn đề liên quan đến thuốc lá, bao gồm tăng thuế, thuốc lá lậu và tỷ lệ hút thuốc lá - và đại biểu quốc hội Việt Nam có thể thấy đánh thuế cao chưa chắc giúp giảm tỷ lệ hút thuốc và đảm bảo nguồn thu ngân sách...",
  "content": "\nTheo Cổng thông tin điện tử Quốc hội, Dự thảo Luật thuế tiêu thụ đặc biệt (TTĐB) được đưa ra thảo luận trong kỳ họp Quốc hội vào Kỳ họp thứ 8, Quốc hội khóa XV đang diễn ra ở Hà Nội. Các đại biểu sẽ cho ý kiến về dự thảo luật, trong đó có hai phương án về tăng thuế tiêu thụ đặc biệt với các sản phẩm thuốc lá.\nTheo đó, dự thảo giữ nguyên tỷ lệ thuế suất hiện hành 75%, và cộng thêm phần thuế tuyệt đối là 2.000 đồng/bao ở phương án 1, và 5.000 đồng/bao ở phương án 2, sau đó tiếp tục tăng hàng năm, hướng đến mục tiêu tăng thuế tuyệt đối tới 10.000 đồng/bao vào năm 2030.\nTăng thuế tiêu thụ đặc biệt là chính sách sử dụng công cụ kinh tế với chủ đích điều chỉnh hành vi của người tiêu dùng, giảm tiêu thụ thuốc lá, thúc đẩy các đơn vị sản xuất nâng cấp sản phẩm lên phân khúc cao hơn, và đảm bảo giá trị thu ngân sách. Tuy nhiên, theo các chuyên gia, nếu mức tăng và lộ trình không phù hợp sẽ tạo cú sốc lớn, kéo theo cả những tác động tiêu cực.\nTrong lần trả lời phỏng vấn mới đây trên Truyền hình Quốc hội, ông Pankajkumar, Giám đốc điều hành Trung tâm Nghiên cứu và Thông tin Dữ liệu Đo lường Malaysia, đã có những chia sẻ về bài học quản lý thuốc lá tại Malaysia. Theo đại diện này, Việt Nam và Malaysia có những nét tương đồng về các hoạt động kinh tế, trong đó có vấn đề kinh doanh thuốc lá.\nMALAYSIA VÀ BÀI HỌC VỀ THUỐC LÁ LẬU SAU TĂNG THUẾ\nÔng Pankajkumar nhận định Malaysia đã và đang chứng kiến sự thay đổi rất nhanh liên quan đến ngành thuốc lá. Malaysia là một quốc gia có tỷ lệ hút thuốc cao. Và một trong những phương án mà Chính phủ đưa ra để giải quyết tình trạng này là tăng thuế để khiến thuốc lá trở nên đắt đỏ hơn.\n\nÔng Pankajkumar, Giám đốc điều hành Trung tâm Nghiên cứu và Thông tin Dữ liệu Đo lường Malaysia chia sẻ về những hệ lụy mà Malaysia đang đối mặt khi tăng thuế cao.\n\nTrong giai đoạn 2014-2015, Chính phủ đã tăng thuế tiêu thụ đặc biệt đối với thuốc lá. Thuế tiêu thụ đặc biệt tại Malaysia được tính RM220 trên 1.000 điếu thuốc, và mức thuế đã tăng gần gấp đôi, lên RM400 trên 1.000 điếu thuốc vào năm 2015. Điều này khiến giá thuốc lá hợp pháp cũng tăng đột ngột 40-50%. “Thuốc lá hợp pháp trở nên rất đắt tiền, đặc biệt đối với nhóm thu nhập thấp - đây là nhóm có tỉ lệ người hút thuốc khá cao, dẫn đến số lượng hàng nhập lậu vào Malaysia ngày càng gia tăng để đáp ứng cho nhu cầu của người tiêu dùng”, ông Pankajkumar nhấn mạnh.\nÔng còn cho biết, giá bán lẻ của thuốc lá lậu (đương nhiên không chịu bất kì loại thuế nào) thấp hơn rất nhiều so với giá bán lẻ của thuốc lá hợp pháp trên thị trường Malaysia. Trước khi tăng thuế, buôn lậu thuốc lá đã là vấn đề nan giải tại quốc gia này, nhưng mức tăng vọt của thuế đã dẫn đến thuốc lá bất hợp pháp tăng phi mã. “Vào cuối năm 2020, gần 2/3 tổng số thuốc lá bán ở Malaysia là hàng bất hợp pháp hoặc buôn lậu”, ông Pankajkumar chia sẻ thông tin.\nTrước đó, theo PwC Việt Nam, sau khi Chính phủ Malaysia tăng thuế vào giai đoạn 2014-2015, sản lượng thuốc lá hợp pháp giảm 55% chỉ sau 5 năm kể từ năm 2014, thuốc lá lậu chiếm 65% thị phần vào năm 2020, gây thất thoát 5,1 tỷ RM tiền thuế, thu ngân sách sau tăng thuế giảm so với thời điểm trước tăng thuế trong khi đó tổng lượng tiêu thụ thuốc lá lại tăng 5% sau khi tăng thuế và 3 nhà sản xuất thuốc lá lớn đã đóng cửa các nhà máy tại quốc gia này.\nDĩ nhiên, trong thời gian qua, Chính phủ Malaysia cũng đã nỗ lực đưa ra các biện pháp nhằm giảm tỷ lệ buôn bán thuốc lá bất hợp pháp bằng cách áp đặt các điều kiện mới, đặc biệt là liên quan đến kiểm soát biên giới cũng như các trạm kiểm soát. Khi nói về các biện pháp này, ông Pankajkumar cho hay: “Thực tế đã chứng minh các biện pháp này giúp kiểm soát thuốc lá lậu nhưng không đáng kể. Theo con số được thống kê vào tháng 5/2024 cho thấy, tỷ lệ thuốc lá bất hợp pháp trên thị trường giảm xuống ở mức 54,8%.”\nTuy nhiên, theo nhận định của vị chuyên gia này, mức giảm tỷ lệ buôn lậu thuốc lá từ mức cao 63,8% xuống còn 54,8% như hiện nay tại Malaysia quá nhỏ. Mặc dù Chính phủ nước này đã không tăng thuế trong một thời gian kể từ năm 2015, nhưng tỷ lệ buôn bán thuốc lá bất hợp pháp ở Malaysia vẫn khá cao, ở mức trên 50%. “Điều đó có nghĩa là cứ hai bao thuốc lá được bán ở Malaysia thì có một bao là hàng bất hợp pháp hoặc hàng lậu”, ông Pankajkumar chia sẻ.\nMỐI TƯƠNG QUAN THUẾ THUỐC LÁ VÀ ỔN ĐỊNH KINH TẾ - XÃ HỘI\nÔng Pankajkumar cho biết một số nhà sản xuất thuốc lá tại Malaysia đã lần lượt ngừng hoạt động do các biện pháp thuế quá mạnh tay của Chính phủ nước này.\nÔng nhấn mạnh:“Điều này khiến cho người lao động trong ngành thuốc lá mất việc làm, đặc biệt là tại các nhà máy sản xuất thuốc lá. Và đồng thời, Malaysia bắt đầu nhập khẩu thuốc lá để bù vào số lượng hao hụt. Nói một cách khác, chúng tôi phải nhập khẩu thuốc lá từ nước khác để tiêu dùng.”\nTương đồng với quan điểm này, Đại biểu Quốc hội Nguyễn Văn Thân, Chủ tịch Hiệp hội Doanh nghiệp Nhỏ và Vừa Việt Nam cũng từng cho rằng, cần có những nghiên cứu cụ thể về mức sống của người dân khi tăng thuế tiêu thụ đặc biệt.\nCụ thể, ông Thân nhấn mạnh có rất nhiều hộ dân vùng dân tộc thiểu số tại các vùng trồng nguyên liệu, không thể ngay lập tức bỏ cây trồng, phải tính đến sinh kế của họ, cũng như cho các doanh nghiệp có thời gian điều chỉnh hoạt động sản xuất kinh doanh.\nTheo vị Đại biểu này, mức sống của người lao động trong ngành thuốc lá chắc chắn sẽ bị ảnh hưởng nếu thuế tiêu thụ đặc biệt tăng cao đột ngột. Bên cạnh đó, những hộ kinh doanh và những doanh nghiệp vừa và nhỏ thuộc chuỗi cung ứng đều sẽ chịu ảnh hưởng. Vì vậy, cần có lộ trình hợp lý hơn để các bên liên quan có đủ thời gian chuyển đổi.\n\nNhững hộ kinh doanh và những doanh nghiệp vừa và nhỏ thuộc chuỗi cung ứng đều sẽ chịu ảnh hưởng.\n\nBên cạnh câu chuyện sinh kế, ông Pankajkumar cũng cho rằng việc tăng thuế đột ngột dẫn đến tăng mạnh thuốc lá lậu còn tác động đến Chính phủ vì gây ra thất thu ngân sách, và đây là vấn đề nghiêm trọng.\nVị này cho hay, theo ghi nhận, Chính phủ Malaysia đã mất nguồn thu từ thuốc lá, cả thuế tiêu thụ đặc biệt cũng như thuế thu nhập doanh nghiệp. “Dựa trên tính toán của chúng tôi, Chính phủ có thể đã thất thu khoảng 5 tỷ ringgit thuế do sự gia tăng của thuốc lá lậu sau khi thuế tăng quá cao. Điều này cũng gây khó khăn cho Chính phủ vì đất nước sẽ phải chi nhiều hơn cho chi phí chăm sóc sức khỏe. Tất cả những điều đó đều tác động tiêu cực đến chi tiêu của Chính phủ”, ông Pankajkumar đưa dẫn chứng.\nTừ những phân tích trên có thể thấy thay vì tăng cao và đột ngột như các phương án đang đề xuất, Việt Nam cần cân nhắc mức tăng thuế thuốc lá vừa phải với lộ trình phù hợp để các doanh nghiệp và các bên liên quan có thời gian điều chỉnh hoạt động đầu tư, sản xuất, kinh doanh, đồng thời giảm thiểu cơ hội cho buôn lậu thuốc lá tăng mạnh khiến số thu ngân sách và tỷ lệ giảm sử dụng thuốc lá không như kỳ vọng.\nMột khi các tác động tiêu cực xảy ra với các bên liên quan, bao gồm Chính phủ, doanh nghiệp, nông dân, hệ thống phân phối…thì rất khó để giải quyết trong một vài năm, và đồng nghĩa Việt Nam có thể phải tốn thêm nhiều chi phí và nguồn lực trong thời gian dài để khắc phục các hệ lụy này.\n"
}