{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thi-truong-thuong-mai-dien-tu-dong-nam-a-du-kien-dat-325-ty-usd-nam-2028.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:52:24",
  "summary": "​​Thị trường thương mại điện tử Đông Nam Á sẽ tiếp tục “bứt tốc” nhờ sự phổ biến của thanh toán điện tử, ví di động và thanh toán theo thời gian thực…",
  "content": "\nThị trường thương mại điện tử Đông Nam Á (SEA) được dự đoán đạt 325 tỷ USD vào năm 2028, nhờ tốc độ áp dụng thanh toán kỹ thuật số và khả năng tương tác, mở ra nhiều cơ hội hơn trong thương mại xuyên biên giới cho các doanh nghiệp, theo Tech Node Global.\nIDC nhấn mạnh trong báo cáo InfoBrief mới nhất được ủy quyền bởi nền tảng thanh toán toàn cầu 2C2P và Antom rằng đến năm 2028, thanh toán điện tử dự kiến sẽ chiếm 94% tổng giá trị thanh toán thương mại điện tử tại Đông Nam Á.\nSự tăng trưởng mạnh mẽ có thể được nhìn thấy ở lĩnh vực thanh toán trong nước (97,9%) và ví di động (94,9%), những phương thức này đóng vai trò quan trọng trong việc mở rộng phạm vi thương mại điện tử ở những khu vực truyền thống ít sử dụng thẻ thanh toán.\nTrong khi đó, thanh toán thời gian thực (RTP) sẽ chứng kiến tốc độ tăng trưởng vượt bậc vào năm 2028, đạt hơn 11 nghìn tỷ USD. Tại Singapore, nơi RTP như PayNow là phương thức thanh toán được hỗ trợ nhiều thứ ba, theo khảo sát các nhà bán lẻ năm 2024.\nSự gia tăng phương pháp thanh toán thời gian thực tại Đông Nam Á chủ yếu do sáng kiến chính phủ nhằm giảm sự phụ thuộc vào tiền mặt và thúc đẩy các phương thức thanh toán chi phí thấp, nhanh chóng, đáp ứng nhu cầu của cả người tiêu dùng và nhà bán lẻ.\nVí di động và thanh toán trong nước đang dẫn đầu về sự phổ biến tại Đông Nam Á. Năm 2023, ví di động là lựa chọn hàng đầu tại Indonesia, Malaysia và Việt Nam, trong khi thanh toán trong nước chiếm ưu thế ở Singapore và Thái Lan.\nXu hướng này tiếp tục kéo dài vào năm 2024, khi ví di động đứng thứ hai trong các phương thức thanh toán được nhà bán lẻ Singapore và Philippines chấp nhận, và đứng thứ ba tại Indonesia và Thái Lan.\n4 CƠ HỘI LỚN CỦA TMĐT XUYÊN BIÊN GIỚI Ở ĐÔNG NAM Á\nTheo báo cáo, cũng có những cơ hội đáng kể đối với thương mại xuyên biên giới trong khu vực Đông Nam Á. \nThứ nhất, thương mại nội khu SEA dự kiến sẽ đạt 14,6 tỷ USD vào năm 2028, gấp 2,8 lần so với năm 2023. Đặc biệt, ngoại trừ Việt Nam và Indonesia, giá trị giao dịch xuyên biên giới trung bình trên mỗi khách hàng đã vượt qua giá trị giao dịch trong nước tại các thị trường Đông Nam Á, cho thấy vô số cơ hội tiềm năng dành cho doanh nghiệp hoạt động trong khu vực.\nThứ hai, việc thúc đẩy thương mại xuyên biên giới với kết nối thanh toán khu vực (RPC) khi thương mại xuyên biên giới tiếp tục được hỗ trợ bởi các sáng kiến như RPC, với sự tham gia của tất cả sáu thị trường. Sự hợp tác này nhằm mục đích tăng cường và đơn giản hóa giao dịch thanh toán giữa các quốc gia, tập trung phát triển giao dịch xuyên biên giới liền mạch, hiệu quả và tiết kiệm chi phí.\nThứ ba, sẽ có mức lợi nhuận cao hơn trong thương mại xuyên biên giới. Đối với 62% nhà bán lẻ SEA bán sản phẩm và dịch vụ xuyên biên giới, các giao dịch này có giá trị trung bình cao hơn 21% so với giao dịch trong nước. Nhiều nhà bán lẻ có thể thu lời đáng kể khi mở rộng hoạt động ra ngoài biên giới và xây dựng kế hoạch phục vụ thị trường lân cận.\nCuối cùng, là tiềm năng chưa được khai thác của thương mại trong khu vực SEA. Mặc dù có sự tăng trưởng hứa hẹn, nhưng thương mại nội khối SEA vẫn chưa được tận dụng tối đa, chỉ chiếm một phần nhỏ trong tổng giá trị thương mại xuyên biên giới của mỗi thị trường.\nĐể tận dụng tối đa tiềm năng này, các nhà bán lẻ cần hiểu rõ về môi trường vận hành đặc thù của từng thị trường, đồng thời tận dụng được lợi thế chung. Bằng cách giải quyết vấn đề này, mọi doanh nghiệp có thể khai thác toàn bộ tiềm năng của thương mại khu vực và thúc đẩy sự tăng trưởng bền vững.\nBà Agnes Chua, Giám đốc Điều hành Phát triển Kinh doanh và Sản phẩm 2C2P cho biết: \"Bức tranh thương mại điện tử Đông Nam Á đang phát triển với tốc độ chóng mặt. Các nhà bán lẻ nhận ra cơ hội lớn từ sự tăng trưởng này mang lại trong việc thúc đẩy doanh thu thương mại điện tử, nhưng cũng thừa nhận những thách thức ngày càng phức tạp trong hoạt động của mình\".\n\"Một số thách thức phổ biến có thể kể đến như hỗ trợ khách hàng, giải quyết vấn đề, tích hợp cổng thanh toán và các vấn đề công nghệ\", bà Chua nói thêm.\n\"Tại 2C2P, chúng tôi trao quyền cho các doanh nghiệp tự tin vượt qua thách thức bằng cách cung cấp giải pháp thanh toán đơn giản hóa hoạt động, nâng cao khả năng xuyên biên giới và thúc đẩy tăng trưởng trong nền kinh tế kỹ thuật số để các thương gia có thể nhanh chóng phát triển mạnh trong môi trường năng động này\", bà Chua nói.\nÔng Gary Liu, Giám đốc Điều hành Antom, Ant International, cho biết Đông Nam Á đang nhanh chóng trở thành trung tâm toàn cầu về thương mại kỹ thuật số và đổi mới sáng tạo.\n\"Khi doanh nghiệp mở rộng xuyên biên giới, các giao dịch liền mạch và hiệu quả là điều cần thiết để duy trì tính cạnh tranh\", ông nói. Ông Liu cũng nhấn mạnh rằng công ty coi thanh toán không chỉ là hạ tầng mà còn là chất xúc tác thúc đẩy sự tăng trưởng của doanh nghiệp.\n“Bằng cách hợp tác với 2C2P và doanh nghiệp khác trong hệ sinh thái của Ant International, chúng tôi cung cấp cho nhà bán lẻ các giải pháp thanh toán và số hóa đồng nhất, bao gồm toàn bộ vòng đời thanh toán, đồng thời khám phá cơ hội trong dịch vụ tài khoản toàn cầu, tài trợ và quản lý kho bạc để hỗ trợ kế hoạch mở rộng của họ\", ông Liu chia sẻ.\n\"Thông qua sự hợp tác chặt chẽ với cơ quan quản lý địa phương và đối tác trong ngành, chúng tôi hướng tới việc mở ra cơ hội mới cho doanh nghiệp ở mọi quy mô, giúp họ phát triển trong nền kinh tế số đang thay đổi của Đông Nam Á\".\n"
}