{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ty-gia-trung-tam-cao-nhat-1-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:27:15",
  "summary": "Sáng 4/2, mặc dù chỉ số Dollar Index đã giảm 0,5% xuống mức 108,96 sau khi chạm mức cao nhất trong 3 tuần là 109,88 vào hôm qua nhưng tỷ giá USD/VND vẫn chịu nhiều áp lực khi thị trường dự báo chỉ còn chưa tới 50% khả năng FED sẽ thực hiện 2 lần cắt giảm lãi suất trong năm nay..",
  "content": "\nKết thúc phiên giao dịch đầu tiên của năm Ất Tỵ (3/2), trên thị trường liên ngân hàng, tỷ giá chốt phiên với mức 25.300 VND/USD, tăng mạnh 200 đồng so với phiên 24/1; lãi suất liên ngân hàng VND tăng 0,04 - 0,13 điểm phần trăm (đpt) so với phiên trước nghỉ Tết (24/1) ở hầu hết các kỳ hạn từ 1 tháng trở xuống.\nNGÂN HÀNG NHÀ NƯỚC BƠM RÒNG 11.052 TỶ ĐỒNG TRONG PHIÊN KHAI XUÂN\nPhiên giao dịch 3/2, trên kênh cầm cố, Ngân hàng Nhà nước chào thầu 15.000 tỷ đồng ở mỗi kỳ hạn 7 ngày và 14 ngày, lãi suất đều ở mức 4%. Có 6 thành viên trúng thầu ở kỳ hạn 7 ngày với giá trị 15.000 tỷ đồng; 6 thành viên trúng thầu ở kỳ hạn 14 ngày với giá trị 13.902 tỷ đồng.\nNgân hàng Nhà nước chào thầu tín phiếu kỳ hạn 7 ngày, đấu thầu lãi suất. Có 3 thành viên trúng thầu với giá trị 1.400 tỷ đồng, lãi suất 4%.\nNgày 3/2, có 20.000 tỷ đồng đáo hạn trên kênh cầm cố; có 3.550 tỷ đồng tín phiếu đáo hạn. Như vậy, Ngân hàng Nhà nước bơm ròng 11.052 tỷ đồng qua kênh thị trường mở trong phiên khai xuân Ất Tỵ.\n\nBơm, hút ròng trên thị trường mở ngày 3/2/2025 (VnEconomy tổng hợp từ Ngân hàng Nhà nước).\n\nNgày 3/2, lãi suất chào bình quân liên ngân hàng VND tăng 0,04 - 0,13 đpt ở hầu hết các kỳ hạn từ 1 tháng trở xuống ngoại trừ giảm 0,04 đpt ở kỳ hạn 1 tháng so với phiên trước kỳ nghỉ lễ. Cụ thể: qua đêm 4,86%; 1 tuần 4,98%; 2 tuần 5,06% và 1 tháng 5,06%.\nLãi suất chào bình quân liên ngân hàng USD phiên 3/2 tăng 0,02 đpt (so với 24/1) ở kỳ hạn qua đêm trong khi giảm 0,03 – 0,04 đpt ở các kỳ hạn còn lại. Giao dịch tại: qua đêm 4,4%; 1 tuần 4,44%; 2 tuần 4,51%, 1 tháng 4,56%.\nKết thúc phiên 3/2, lợi suất Trái phiếu Chính phủ trên thị trường thứ cấp giữ nguyên ở kỳ hạn 3 năm trong khi tăng ở các kỳ hạn dài hơn, chốt phiên với mức: 3 năm 2,1%; 5 năm 2,34%; 7 năm 2,57%; 10 năm 3,02%; 15 năm 3,2%.\nTỶ GIÁ \"THẤP THỎM\" TRƯỚC BIẾN ĐỘNG BÊN NGOÀI\nNgày 4/2, Ngân hàng Nhà nước điều chỉnh tỷ giá trung tâm tăng 35 đồng so ngày 3/2, niêm yết ở mức 24.360 VND/USD - cao nhất trong vòng 1 năm trở lại đây (kể từ 1/1/2024). Với biên độ +/-5%, tỷ giá trần hôm nay là 25.578 VND/USD, tỷ giá sàn là 23.142 VND/USD. Tỷ giá tham khảo tại Sở giao dịch Ngân hàng Nhà nước giữ nguyên mức 23.400 - 25.450 VND/USD (mua vào - bán ra).\n\nDiễn biến tỷ giá trung tâm trong 1 năm qua (VnEconomy tổng hợp từ Ngân hàng Nhà nước)\n\nLúc 9h30 ngày 4/2, Vietcombank niêm yết tỷ giá USD ở mức 25.120 - 25.480 VND/USD (mua vào - bán ra), tăng 180 đồng ở cả hai chiều mua vào và bán ra so với chốt phiên 3/2. Tương tự tại BIDV, tỷ giá USD hôm nay cũng tăng mạnh 175 đồng ở cả hai chiều mua vào và bán ra, lên mức 25.085 - 25.445 VND/USD (mua vào - bán ra).   \nTỷ giá USD/VND chịu áp lực từ đà tăng của đồng USD trên thị trường thế giới trước các căng thẳng thương mại nảy sinh giữa Mỹ và các quốc gia láng giềng của nước này.\nTối 3/2 (theo giờ Việt Nam), Tổng thống Mỹ Donald. Trump đã thông báo tạm hoãn tăng thuế quan thương mại đối với hàng hóa từ Canada và Mexico 30 ngày sau khi các cuộc đàm phán vào tối qua mang đến cam kết kiểm soát chặt chẽ vấn đề biên giới. Đồng CAD tăng mạnh sau khi giảm xuống mức thấp nhất trong hơn 2 thập kỷ khi những căng thẳng thương mại với Mỹ tạm thời được hạ nhiệt. Với việc các cuộc đàm phán tối qua đã giúp hạ nhiệt bớt căng thẳng, tỷ giá USD/VND được các chuyên gia phỏng đoán ổn định trở lại quanh mức 25.200 - 25.300 trong ngày hôm nay và chờ đợi phản ứng tiếp theo của thị trường khi Trung Quốc mở cửa trở lại sau kỳ nghỉ Tết Nguyên đán vào ngày mai (5/2 theo giờ Việt Nam).\nMức thuế quan bổ sung của Mỹ đối với Trung Quốc vẫn sẽ có hiệu lực vào sáng ngày hôm nay (4/2) khi lãnh đạo hai nền kinh tế lớn nhất thế giới dự kiến sẽ trao đổi vào cuối tuần này. Liên minh châu Âu gồm 27 thành viên và Trung Quốc sẽ là hai đối tượng tiếp theo mà Chính phủ Mỹ hướng đến nhằm giải quyết các vấn đề về thâm hụt thương mại.\nPhát biểu vào tối qua (theo giờ Việt Nam), hai thành viên của Cục Dự trữ liên bang Mỹ (FED) tại Boston và Atlanta cho biết rằng kế hoạch áp thuế thương mại của Chính quyền Tổng thống Donald. Trump sẽ đi kèm với rủi ro lạm phát và nhận thấy không cần phải sớm hạ lãi suất thêm lần nữa.\nTheo dữ liệu từ CME FED Watch, thị trường đã hạ thấp kỳ vọng, chỉ còn chưa tới 50% khả năng FED sẽ thực hiện 2 lần cắt giảm lãi suất trong năm nay với thời điểm sớm nhất sẽ diễn ra vào tháng 7/2025.\n"
}