{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/sang-nay-21-10-khai-mac-ky-hop-thu-8-quoc-hoi-khoa-xv.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:38:00",
  "summary": "Dự kiến diễn ra trong 29,5 ngày, kỳ họp thứ 8, Quốc hội khóa XV là kỳ họp được đánh giá có nhiều nội dung nhất, có nhiều vấn đề lớn, nhiều dự án luật và dự án lớn với phương pháp tiếp cận làm việc mới…",
  "content": "\nVào 08 giờ, Quốc hội tiến hành họp phiên trù bị. Tại phiên họp, các đại biểu Quốc hội nghe Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu; nghe Ủy ban Thường vụ Quốc hội báo cáo về việc tiếp thu, giải trình, chỉnh lý dự kiến chương trình Kỳ họp thứ 8, Quốc hội khóa XV.\nSau đó, Quốc hội tiến hành thảo luận và biểu quyết thông qua chương trình Kỳ họp thứ 8, Quốc hội khóa XV. Tiếp theo, Quốc hội nghe Ủy viên Ủy ban Thường vụ Quốc hội, Trưởng Ban Công tác đại biểu thuộc Ủy ban Thường vụ Quốc hội trình bày Báo cáo về việc cho thôi làm nhiệm vụ đại biểu Quốc hội khóa XV đối với ông Trần Đình Văn thuộc Đoàn đại biểu Quốc hội tỉnh Lâm Đồng.\nVào 9 giờ sáng cùng ngày, Quốc hội họp Phiên khai mạc Kỳ họp thứ 8, Quốc hội khóa XV tại Hội trường Diên Hồng.\nPhát biểu tại họp báo trước kỳ họp chiều ngày 20/10, Phó Chủ tịch Quốc hội Nguyễn Khắc Định cho biết Tổng Bí thư, Chủ tịch nước Tô Lâm sẽ phát biểu tại phiên khai mạc kỳ họp.\nGiới thiệu về chương trình, nội dung kỳ họp, Phó Chủ nhiệm Văn phòng Quốc hội Vũ Minh Tuấn thông tin: Kỳ họp thứ 8, Quốc hội khóa XV sẽ khai mạc trọng thể vào ngày 21/10/2024, dự kiến bế mạc vào sáng ngày 30/11/2024, theo hình thức họp tập trung tại Nhà Quốc hội.\nKỳ họp thứ 8 được tiến hành theo 2 đợt: Đợt 1 từ ngày 21/10 đến hết ngày 13/11/2024; Đợt 2 từ ngày 20/11 đến sáng ngày 30/11/2024. Dự kiến tổng thời gian làm việc của Kỳ họp là 29,5 ngày.\nTại Kỳ họp, Quốc hội sẽ dành phần lớn thời gian cho công tác xây dựng pháp luật, giám sát tối cao, xem xét, quyết định các vấn đề kinh tế xã hội và một số vấn đề quan trọng khác.\nVề công tác lập pháp, tại Kỳ họp, Quốc hội sẽ xem xét, thông qua 15 luật trong đó có: Luật Thuế giá trị gia tăng (sửa đổi); Luật sửa đổi, bổ sung một số điều của Luật Dược; Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế; Luật sửa đổi, bổ sung một số điều của Luật Quy hoạch, Luật Đầu tư, Luật Đầu tư theo phương thức đối tác công tư và Luật Đấu thầu; Luật sửa đổi, bổ sung một số điều của Luật Chứng khoán, Luật Kế toán, Luật Kiểm toán độc lập và Luật Ngân sách nhà nước, Luật Quản lý, sử dụng tài sản công, Luật Quản lý thuế và Luật Dự trữ quốc gia…\nNgoài ra, Quốc hội sẽ xem xét, cho ý kiến 13 dự án Luật gồm: Luật Công nghiệp công nghệ số; Luật Dữ liệu; Luật Điện lực (sửa đổi); Luật Đầu tư công (sửa đổi); Luật Nhà giáo; Luật Quản lý và đầu tư vốn nhà nước tại doanh nghiệp; Luật Thuế tiêu thụ đặc biệt (sửa đổi); Luật Thuế Thu nhập doanh nghiệp (sửa đổi); Luật Việc làm (sửa đổi); Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật…\nDự kiến, Quốc hội sẽ 2 ngày để thực hiện chất vấn và trả lời chất vấn với các Bộ trưởng, trưởng ngành.\nTại kỳ họp này, Quốc hội xem xét, quyết định các vấn đề về kinh tế xã hội, ngân sách nhà nước, giám sát và nhiều vấn đề quan trọng khác.\nQuốc hội sẽ xem xét, quyết định điều chỉnh chủ trương đầu tư Dự án Cảng hàng không quốc tế Long Thành tại Nghị quyết số 94/2015/QH13 của Quốc hội; xem xét, quyết định chủ trương đầu tư Dự án đường sắt tốc độ cao trên trục Bắc- Nam; xem xét, quyết định chủ trương điều chỉnh Quy hoạch sử dụng đất quốc gia thời kỳ 2021- 2030, tầm nhìn đến năm 2050.\nQuốc hội cũng sẽ xem xét Báo cáo của Đoàn giám sát và xem xét, thông qua Nghị quyết của Quốc hội về kết quả giám sát chuyên đề “Việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội từ năm 2015 đến hết năm 2023”.\n"
}