{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/my-mo-cuoc-dieu-tra-nham-vao-chip-doi-cu-cua-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:06:11",
  "summary": "Nỗ lực này có thể dọn đường để ông Trump bắt đầu áp dụng mức thuế quan “khủng” 60% mà ông đã đe dọa đối với hàng nhập khẩu từ Trung Quốc vào Mỹ...",
  "content": "\nChính quyền Tổng thống Joe Biden ngày 23/12 tuyên bố mở một cuộc điều tra thương mại nhằm các loại chip đời cũ của Trung Quốc. Cuộc điều tra này có thể dẫn tới việc Mỹ áp thêm thuế quan lên những sản phẩm chip Trung Quốc sử dụng trong các hàng hóa tiêu dùng hàng ngày, từ ô tô và máy giặt tới thiết bị viễn thông.\nĐại diện Thương mại Mỹ Katherine Tai cho biết cuộc điều tra này được tiến hành nhằm bảo vệ các nhà sản xuất chất bán dẫn của Mỹ và các quốc gia khác khỏi sự gia tăng nguồn cung chip nội địa khổng lồ của Trung Quốc do chính phủ nước này hậu thuẫn.\nGiới chức chính quyền Biden cho biết cuộc điều tra theo “Mục 301” của Luật Thương mại Mỹ - được triển khai 4 tuần trước khi Tổng thống đắc cử Donald Trump nhậm chức vào ngày 20/1 - sẽ được bàn giao cho chính quyền Trump vào tháng 1. Nỗ lực này có thể dọn đường để ông Trump bắt đầu áp dụng mức thuế quan “khủng” 60% mà ông đã đe dọa đối với hàng nhập khẩu từ Trung Quốc vào Mỹ.\nÔng Biden - người sắp kết thúc nhiệm kỳ 4 năm ở Nhà Trắng đã áp thuế quan 50% lên chip Trung Quốc, có hiệu lực từ ngày 1/1/2025. Chính quyền của ông cũng đã thắt chặt các hạn chế xuất khẩu đối với công nghệ trí tuệ nhân tạo (AI) tiên tiến, chip nhớ và thiết bị sản xuất chip của Mỹ để những sản phẩm và công nghệ này không rơi vào tay Trung Quốc.\nChip thế hệ cũ (legacy chip), hay còn gọi là chip truyền thông,  sử dụng quy trình sản xuất cũ hơn được đưa ra cách đây hơn một thập kỷ và thường đơn giản hơn nhiều so với các chip được sử dụng trong các ứng dụng AI hoặc bộ vi xử lý phức tạp hiện nay.\nBộ trưởng Bộ Thương mại Mỹ Gina Raimondo ngày 23/12 cho biết nghiên cứu của cơ quan này phát hiện thấy 2/3 sản phẩm Mỹ có chip được trang bị các loại chip đời cũ của Trung Quốc và một nửa số công ty Mỹ không biết nguồn gốc chip mà họ sử dụng, bao gồm cả một số công ty trong ngành công nghiệp quốc phòng. Bà Raimondo nói những phát hiện này là “tương đối đáng báo động”.\nPhản hồi động thái của Washington, Bộ Thương mại Trung Quốc ra một tuyên bố nói rằng cuộc điều tra chip của Mỹ là hành động “bảo hộ” và sẽ gây tổn hại cho các công ty Mỹ cũng như làm gián đoạn chuỗi cung ứng chip toàn cầu. Tuyên bố cho biết Bắc Kinh sẽ “thực hiện mọi biện pháp cần thiết để bảo vệ vững chắc các quyền và lợi ích của mình”.\nBà Tai nói với báo chí rằng Văn phòng Đại diện thương mại Mỹ (USTR) đã tìm thấy bằng chứng cho thấy Trung Quốc đang hướng đến mục tiêu thống trị ngành công nghiệp bán dẫn toàn cầu. Bà nói thêm: “Điều này cho phép các công ty của họ nhanh chóng mở rộng công suất và cung cấp các loại chip có giá thấp hơn thực chất. Những hành động đó có nguy cơ gây tổn hại lớn và có thể tiêu diệt cạnh tranh theo định hướng thị trường”.\nTheo dự kiến, việc thu thập ý kiến của dư luận về cuộc điều tra này sẽ bắt đầu vào ngày 6/1 và một cuộc điều trần công khai sẽ được tiến hành vào ngày 11-12/3. Cuộc điều tra dự kiến sẽ hoàn tất trong vòng 1 năm.\nCuộc điều tra này của chính quyền Biden được thực thi theo “Mục 301” Luật Thương mại Mỹ 1974, cũng chính là mục về hành vi thương mại bất bình đẳng mà ông Trump đã kích hoạt để áp thuế quan lên tới 25% đối với khoảng 370 tỷ USD hàng hóa nhập khẩu Mỹ vào các năm 2018 và 2018, châm ngòi cho một cuộc chiến thương mại kéo dài gần 3 năm với Bắc Kinh.\nHội đồng Công nghiệp công nghệ thông tin (ITIC), một tổ chức hiệp hội ngành đại diện cho lĩnh vực công nghệ Mỹ, cho rằng cuộc điều tra có thể có những tác động phức tạp và sâu rộng đối với nền kinh tế và chuỗi cung ứng toàn cầu, đồng thời kêu gọi USTR “không phán đoán trước kết quả”.\nÔng Jason Oxman, Chủ tịch ITIC, cho biết ông lo ngại về việc khởi động cuộc điều tra trong thời gian chuyển giao quyền lực ở Mỹ, “và chúng tôi đặc biệt kêu gọi các quan chức trong chính quyền hiện tại và sắp tới tiến hành cuộc điều tra một cách khách quan và hợp tác”.\nHầu hết điện thoại thông minh, máy tính xách tay, máy chơi game video và các sản phẩm điện tử tiêu dùng khác tiêu thụ tại thị trường Mỹ vẫn là hàng nhập khẩu từ Trung Quốc.\nMột quan chức chính quyền Biden cho biết, ngoài việc kiểm tra tác động của riêng các sản phẩm chip nhập khẩu từ Trung Quốc, cuộc điều tra sẽ xem xét việc sử dụng các loại chip này vào các linh kiện hạ nguồn và hàng hóa sử dụng đầu cuối cho các ngành công nghiệp quan trọng bao gồm quốc phòng, sản phẩm ô tô và thiết bị y tế.\nCuộc điều tra cũng sẽ nhằm vào việc sản xuất chất nền và tấm bán dẫn của Trung Quốc để phục vụ cho việc sản xuất con chip.\nSau khi đại dịch Covid-19 làm đứt gãy nguồn cung bán dẫn và gián đoán hoạt động sản xuất ô tô và thiết bị y tế, Mỹ đã tìm cách xây dựng chuỗi cung ứng chip của riêng mình với các khoản trợ cấp mới trị giá 52,7 tỷ USD cho các hoạt động sản xuất chip, nghiên cứu và phát triển lực lượng lao động ngành chip.\n"
}