{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/lam-gi-de-thuc-day-hoat-dong-giao-dich-hang-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:21:05",
  "summary": "Ngày 28/2, Sở Giao dịch Hàng hóa Việt Nam (MXV) đã phối hợp với Trường Đại học Ngoại thương (FTU) tổ chức “Hội thảo khoa học thúc đẩy hoạt động mua bán hàng hóa qua Sở Giao dịch hàng hóa: Kinh nghiệm quốc tế và bài học cho Việt Nam” tại Hà Nội…",
  "content": "\nTheo PGS.TS. Đào Ngọc Tiến - Phó Hiệu trưởng Trường Đại học Ngoại Thương - cho rằng cho đến nay, hoạt động mua bán hàng hóa vẫn đóng vai trò quan trọng, là xương sống cho sự phát triển của cả nền kinh tế.\nNăm 2025, Việt Nam đang có lợi thế trong chuỗi cung ứng hàng hóa thế giới, đây là điều kiện quan trọng để hoạt động giao dịch hàng hóa thông qua Sở Giao dịch tăng trưởng mạnh mẽ trong tương lai.\nVAI TRÒ CỦA SỞ GIAO DỊCH HÀNG HÓA LÀ KHÔNG THỂ THIẾU\nĐồng ý với quan điểm trên, bà Trịnh Thị Thu Hiền - Phó Cục trưởng Cục Xuất Nhập khẩu (Bộ Công Thương) - cho biết hoạt động mua bán, giao dịch hàng hóa qua Sở Giao dịch ngày càng cho thấy nhiều đóng góp quan trọng cho sự phát triển nền kinh tế nhờ vai trò san sẻ rủi ro, bảo vệ nhà đầu tư, điều chỉnh giá, tạo môi trường kinh doanh ổn định cho các doanh nghiệp sản xuất, và xuất nhập khẩu.\nCòn ông Bùi Nguyễn Anh Tuấn - Phó Vụ trưởng Vụ Thị trường trong nước (Bộ Công Thương) - cũng cho rằng nhiệm vụ của Sở Giao dịch Hàng hóa Việt Nam không chỉ niêm yết các mặt hàng giao dịch trên thế giới, mà cần phải đưa một số sản phẩm “đặc sản” của Việt Nam lên sàn để các Sở Giao dịch hàng hóa khác phải lấy giá của Việt Nam làm chỉ số tham chiếu”, ông Tuấn nói.\nThs. Đỗ Xuân Hiền - Chánh Văn phòng Hiệp hội cà phê - ca cao Việt Nam, khẳng định giao dịch hàng hóa qua MXV đã tăng khả năng tiếp cận trực tiếp với các thị trường quốc tế. Điều này mang lại cơ hội lớn trong việc mở rộng thị phần và gia tăng giá trị xuất khẩu, đồng thời giúp các doanh nghiệp bảo vệ được giá trị sản phẩm trong tương lai, tránh được rủi ro biến động giá không lường trước từ thị trường thế giới; tránh được tình trạng thao túng giá cả và gian lận.\nTHẾ GIỚI ĐÃ LÀM GÌ ĐỂ GIAO DỊCH HÀNG HÓA PHÁT HUY HIỆU QUẢ\nHiện tại, việc giao dịch tại Sở Giao dịch hàng hóa vẫn còn một số hạn chế. Việc chưa có một hành lang pháp lý hoàn thiện, phù hợp với thực hiện và thống nhất giữa các bộ, ngành liên quan đã gây không ít khó khăn cho doanh nghiệp trong việc tuân thủ quy định và bảo vệ quyền lợi hợp pháp.\nBàn về dữ liệu trong giao dịch hàng hóa, bà Đinh Thị Bảo Linh - Phó Giám đốc Trung tâm Thông tin (Bộ Công Thương) - cho rằng quản lý nhà nước về dữ liệu và thông tin tại các Sở Giao dịch hàng hóa là một vấn đề quan trọng nhằm bảo vệ quyền lợi của các bên tham gia thị trường, đảm bảo an ninh kinh tế và nâng cao năng lực cạnh tranh quốc gia.\nTrên thế giới, các sàn giao dịch lớn đều có những đạo luật liên quan đến dữ liệu trong giao dịch hàng hóa. Như tại Mỹ, dữ liệu về giao dịch hàng hóa được quy định trong Đạo luật Sở Giao dịch hàng hóa năm 1936; Tại EU có Quy định chung về bảo vệ dữ liệu; hai thị trường này còn có Khung bảo mật dữ liệu EU - Mỹ để đảm bảo lưu chuyển dữ liệu giữa châu Âu và Mỹ; Singapore có hẳn Sàn dữ liệu thương mại Singapore.\n\nBà Bùi Thị Bích Phương - Giám đốc Khối Quản lý rủi ro MXV.\n\nTại Việt Nam, Luật dữ liệu 2024 đã đánh dấu một bước tiến quan trọng trong việc xây dựng khung pháp lý cho quản lý và khai thác dữ liệu. Tuy nhiên, việc triển khai luật này cho Sở Giao dịch hàng hoa vẫn đối diện nhiều thách thức, bao gồm chuẩn hóa dữ liệu, khai thác dữ liệu lớn một cách hiệu quả vào quá trình ra quyết định khi tham gia giao dịch, sử dụng các nguồn dữ liệu thay thế, áp dụng các công cụ học máy và AI vào quản lý và bảo mật dữ liệu.\nTrao đổi về thực tế giao dịch tại Sở Giao dịch hàng hóa Việt Nam, bà Bùi Thị Bích Phương - Giám đốc Khối Quản lý rủi ro - cho biết, kể từ khi thành lập từ năm 2010, đến nay MXV đã kết nối liên thông với 09 Sở Giao dịch Hàng hóa lâu đời và lớn nhất trên thế giới, niêm yết hơn 50 mặt hàng giao dịch.\nTrong quá trình hoạt động, MXV đã chứng kiến rất nhiều rủi ro tại thị trường giao dịch hàng hóa trên thế giới, như rủi ro biến động giá mà điển hình là biến động giá đậu tương tăng kịch trần biên độ trong hơn 1 phút vào ngày giao dịch 31/03/2021; hay rủi ro dầu WTI xuống mức âm vào ngày 17/04/2020… Các rủi ro trên các sàn thế giới này đã khiến nhiều nhà đầu tư thiệt hại nặng, ảnh hưởng đến uy tín của các sàn giao dịch hàng hóa.\nĐể đảm bảo vận hành hệ thống an toàn, hiệu quả, minh bạch và tạo môi trường tốt nhất cho hàng hóa phái sinh, MXV đã nhận diện các rủi ro có thể xảy ra trong quá trình giao dịch, từ đó xây dựng hệ thống quản trị rủi ro và đề ra những biện pháp xử lý rủi ro tương ứng để đảm bảo sàn giao dịch hàng hóa Việt Nam vận hành ổn định và bền vững, bảo vệ nhà đầu tư và doanh nghiệp, tăng niềm tin vào thị trường…\nKIẾN TẠO KHÔNG GIAN CHO GIAO DỊCH HÀNG HÓA PHÁT TRIỂN\nLàm rõ hơn hoạt động của MXV, ông Nguyễn Ngọc Quỳnh - Phó Tổng giám đốc MXV - cho biết, đến nay sở đang có 30 công ty thành viên như 30 sàn giao dịch, giá trị giao dịch trung bình mỗi phiên trung bình từ 5.000 - 7.000 tỷ đồng, có những phiên lên tới 11.000 tỷ đồng.\n\nÔng Nguyễn Ngọc Quỳnh - Phó Tổng giám đốc MXV.\n\nTuy nhiên, cho đến nay, nhiều quy định, chính sách trong Nghị định 51/2018/NĐ-CP sửa đổi, điều chỉnh Nghị định số 158/2006/NĐ-CP đã bộc lộ nhiều bất cập, như việc cấp phép chứng chỉ hành nghề môi giới hàng hóa hiện nay vẫn chưa rõ ràng, hay thiếu cơ chế xử phạt các công ty thành viên trong vi phạm.\nVới vai trò là cơ quan quản lý được nhà nước cấp phép để quản lý hoạt động giao dịch hàng hóa, thời gian tới, MXV sẽ tiếp tục phát triển thành viên, phát triển thị trường.\nĐặc biệt, sau nhiều năm phối hợp làm việc giữa MXV và Tập đoàn Cao su Việt Nam (VRG), trong năm nay MXV sẽ cố gắng đưa mặt hàng cao su niêm yết trên sàn giao dịch theo hình thức hợp đồng giao ngay và hợp đồng kỳ hạn. Ngoài ra, MXV cũng đã tham khảo Sở Giao dịch hàng hóa Đại Liên (Trung Quốc) và phối hợp cùng Sở Công thương TP.HCM để phát triển thị trường thịt heo.\nNgoài ra, hàng năm, MXV đều phối hợp với Sở Giao dịch Hàng hóa Chicago (CME) để có các đoàn công tác sang để giao lưu, tập huấn, học hỏi lẫn nhau về quản trị rủi ro, phát triển thị trường, tăng cường hợp tác đào tạo.\nTrong thời gian tới, MXV sẽ tập trung hoàn thiện toàn bộ hệ thống giao dịch theo tiêu chuẩn quốc tế. Hiện CME đang hỗ trợ tư vấn để MXV có thể đảm bảo thị trường minh bạch, đồng thời, MXV cũng đang tăng cường hợp tác, học hỏi từ các Sở Giao dịch hàng hóa lớn để phát triển sản phẩm mới, đẩy mạnh đào tạo, tăng cường tuyên truyền…\nCùng với đó, MXV đã và đang góp ý vào nhiều quy định, nghị định của Chính phủ về giao dịch hàng hóa phái sinh để đảm bảo môi trường giao dịch hàng hóa minh bạch, hiệu quả như đào tạo chứng chỉ nghề, vốn điều lệ của giao dịch hàng hóa…\nGóp ý vào hoạt động của giao dịch hàng hóa, Chuyên gia kinh tế PGS.TS Đinh Trọng Thịnh cho rằng phát triển thị trường giao dịch hàng hóa hiện nay đang gặp nhiều vướng mắc về thể chế và quy định của Việt Nam.\nLấy ví dụ cụ thể, TS. Đinh Trọng Thịnh cho rằng đến thời điểm hiện nay, Việt Nam chưa có các quy định cụ thể để quản lý các dòng tiền nước ngoài vào thị trường giao dịch hàng hóa, “nên chưa có nhà đầu tư nước ngoài nào đầu tư vào các sở giao dịch hàng hóa Việt Nam”. Nhưng muốn tháo gỡ vướng mắc này sẽ cần thời gian để thị trường phát triển, đồng thời nhà nước có các công cụ quản lý hiệu quả.\nDo đó, việc hoàn thiện chính sách, góp phần kiến tạo không gian phát triển mới cho lĩnh vực mua bán hàng hóa qua Sở Giao dịch hàng hóa trên cơ sở hài hòa lợi ích, chia sẻ rủi ro là điều cần thiết và cấp thiết vào thời điểm này.\n"
}