{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/trinh-quoc-hoi-dieu-chinh-muc-tieu-tang-truong-nam-2025-dat-8-tro-len.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:20:29",
  "summary": "Sáng ngày 12/2/2025, tại Kỳ họp bất thường thứ 9, Quốc hội đã nghe báo cáo về Đề án bổ sung về phát triển kinh tế - xã hội năm 2025 với mục tiêu tăng trưởng đạt 8% trở lên...",
  "content": "\nThừa ủy quyền của Thủ tướng Chính phủ, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng đã trình bày Tờ trình về Đề án bổ sung về phát triển kinh tế - xã hội năm 2025 với mục tiêu tăng trưởng đạt 8% trở lên.\nTheo Bộ trưởng, căn cứ đề án này đề xuất điều chỉnh mục tiêu tăng trưởng kinh tế năm 2025 đạt 8% trở lên, cao hơn mục tiêu Trung ương và Quốc hội đã quyết nghị là \"6,5-7%, phấn đấu 7-7,5%\" trước đó.\nTĂNG TRƯỞNG NHANH NHƯNG PHẢI BỀN VỮNG\nĐề xuất này được đưa ra bắt nguồn từ thực tiễn và yêu cầu phát triển đặt ra để hướng tới mục tiêu tăng trưởng hai con số trong giai đoạn 2026-2030.\nBáo cáo do Bộ trưởng Bộ Kế hoạch và Đầu tư trình bày đã đánh giá bổ sung kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2024. Theo đó, nhờ sự quyết tâm cao, nỗ lực lớn, hành động quyết liệt của cả hệ thống chính trị, Nhân dân và doanh nghiệp dưới sự lãnh đạo của Đảng, mà thường xuyên, trực tiếp là Bộ Chính trị, Ban Bí thư, nước ta đã hoàn thành thắng lợi, toàn diện các mục tiêu phát triển kinh tế năm 2024; đạt và vượt toàn bộ 15/15 chỉ tiêu chủ yếu (trong đó có 12 chỉ tiêu vượt).\nNhiều chỉ tiêu, chỉ số quan trọng đạt kết quả nổi bật, cao hơn số ước thực hiện đã báo cáo Trung ương và Quốc hội, được Nhân dân và cộng đồng quốc tế đánh giá cao. \n\nCác đại biểu Quốc hội tham dự phiên họp sáng ngày 12/2 - Ảnh: Quochoi.vn\n\nTheo Bộ trưởng, năm 2025 có ý nghĩa đặc biệt quan trọng, là năm cuối thực hiện Kế hoạch phát triển kinh tế xã hội 5 năm 2021-2025, năm tăng tốc, bứt phá, về đích, đồng thời là năm tập trung tổ chức Đại hội Đảng các cấp tiến tới Đại hội XIV của Đảng và củng cố, chuẩn bị tốt các yếu tố nền tảng để thực hiện thắng lợi Chiến lược 10 năm 2021-2030, đánh dấu thời điểm đất nước bước vào kỷ nguyên phát triển mới.\nChỉ tiêu 2021-2025 nào chưa đạt thì phải quyết tâm hoàn thành; chỉ tiêu nào đạt rồi thì phải nâng cao chất lượng, hiệu quả.\n\"Do đó, tăng trưởng GDP cả nước năm 2025 cần đạt 8% trở lên, góp phần tạo nền tảng vững chắc để đạt tốc độ tăng trưởng hai chữ số trong thời gian đủ dài (bắt đầu từ năm 2026). Tăng trưởng nhanh nhưng phải bền vững, giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn; phát triển hài hòa giữa kinh tế với xã hội và bảo vệ môi trường, bảo đảm quốc phòng an ninh\", Bộ trưởng nêu rõ.\nĐề án nêu rõ kịch bản tăng trưởng đạt 8% trở lên năm 2025 với các con số cụ thể. Tăng trưởng khu vực công nghiệp - xây dựng khoảng 9,5% trở lên (trong đó công nghiệp chế biến, chế tạo tăng 9,7% trở lên); dịch vụ tăng 8,1% trở lên; nông, lâm, thủy sản tăng 3,9% trở lên). Các khu vực kinh tế tăng trưởng cao hơn khoảng 0,7-1,3% so với năm 2024; công nghiệp - xây dựng, nhất là công nghiệp chế biến, chế tạo tiếp tục là động lực dẫn dắt tăng trưởng.\nQuy mô GDP năm 2025 khoảng trên 500 tỷ USD, GDP bình quân đầu người khoảng trên 5.000 USD.\nCác động lực tăng trưởng: (i) tổng vốn đầu tư toàn xã hội khoảng 174 tỷ USD trở lên, xấp xỉ 33,5% GDP (cao hơn 3 tỷ USD); trong đó đầu tư công khoảng 36 tỷ USD (tương đương 875 nghìn tỷ đồng, cao hơn khoảng 84,3 nghìn tỷ đồng so với kế hoạch đã giao năm 2025 là 790,7 nghìn tỷ đồng), đầu tư tư nhân khoảng 96 tỷ USD, FDI khoảng 28 tỷ USD, đầu tư khác khoảng 14 tỷ USD; (ii) tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng (giá hiện hành) năm 2025 tăng khoảng 12% trở lên; (iii) tổng kim ngạch xuất nhập khẩu năm 2025 tăng 12% trở lên; thặng dư thương mại khoảng 30 tỷ USD. Tốc độ tăng chỉ số giá tiêu dùng (CPI) bình quân khoảng 4,5-5%.\nBộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng cũng nêu các nhiệm vụ, giải pháp chủ yếu, gồm: hoàn thiện thể chế, pháp luật; khơi thông và sử dụng hiệu quả nguồn lực đầu tư công; thúc đẩy đầu tư tư nhân và công nghiệp chế biến, chế tạo; thúc đẩy tiêu dùng, thu hút khách du lịch; thúc đẩy mạnh mẽ các động lực tăng trưởng mới, phát triển lực lượng sản xuất mới, tiên tiến… \nTrên cơ sở Đề án này, Chính phủ trình Quốc hội xem xét, cho ý kiến về việc điều chỉnh một số chỉ tiêu chủ yếu:\n(1) Tốc độ tăng trưởng tổng sản phẩm trong nước (GDP) đạt 8% trở lên;\n(2) Tốc độ tăng chỉ số giá tiêu dùng (CPI) bình quân khoảng 4,5-5%;\n(3) Trường hợp cần thiết, cho phép điều chỉnh bội chi ngân sách nhà nước lên mức khoảng 4-4,5% GDP để huy động nguồn lực cho đầu tư phát triển; nợ công, nợ Chính phủ, nợ nước ngoài có thể đến ngưỡng hoặc vượt ngưỡng cảnh báo khoảng 5% GDP.\nTẠO NỀN TẢNG ĐƯA ĐẤT NƯỚC VÀO KỶ NGUYÊN THỊNH VƯỢNG\n\nChủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh trình bày Báo cáo thẩm tra - Ảnh: Quochoi.vn\n\nTrình bày báo cáo thẩm tra nội dung này, Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh cho biết Ủy ban Kinh tế cơ bản thống nhất với mục tiêu, yêu cầu, kịch bản tăng trưởng kinh tế năm 2025 trong Tờ trình, Báo cáo của Chính phủ.\n\"Việc trình Quốc hội điều chỉnh tăng mục tiêu tăng trưởng kinh tế năm 2025 thể hiện quyết tâm, nỗ lực của Chính phủ trong việc thực hiện thắng lợi các mục tiêu phát triển kinh tế - xã hội giai đoạn 2021 - 2025, góp phần củng cố, tạo nền tảng vững chắc để đạt tăng trưởng hai chữ số trong thời gian đủ dài, đưa đất nước ta bước vào Kỷ nguyên phát triển thịnh vượng\", ông Thanh nêu rõ.\nVề chỉ tiêu tốc độ tăng chỉ số giá tiêu dùng (CPI) bình quân khoảng 4,5 - 5%, Ủy ban Kinh tế cho rằng việc điều chỉnh chỉ tiêu chỉ số giá tiêu dùng là cần thiết nhằm tạo không gian trong điều hành chính sách tài khóa và tiền tệ, hỗ trợ thúc đẩy tăng trưởng kinh tế.\nTuy nhiên, Chủ nhiệm Ủy ban Kinh tế nhấn mạnh lạm phát là chỉ tiêu quan trọng, ảnh hưởng trực tiếp đến ổn định vĩ mô cũng như đời sống người dân và chi phí của doanh nghiệp.\n\"Do đó, đề nghị Chính phủ có các giải pháp kiểm soát lạm phát phù hợp với mục tiêu tăng trưởng, ổn định kinh tế vĩ mô\", ông Thanh nêu rõ.\nVề đề xuất điều chỉnh chỉ tiêu về bội chi và nợ công, Ủy ban Kinh tế đề nghị Chính phủ sử dụng hiệu quả nguồn lực, thực hiện đúng quy định của pháp luật về ngân sách nhà nước, pháp luật về quản lý nợ công; quyết liệt điều hành để bảo đảm bội chi, nợ công trong phạm vi đã được Quốc hội quyết định.\nỦy ban Kinh tế cũng yêu cầu Chính phủ theo dõi sát diễn biến tình hình kinh tế, chính trị thế giới, đánh giá đúng tình hình, kịp thời phản ứng chính sách. Tiếp tục tăng cường năng lực nội sinh, quyết tâm đạt mục tiêu tăng trưởng nhưng giữ vững nền tảng để phát triển bền vững, lâu dài.\nCùng với đó, khai thác hiệu quả các cơ hội từ 17 Hiệp định thương mại tự do (FTA) đã ký kết; thúc đẩy, sớm ký kết các Hiệp định thương mại tự do đối với các thị trường mới, có tiềm năng.\nĐặc biệt, Ủy ban Kinh tế cũng đề nghị Chính phủ theo dõi chặt chẽ để khai thác hiệu quả việc chuyển dịch thương mại và công nghệ trong bối cảnh chiến tranh thương mại giữa các nền kinh tế lớn.\nĐồng thời, thực hiện đúng chủ trương của Đảng, bảo đảm hiệu quả việc tinh gọn, sắp xếp tổ chức, bộ máy; không để xảy ra gián đoạn công việc hoặc làm ảnh hưởng đến người dân, hoạt động sản xuất, kinh doanh của doanh nghiệp và chú ý vấn đề tăng năng suất lao động, chính sách an sinh xã hội.\nCó cơ chế, chính sách thực chất, hiệu quả bảo vệ, khuyến khích, khen thưởng cán bộ dám đổi mới, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung, không vụ lợi.\n"
}