{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/gan-38-700-ty-dong-mo-rong-cao-toc-tp-hcm-trung-luong-my-thuan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:13:50",
  "summary": "Cao tốc TP.HCM - Trung Lương - Mỹ Thuận dự kiến mở rộng 6 - 8 làn xe theo phương thức đối tác công tư (PPP), hợp đồng BOT với tổng vốn sơ bộ gần 38.700 tỷ đồng, nhà đầu tư sẽ thu phí trong 23 năm 5 tháng…",
  "content": "\nDự án đầu tư xây dựng mở rộng đường bộ cao tốc TP.HCM - Trung Lương - Mỹ Thuận vừa được Ban Quản lý Dự án 7 (đơn vị được giao lập Báo cáo nghiên cứu tiền khả thi) báo cáo Bộ Giao thông Vận tải về kế hoạch triển khai.\nCụ thể, theo báo cáo nghiên cứu tiền khả thi đối với dự án mở rộng cao tốc TP.HCM - Trung Lương - Mỹ Thuận, theo phương thức đối tác công tư (PPP), hợp đồng BOT, Ban Quản lý dự án 7 đã phối hợp cùng liên danh nhà đầu tư đề xuất dự án là Công ty cổ phần Tập đoàn Đèo Cả - Công ty cổ phần Đầu tư hạ tầng kỹ thuật TP.HCM - Công ty cổ phần Tasco lập theo chỉ đạo của Bộ Giao thông vận tải.\nTheo đó, phạm vi nghiên cứu dự án mở rộng cao tốc TP.HCM - Trung Lương - Mỹ Thuận là toàn tuyến dài 91,8 km từ TP.HCM đến Mỹ Thuận.\nTrong đó, đoạn cao tốc TP.HCM - Trung Lương đã đầu tư 4 làn xe và 2 làn dừng khẩn cấp liên tục, nền đường rộng 26 m, giải phóng mặt bằng theo quy mô 8 làn xe hoàn chỉnh sẽ mở rộng lên 8 làn xe và 2 làn dừng khẩn cấp liên tục, nền đường rộng 41 m, vận tốc thiết kế 120km/h.\nĐối với đoạn cao tốc Trung Lương - Mỹ Thuận hiện có 4 làn xe và dải dừng xe khẩn cấp không liên tục, nền đường rộng 17 m, giải phóng mặt bằng theo quy mô 6 làn xe hoàn chỉnh sẽ mở rộng lên quy mô 6 làn xe và 2 làn dừng khẩn cấp liên tục, nền đường rộng 32,25 m, vận tốc thiết kế 100km/h. Trong 8 nút giao liên thông của dự án hiện đã có các nút giao Vành đai 3, Bến Lức, Cai Lậy, Cái Bè, An Thái Trung đầu tư hoàn chỉnh.\nDo vậy, nhà đầu tư đề xuất đầu tư hoàn chỉnh các nút giao còn lại để tăng năng lực thông hành, bao gồm: nút giao Thân Cửu Nghĩa (bổ sung 3 nhánh); nút giao Chợ Đệm (bổ sung 2 nhánh rẽ và 1 cầu vượt); xây dựng mới nút giao đường tỉnh 818 và nút giao đường nối từ cao tốc TP.HCM - Trung Lương (thuộc nút giao Tân An) với quốc lộ 62.\nVề lộ trình thực hiện, căn cứ trên cơ sở thực tế nhiệm vụ được giao, các đơn vị đã và đang lập báo cáo nghiên cứu tiền khả thi, phê duyệt chủ trương đầu tư. Theo đó, từ quý 2/2024 đến quý 1/2025 lập báo cáo nghiên cứu khả thi, phê duyệt dự án từ quý 2/2025 đến quý 3/2025; lựa chọn nhà đầu tư thực hiện dự án từ quý 3/2025 đến quý 1/2026; triển khai thực hiện dự án từ quý 1/2026 đến quý 4/2028.\nSơ bộ tổng mức đầu tư dự án mở rộng cao tốc TP.HCM - Trung Lương - Mỹ Thuận khoảng 38.693 tỷ đồng. Toàn bộ nguồn vốn do nhà đầu tư thu xếp. Trong đó, vốn chủ sở hữu là 5.804 tỷ đồng (15% tổng mức đầu tư), vốn vay và các nguồn vốn huy động hợp pháp khác 32.889 tỷ đồng (85% tổng mức đầu tư). Nhà đầu tư thu phí hoàn vốn trong 23 năm 5 tháng.\nVề phương án hoàn trả vốn ngân sách Nhà nước ứng trước, nhà đầu tư sẽ sử dụng doanh thu trong 10 năm đầu thu phí để hoàn trả vốn đầu tư dự án cao tốc TP.HCM - Trung Lương (giai đoạn 1).\n\n \nHiện trên tuyến cao tốc TP.HCM - Trung Lương - Mỹ Thuận chỉ có trạm dừng nghỉ tại km28+200 thuộc địa bàn tỉnh Long An đang khai thác. Còn trạm dừng nghỉ tại km78+220 (huyện Cai Lậy, tỉnh Tiền Giang) chưa hoàn thiện. \nNgoài ra, theo đề nghị của Ủy ban nhân dân tỉnh Long An, bổ sung 1 trạm dừng nghỉ tại km12+800 (bên trái tuyến). Đặc biệt, vấn đề này đã được nhà đầu tư nghiên cứu đề xuất quy mô khoảng 20 ha và kiến nghị mở rộng trạm dừng nghỉ tại km28+200 với quy mô khoảng 20ha mỗi bên. Trên địa bàn tỉnh Tiền Giang, nhà đầu tư đã nghiên cứu thêm phương án điều chỉnh vị trí trạm dừng nghỉ tại km78+220 sang vị trí km72+790 với quy mô lớn hơn.\n\n\n"
}