{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-tang-gan-29-trong-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:31:35",
  "summary": "Theo Tổng cục Thống kê (GSO), bình quân cả năm 2024, giá vàng trong nước tăng 28,64% so với cuối năm 2023…",
  "content": "\nTheo số liệu của Tổng cục Thống kê (GSO) công bố sáng 6/1, tính đến 25/12/2024, tổng phương tiện thanh toán (M2) tăng 9,42% so với cuối năm 2023 (cùng thời điểm năm trước tăng 10,34%); huy động vốn của các tổ chức tín dụng tăng 9,06% (cùng thời điểm năm trước tăng 11,19%); tăng trưởng tín dụng của nền kinh tế đạt 13,82% (cùng thời điểm năm trước tăng 11,48%).\nTổng doanh thu phí bảo hiểm quý 4/2024 ước tính tăng 0,2% so với cùng kỳ năm trước. Tính chung năm 2024, doanh thu phí toàn thị trường bảo hiểm ước đạt đạt 227,5 nghìn tỷ đồng, giảm 0,25% so với năm trước.\nĐến ngày 31/12/2024, giá trị giao dịch bình quân trên thị trường cổ phiếu đạt 21.008 tỷ đồng/phiên, tăng 19,5% so với bình quân năm 2023; giá trị giao dịch bình quân trên thị trường trái phiếu đạt 11.802 tỷ đồng/phiên, tăng 81,1%; khối lượng giao dịch bình quân trên thị trường chứng khoán phái sinh đạt 211.346 hợp đồng/phiên, giảm 10,2%.\nChỉ số giá tiêu dùng (CPI) tháng 12/2024 tăng 0,29% so với tháng trước. So với tháng 12/2023, CPI tháng 12 tăng 2,94%. CPI bình quân quý 4/2024 tăng 2,87% so với quý 4/2023. Tính chung cả năm 2024, CPI tăng 3,63% so với năm trước, đạt mục tiêu Quốc hội đề ra. \n\n \n\nTheo GSO, chỉ số giá USD tháng 12/2024 tăng 0,09% so với tháng trước; tăng 4,31% so với cùng kỳ năm trước; bình quân năm 2024 tăng 4,91%.\n\n\nChỉ số giá vàng tháng 12/2024 giảm 1,38% so với tháng trước; tăng 31,07% so với cùng kỳ năm trước; bình quân cả năm 2024 tăng 28,64%.\nChỉ số giá đô la Mỹ (USD) tháng 12/2024 tăng 0,09% so với tháng trước; tăng 4,31% so với cùng kỳ năm trước; bình quân năm 2024 tăng 4,91%.\nChỉ số giá sản xuất nông, lâm nghiệp và thủy sản, công nghiệp, dịch vụ, chỉ số giá nguyên nhiên vật liệu dùng cho sản xuất và chỉ số giá xuất khẩu hàng hóa quý 4 và năm 2024 có xu hướng tăng so với cùng kỳ năm trước. Riêng chỉ số giá nhập khẩu hàng hóa giảm theo thị trường thế giới.\nTính chung năm 2024, chỉ số giá sản xuất sản phẩm nông, lâm nghiệp và thủy sản tăng 8,56% so với năm trước; chỉ số giá sản xuất sản phẩm công nghiệp tăng 0,59%; chỉ số giá sản xuất dịch vụ tăng 5,86%; chỉ số giá nguyên nhiên vật liệu dùng cho sản xuất tăng 2,26%; chỉ số giá xuất khẩu hàng hóa tăng 1,15%; chỉ số giá nhập khẩu hàng hóa giảm 1,94%.\nGSO đánh giá trong bối cảnh kinh tế thế giới biến động nhanh và khó lường về kinh tế, chính trị, quân sự; dịch bệnh, thiên tai khó dự báo trước, để đạt mục tiêu phát triển kinh tế – xã hội năm 2025, hoàn thành mục tiêu của Kế hoạch 5 năm 2021-2025 là thách thức rất lớn.\nĐể chính sách tiền tệ tiếp tục đóng góp vào ổn định kinh tế vĩ mô, hỗ trợ tăng trưởng, GSO đề xuất Ngân hàng Nhà nước tiếp tục chủ động điều hành linh hoạt chính sách tiền tệ, ổn định tỷ giá, mặt bằng lãi suất; kiểm soát giá cả, thị trường, bảo đảm các cân đối lớn của nền kinh tế. Theo dõi sát diễn biến tình hình thế giới, diễn biến chính sách tài khóa, tiền tệ của các nước là đối tác thương mại, đầu tư chủ yếu của Việt Nam; chủ động có phương án ứng phó kịp thời với các tình huống phát sinh. Liên tục cập nhật các kịch bản dự báo về tăng trưởng, lạm phát để có phản ứng kịp thời nhằm duy trì sự ổn định và tăng trưởng của nền kinh tế trong năm tới.\nGSO kiến nghị Bộ Tài chính và các cơ quan liên quan theo dõi chặt chẽ diễn biến giá các mặt hàng thiết yếu nhất là mặt hàng xăng dầu, xây dựng các phương án điều tiết nguồn cung, hạn chế việc tăng giá đột biến nhằm giảm thiểu ảnh hưởng đến lạm phát và đời sống người dân.\nChính sách tài khoá hướng tới hỗ trợ giảm chi phí cho doanh nghiệp, tăng cường khả năng tiếp cận nguồn lực hỗ trợ của Nhà nước; cắt giảm, đơn giản hóa các quy định liên quan đến hoạt động kinh doanh; thúc đẩy chuyển đổi số, đổi mới sáng tạo trong doanh nghiệp; cung cấp thông tin thị trường và hỗ trợ pháp lý trong thương mại, đầu tư quốc tế, cập nhật thông tin đầy đủ, chính xác, thường xuyên những thông tin quy định chính sách của các thị trường xuất khẩu chủ yếu như châu Âu, Mỹ, Canada, Nhật Bản…\n"
}