{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/vinh-phuc-trao-giay-chung-nhan-va-thoa-thuan-hop-tac-tri-gia-gan-640-trieu-usd-cho-nha-dau-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:08:36",
  "summary": "5 giấy chứng nhận đầu tư, 2 biên bản ghi nhớ hợp tác đã được trao tại diễn đàn Giải pháp xanh toàn diện khu công nghiệp và Xúc tiến đầu tư vào tỉnh Vĩnh Phúc chiều ngày 9/12 với tổng mức đầu tư dự kiến đạt gần 640 triệu USD…",
  "content": "\nBí thư Tỉnh ủy Dương Văn An và Chủ tịch UBND tỉnh Trần Duy Đông đã trực tiếp trao giấy chứng nhận đầu tư cho 5 dự án FDI với tổng mức đầu tư gần 140 triệu gồm: (i) Dự án Nhà máy UTI VINA của Hàn Quốc trong lĩnh vực sản xuất gia công mặt bảo vệ màn hình tinh thể lỏng bằng kính cho điện thoại di động và máy tính bảng với quy mô vốn 35 triệu USD; (ii) Dự án đầu tư xây dựng nhà máy sản xuất gạch ốp lát lên sân khấu có quy mô vốn đầu tư 32,5 triệu USD của nhà đầu tư Thái Lan Prime-Tiền Phong; (iii) Dự án Nhà máy DST VINA 2 của nhà đầu tư Thái Lantrong lĩnh vực sản xuất linh, phụ kiện cho điện thoại di động, Ipad, Laptop… trị giá 27,5 triệu USD; (iv) Dự án Đầu tư xây dựng nhà máy sản xuất linh kiện điện tử của DKT Vina (Hàn Quốc) có tổng mức đầu tư 24,9 triệu USD và (v) cuối cùng là Dự án Nhà máy chính xác M&K Việt Nam hoạt động trong lĩnh vực sản xuất xe đạp và xe cho người khuyết tật có tổng vốn đầu tư 18 triệu USD từ nhà đầu tư Anh quốc.\nNgoài các dự án có vốn đầu tư nước ngoài được trao giấy chứng nhận đầu tư, Vĩnh Phúc cũng đã trao giấy chứng nhận đầu tư cho 1 nhà đầu tư trong nước. Đó là Công ty cổ phần Nhôm Việt Dũng với dự án Nhà máy sản xuất vật liệu hoàn thiện nhôm Việt Dũng với tổng vốn đầu tư 830 tỷ đồng.\n\nCông ty cổ phần Nhôm Việt Dũng được trao giấy chứng nhận đầu tư cho dự án Nhà máy sản xuất vật liệu hoàn thiện nhôm Việt Dũng với tổng vốn đầu tư 830 tỷ đồng.\n\nCùng với đó, đã trao biên bản ghi nhớ đầu tư cho Công ty TNHH IMARKET Việt Nam về nghiên cứu, khảo sát địa điểm đầu tư dự án hạ tầng khu công nghiệp và đầu tư sân golf tại tỉnh Vĩnh Phúc vào năm 2025; Công ty CP KINDERWORLD Việt Nam về nghiên cứu, khảo sát, tìm hiểu đầu tư dự án khu đô thị phức hợp giáo dục quốc tế tại Vĩnh Phúc.\nĐáng chú ý, tại diễn đàn, đã diễn ra lễ ký kết biên bản ghi nhớ (MOU) hợp tác giữa UBND tỉnh Vĩnh Phúc với Công ty TNHH Khu Công nghiệp Thăng Long Vĩnh Phúc về nghiên cứu, khảo sát, tìm hiểu đầu tư Dự án hạ tầng Khu Công nghiệp tại tỉnh Vĩnh Phúc với tổng vốn đầu tư khoảng 300 triệu USD; với Công ty Trách nhiệm hữu hạn BH Flex Vina về việc đầu tư mở rộng Nhà máy sản xuất linh kiện điện tử bản mạch FBCP/PCB, SMT tại tỉnh Vĩnh Phúc tổng vốn đầu tư khoảng 200 triệu USD.\nViệc trao Giấy chứng nhận đăng ký đầu tư và các thỏa thuận hợp tác cho các dự án có vốn đầu tư nước ngoài cũng như trong nước hôm nay là minh chứng rõ nét cho tiềm năng và sức hút đầu tư của tỉnh Vĩnh Phúc.\nSố liệu thống kê cho thấy lũy kế đến hết tháng 11/2024, Vĩnh Phúc đã thu hút được 1.326 dự án, trong đó: 481 dự án FDI với tổng vốn đầu tư hơn 8,4 tỷ USD; 845 dự án đầu tư trong nước (DDI) với tổng vốn đầu tư trên 145 nghìn tỷ đồng.\nĐặc biệt, từ năm 2020 trở lại đây, nhất là sau đại dịch Covid-19, kinh tế thế giới đã có rất nhiều nhiễu động như suy thoái kinh tế toàn cầu và gián đoạn chuỗi cung ứng… ảnh hưởng đến dòng vốn FDI vào các tỉnh, thành. Dù vậy, kết quả thu hút đầu tư vào Vĩnh Phúc vẫn vượt kế hoạch đề ra, bình quân mỗi năm thu hút từ 25-30 dự án, điều chỉnh tăng vốn 30-35 dự án với tổng số vốn thu hút bình quân đạt 500-600 triệu USD, có năm đạt gần 1 tỷ USD (2021).\n“Chỉ trong vòng 3 năm (2021-2023), kết quả thu hút đầu tư vào Vĩnh Phúc đã vượt mục tiêu Đại hội Đảng bộ tỉnh lần thứ XVII đề ra cho cả nhiệm kỳ 2020-2025 (là 2 tỷ USD). Con số này tiếp tục khẳng định, Vĩnh Phúc vẫn luôn là địa phương có nhiều lợi thế được các nhà đầu tư quan tâm, xác định là địa điểm đầu tư tốt, an toàn”, Chủ tịch Trần Duy Đông nhấn mạnh.\n"
}