{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/shb-thue-may-bay-dua-co-dong-vien-sang-thai-lan-tiep-lua-doi-tuyen-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:31:58",
  "summary": "Nhằm tiếp lửa Đội tuyển bóng đá Quốc gia Việt Nam tại trận chung kết lượt về ASEAN Cup 2024, Ngân hàng SHB quyết định thuê một số chuyến bay đưa cổ động viên, gia đình các cầu thủ sang Thái Lan sát cánh cùng “những chiến binh sao vàng”...",
  "content": "\nCụ thể, hậu phương của các cầu thủ, các khách hàng thân thiết sẽ được SHB tài trợ toàn bộ chi phí (vé máy bay, ăn ở đi lại, vé vào sân) để cổ vũ đội tuyển ở trận chung kết lượt về tại Thái Lan.\nBên cạnh đó, các khách hàng gửi mới tiền gửi không kỳ hạn tối thiểu 200 triệu đồng hoặc tiền gửi tiết kiệm tối thiểu 2 tỷ đồng, kỳ hạn từ 1 đến 3 tháng từ nay đến trước 12h ngày 4/1/2025 cũng có cơ hội tham gia hành trình vô cùng đặc biệt và ý nghĩa này.\nSự có mặt của những người hâm mộ nước nhà sẽ là nguồn động viên to lớn giúp đội tuyển bóng đá nam Việt Nam có thêm sức mạnh, quyết tâm, tự tin hướng đến chức vô địch ngay trên sân khách Thái Lan.\nĐại diện SHB chia sẻ Ngân hàng mong muốn có thêm thật nhiều cổ động viên đến cổ vũ trực tiếp tại sân Rajamangala, một lần nữa khẳng định tình yêu bóng đá cháy bỏng và niềm tự hào dân tộc của người Việt.\nQuyết định này cũng một lần nữa khẳng định sự đồng hành của SHB trong việc lan tỏa tinh thần thể thao nói riêng và đóng góp vào các hoạt động xã hội nói chung.\nTrước đó, SHB công bố sẽ dành 2 tỷ đồng trao thưởng đội tuyển bóng đá nam Việt Nam khi vô địch ASEAN Cup 2024. Ngân hàng do doanh nhân Đỗ Quang Hiển lãnh đạo cũng từng là một trong các đơn vị tài trợ chính kinh phí để mua bản quyền FIFA World Cup 2022 bóng đá nam và đồng hành cùng truyền hình Quốc hội phát sóng các trận đấu của FIFA World Cup 2023 bóng đá nữ.\nChủ tịch HĐQT SHB Đỗ Quang Hiển được biết đến là người yêu bóng đá cháy bỏng và thuần khiết, luôn đồng hành và có những đóng góp quan trọng cho bóng đá nước nhà. Ông đã đầu tư vào các câu lạc bộ bóng đá với định hướng phát triển bền vững qua đào tạo lứa cầu thủ trẻ tài năng của đất nước. “Bầu” Hiển SHB luôn mang tâm huyết, niềm tin và khát khao đưa nền bóng đá Việt Nam lên đỉnh cao, vươn tầm châu lục.\nTrong những năm tháng rực rỡ nhất của bóng đá Việt Nam, Chủ tịch HĐQT SHB Đỗ Quang Hiển là một trong những người được ghi công đầu. Từ rất lâu, ông xác định không có con đường thành công và bền vững hơn đầu tư cho tương lai. Từ sự đầu tư hợp lý, bài bản và bền bỉ của vị doanh nhân Đỗ Quang Hiển, những lứa cầu thủ tài năng như Quang Hải, Hùng Dũng, Đoàn Văn Hậu, Thành Chung, Duy Mạnh, các nhân tố chính làm nên chiến tích Thường Châu, danh hiệu vô địch AFF Cup 2018, bán kết Asian Games 2018, tứ kết Asian Cup 2019 rồi vòng loại thứ ba World Cup 2022 cùng 2 lần liên tiếp đoạt huy chương Vàng SEA Games. Với thế hệ tài năng mới, vị thế bóng đá Việt đã bứt khỏi tầm khu vực, bắt đầu mơ những giấc mơ lớn.\nKhi lứa cầu thủ Duy Mạnh, Hùng Dũng đang ở độ chín, lứa kế cận đã ra đời, gồm Hai Long, Tuấn Hải, Bùi Hoàng Việt Anh, Văn Tùng hay Văn Trường. Họ tạo ra sự tiếp nối, đảm bảo đội tuyển luôn tiến bước. Hiện tại, CLB của “bầu” Hiển vẫn cung cấp cầu thủ chính yếu cho “những chiến binh Sao Vàng”. Trong chiến dịch ASEAN Cup 2024, với 5 tuyển thủ, không CLB nào đóng góp nhiều quân số hơn đội bóng của “bầu” Hiển SHB.\nXuyên suốt quá trình phát triển của bóng đá Việt Nam nói chung và hành trình tại ASEAN Cup 2024 nói riêng, Ngân hàng SHB và Chủ tịch HĐQT Đỗ Quang Hiển luôn kiên tâm, đồng hành cùng bóng đá Việt Nam với tình yêu, niềm tin và khát vọng đưa bóng đá Việt Nam vươn tầm châu lục.\n"
}