{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/doanh-so-o-to-dien-trung-quoc-bung-no-nho-tro-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:36",
  "summary": "Theo số liệu chính thức của tháng 12/2024, 6 công ty gồm BYD, Nio, Xpeng, Li Auto, Leapmotor và Zeekr ghi nhận doanh số xe điện cao kỷ lục nhờ “cơn sốt” mua sắm xe điện trên khắp Trung Quốc trước khi kết thúc chương trình trợ giá quốc gia dành cho mặt hàng này...",
  "content": "\nTheo chương trình trên, khách hàng thay thế xe chạy xăng bằng xe điện sẽ được trợ giá 20.000 nhân dân tệ (tương đương 2.740 USD) – tương đương 10-20% giá của khoảng một nửa xe điện đang chạy trên đường phố Trung Quốc. Chương trình kéo dài từ tháng 7 đến tháng 12/2024, thúc đẩy người tiêu dùng Trung Quốc nhanh chóng chốt mua trước khi hết thời hạn.\nChương trình này được cho là đã giúp đưa doanh số xe điện tại thị trường ô tô lớn nhất thế giới vượt 10 triệu chiếc trong năm ngoái.\n“Các công ty sản xuất xe điện được hưởng lợi lớn từ chương trình trợ giá này”, bà Zhao Zhen, giám đốc bán hàng tại đại lý ô tô Wan Zhuo Auto ở Thượng Hải, Trung Quốc, nhận xét với tờ Bưu điện Hoa Nam Buổi sáng (SCMP). “Tuy nhiên, động lực bán hàng này sẽ không duy trì trong năm 2025 khi chương trình trợ cấp hết hạn, đặc biệt trong bối cảnh người tiêu dùng Trung Quốc tránh chi tiêu vào các mặt hàng giá trị cao giữa lúc kinh tế khó khăn”.\nHiện tại, các nhà sản xuất ô tô nước này đang ăn mừng các cột mốc mới. BYD, nhà sản xuất xe điện lớn nhất thế giới, bán được 514.809 triệu chiếc trong tháng 12, vượt 1,6% so với kỷ lục thiết lập vào tháng trước. Cả năm, công ty có trụ sở tại Thẩm Quyến bán được tổng cộng 4,27 triệu xe thuần điện và xe lai sạc điện, tăng 41,3% so với năm 2023. Con số này cao hơn gần 20% so với mục tiêu doanh số năm 3,6 triệu chiếc được Chủ tịch BYD Wang công bố hồi tháng 3.\nTrong khi đó, Nio bán được 31.138 xe điện trong tháng 12, tăng 72,9% so với cùng kỳ năm trước nhờ thương hiệu Onvo. Đây là tháng đầu tiên doanh số của nhà sản xuất ô tô có trụ sở tại Thượng Hải này vượt mốc 30.000 chiếc. Còn Xpeng, có trụ sở tại Quảng Châu, bán được 36.685 xe điện trong tháng trước, tăng 18,8% so với tháng 11.\nLi Auto, đối thủ gần nhất của hãng xe điện Mỹ Tesla tại thị trường Trung Quốc đại lục, ghi nhận doanh số 58.513 xe điện trong tháng 12, tăng 8,9% so với kỷ lục 53.709 xe thiết lập vào tháng 9.\nZhejiang Leapmotor Technology, nhà sản xuất ô tô có trụ sở tại Hàng Châu (tỉnh Chiết Giang, Trung Quốc), bán được 42.517 xe, phá kỷ lục 7 tháng liên tiếp. Con số này cao hơn 5,9% so với tháng 11. Nhà sản xuất ô tô Hà Lan Stellantis hiện là một cổ đông của Zhejiang Leapmotor.\nCông ty thứ 6 được hưởng lợi lớn từ “cơn sốt” xe điện cuối năm 2024 ở Trung Quốc là Zeekr, một thương hiệu của tập đoàn ô tô Geely Automobile. Công ty này đạt doanh số 27.190 xe điện trong tháng cuối cùng của năm 2024, tăng 0,7% so với tháng trước đó. Đây là tháng tăng doanh số thứ 4 liên tiếp của công ty.\nTheo các nhà phân tích, Chính phủ Trung Quốc có thể sẽ duy trì một số ưu đãi – nhưng với giá trị thấp – để tiếp tục thúc đẩy ngành công nghiệp xe điện trong nước. Đây là phân khúc tăng trưởng nhanh nhất trên thị trường ô tô lớn nhất thế giới. Theo dự báo của ngân hàng Thụy Sỹ UBS, tới năm 2030, cứ 5 ô tô mới trên đường phố Trung Quốc thì 3 chiếc có thể là xe thuần điện hoặc xe lai điện.\n“Doanh số xe điện năm 2024 của toàn thị trường Trung quốc có thể tăng 38% lên 10,68 triệu chiếc”, ông Cui Dongshu, Tổng thư ký Hiệp hội Ô tô chở khách Trung Quốc (APCA). “Tỷ lệ sử dụng xe điện tại Trung Quốc đã vượt 50% kể từ tháng 7 năm ngoái, trong khi doanh số xe thuần điện và xe lai điện của nước này hiện chiếm khoảng 60% toàn cầu”.\nTốc độ đưa vào sử dụng nhanh chóng cộng với hạ tầng sạc điện đầy đủ trên toàn quốc được dự báo sẽ giảm áp lực cho nhà chức trách trong việc thúc đẩy lĩnh vực này. Theo một số nhà phân tích, trợ cấp cho khách hàng đổi từ xe xăng sang xe điện có thể sẽ bị giảm một nửa xuống còn 10.000 nhân dân tệ trong năm nay.\nTrong một cuộc phỏng vấn vào tháng trước, ông Hui Shengyue, CEO tập đoàn Geely, nhận định doanh số xe điện tại Trung Quốc năm nay sẽ giảm nếu Chính phủ không có khoản trợ giá nào để khuyến khích người dân mua xe điện.\nĐó là chưa kể thị trường xe điện Trung Quốc đang chứng kiến sự cạnh tranh gay gắt giữa khoảng 50 nhà sản xuất lớn với hàng trăm mẫu xe. Tình trạng dư thừa công suất đã dẫn tới cuộc chiến giảm giá khốc liệt. Theo ngân hàng Goldman Sachs của Mỹ, các nhà sản xuất xe điện Trung Quốc có tổng công suất khoảng 20,2 triệu chiếc mỗi năm, nhiều gấp đôi doanh số dự báo năm 2024.\nBên cạnh trợ giá của Chính phủ, các nhà sản xuất cũng tung ra nhiều chương trình giảm giá để thu hút khách hàng và tồn tại trong cuộc chiến giá khốc liệt. Năm ngoái, giá bình quân của một ô tô thuần tiện tại Trung Quốc đã giảm 10%, tương đương 20.000 nhân dân tệ. Trong khi đó, giá xe lai điện giảm 4,3%, tương đương 10.500 USD – theo dữ liệu từ CPCA.\nDữ liệu ngành cho thấy đến nay, mới chỉ có 3 nhà sản xuất xe điện Trung Quốc – gồm BYD, Li Auto và Aito – có lãi.\n"
}