{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/bao-chi-muon-giu-vung-vi-the-can-lam-khac-mang-xa-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:33:37",
  "summary": "Trong bối cảnh mạng xã hội ra đời, báo chí muốn giữ vững vị thế của mình cần làm khác mạng xã hội, quay về với giá trị cốt lõi là tính xác thực, chính xác, khách quan, có trách nhiệm giải trình, và đạo đức nghề nghiệp, Bộ trưởng Thông tin và Truyền thông nói tại phiên chất vấn, sáng 12/11...",
  "content": "\nLãnh đạo Bộ Thông tin và Truyền thông nhấn mạnh điều này trong phiên chất vấn sáng 12/11 xung quanh vấn đề tin giả, tin sai sự thật gây bức xúc trong dư luận xã hội.\nChất vấn Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng, đại biểu Nguyễn Duy Thanh, đoàn tỉnh Cà Mau, đề nghị Bộ trưởng cho biết với vai trò quản lý nhà nước, Bộ trưởng sẽ có phương án như thế nào để quản lý mạng xã hội.\nTIẾP TỤC HOÀN THIỆN THỂ CHẾ ĐỂ XỬ LÝ THÔNG TIN SAI SỰ THẬT\nBộ trưởng Nguyễn Mạnh Hùng khẳng định đây là vấn đề không chỉ ở Việt Nam mà mang tính toàn cầu. Để quản lý mạng xã hội, chống tin giả, tin sai sự thật, Bộ trưởng nói: Đầu tiên là vấn đề hoàn thiện thể chế.\n“Trước đó, chúng ta mới quy định xử lý cá nhân sử dụng mạng xã hội khi đưa thông tin sai sự thật, tin giả. Mới đây, đã đưa vấn đề xử lý các nền tảng xã hội khi vi phạm luật pháp Việt Nam. Tương tự, trước đây cho rằng đây là trách nhiệm của quản lý nhà nước, nhưng thực tế trách nhiệm lớn là đối với các nền tảng xã hội”, Bộ trưởng Nguyễn Mạnh Hùng nêu rõ.\nVì vậy, Bộ trưởng cho rằng các nền tảng phải có trách nhiệm rà quét, tự động gỡ bỏ các thông tin sai sự thật, thông tin xấu độc. Bên cạnh đó, trong không gian số, vấn đề truyền thông để mọi người có kĩ năng số, biết sử dụng các nền tảng số, có khả năng đề kháng cho không gian số, đào tạo cho cả thế hệ tương lai (học sinh, sinh viên) là rất cần thiết.\n\nBộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng trả lời chất vấn. Ảnh: Quochoi.vn.\n\nTheo Bộ trưởng, hiện Bộ Thông tin và Truyền thông đang tập trung vào 3 nhóm giải pháp chính. Trong đó, khi người dân bị ảnh hưởng bởi thông tin sai, tin xấu độc thì có nơi để phản ánh, cũng như nơi đề nghị giúp đỡ. Bộ cũng đã thành lập và đưa vào vận hành Trung tâm chống tin giả quốc gia, mô hình này cũng được thành lập tại các địa phương.\nĐối với vai trò của báo chí chính thống, Bộ trưởng cho biết khi mạng xã hội ra đời, vai trò đưa tin của báo chí có chiều hướng giảm sút. Vì vậy, báo chí muốn giữ vững vị thế của mình thì cần làm khác mạng xã hội, quay về với giá trị cốt lõi của báo chí là tính xác thực, chính xác, khách quan, có trách nhiệm giải trình, đạo đức nghề nghiệp.\n“Thay vì đưa tin, thì cần phân tích, đánh giá, đưa ra giải pháp, dẫn dắt, định hướng xã hội. Báo chí cần nâng cao chất lượng nội dung”, Bộ trưởng nhấn mạnh.\nĐẢM BẢO CHẤT LƯỢNG THÔNG TIN CHÍNH SÁCH KHI TRUYỀN TẢI\nTranh luận với Bộ trưởng, đại biểu Tô Văn Tám, đoàn tỉnh Kon Tum, băn khoăn khi hiện nay thông tin xuyên tạc về đường lối, chính sách của Đảng, khối đại đoàn kết của dân tộc; những thông tin sai sự thật bị các đối tượng lợi dụng để truyền tải đến đồng bào dân tộc thiểu số khá phổ biến.\n“Thủ đoạn ngày càng tinh vi nên đồng bào dân tộc thiểu số khó nhận biết”, đại biểu Tô Văn Tám nói và đề nghị Bộ trưởng làm rõ hơn về các giải pháp trong việc đảm bảo chất lượng thông tin được truyền tải ở khu vực vùng sâu, vùng xa.\n\nĐại biểu Tô Văn Tám, đoàn tỉnh Kon Tum. Ảnh: Quochoi.vn.\n\nCùng tranh luận về nội dung này, đại biểu Phạm Văn Hòa, đoàn tỉnh Đồng Tháp, nêu thực tế những hình ảnh phản cảm trên internet không phải mới xuất hiện, mà tồn tại từ rất lâu.\nTrước đó, đại biểu Hòa đã từng chất vấn Bộ trưởng rằng mặc dù đã có nhiều giải pháp đề ra, đã xóa được những nội dung bôi xấu, xuyên tạc, nhưng vẫn còn nhiều hình ảnh xấu, nhạy cảm. Đại biểu Hòa đề nghị Bộ trưởng tiếp tục có giải pháp căn cơ, giải quyết dứt điểm tình trạng này, để không còn đại biểu chất vấn về nội dung này nữa.\nĐề cập đến việc xử lý thông tin xấu, độc hại, đại biểu Trần Thị Thanh Lam, đoàn tỉnh Bến Tre, cho biết cử tri và nhân dân rất quan tâm đến nội dung trả lời của Bộ trưởng về các giải pháp khắc phục tình trạng tin xấu, tin độc hại, quảng cáo sai sự thật, quảng cáo giả trên không gian mạng. Bởi các thông tin này đã và đang ảnh hưởng rất lớn đến đời sống của người dân.\n“Cử tri mong muốn Bộ trưởng nêu rõ hơn để cử tri được biết đâu là giải pháp cốt yếu để giải quyết dứt điểm tình trạng trên. Cũng đề nghị Bộ trưởng cho biết, Bộ Thông tin Truyền thông thời gian qua đã làm hết trách nhiệm quản lý Nhà nước về công tác này chưa”, nữ đại biểu đoàn Bến Tre chất vấn.\n\nĐại biểu Trần Thị Thanh Lam, đoàn tỉnh Bến Tre. Ảnh: Quochoi.vn.\n\nTrao đổi với đại biểu Trần Thị Thanh Lam, Bộ trưởng Nguyễn Mạnh Hùng cho biết “Bộ đã làm hết sức, từng ngày từng giờ\". Hiện nội dung quản lý về quảng cáo đã có nhiều tiến triển.\n“Trước đây, cơ quan quản lý chuyển những thông tin sai sự thật, yêu cầu các mạng gỡ nhưng họ thực hiện hạn chế, nếu có 10 nội dung vi phạm thì chỉ gỡ 1-2. Còn giờ đây, họ thực hiện nghiêm trên 90%. Đã có lệnh từ Nhà nước là các nền tảng, cả xuyên biên giới phải thực hiện. Nền tảng phải tự rà quét, hạn chế\", Bộ trưởng thông tin.\nLiên quan đến việc hiện nay nhiều nền tảng mạng xã hội hoạt động có tính chất báo chí, vậy xử lí thế nào, Bộ trưởng cho biết, nội dung này sắp tới khi sửa Luật Báo chí sẽ có quy định. “Nên coi mạng xã hội là đối tượng hợp tác nhiều hơn là cạnh tranh. Đây là hướng đi tốt”, người đứng đầu ngành Thông tin và Truyền thông nhấn mạnh.\nMột vấn đề nữa cũng được đại biểu đề cập về xử lí thông tin nói xấu, bóc phốt trên mạng xã hội, Bộ trưởng nói vừa qua đã có xử lí theo quy định, mức phạt từ 5 – 10 triệu đồng.\nTheo Bộ trưởng, với Việt Nam mức phạt này là cao nhưng so với thế giới vẫn còn thấp, vì thế sắp tới sẽ đề xuất xem xét tăng mức phạt này lên.\n“Các quốc gia họ phạt rất rặng. Hiện chúng ta mới phạt người sử dụng mạng xã hội để nói xấu người khác, còn trách nhiệm các nhà mạng, mạng xã hội thì chưa có. Một số quốc gia đã quy định trách nhiệm của mạng xã hội, thậm chí chủ mạng xã hội có thể đi tù như luật của Singapore”, Bộ trưởng Nguyễn Mạnh Hùng nói. \n"
}