{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/loat-startup-ai-huy-dong-duoc-hang-ty-usd-khong-muon-tinh-chuyen-ipo.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:02:45",
  "summary": "Các công ty khởi nghiệp lớn nhất của Thung lũng Silicon như OpenAI, Databricks sẽ tránh xa IPO vào năm 2025… ",
  "content": "\nCác công ty khởi nghiệp hàng đầu tại Thung lũng Silicon đang lựa chọn duy trì hoạt động tư nhân lâu hơn, gây thất vọng cho các nhà đầu tư đang kỳ vọng vào những đợt IPO đình đám để thu lợi nhuận. Các đợt gọi vốn khổng lồ gần đây đã giúp các công ty này tiếp tục mở rộng và cung cấp cho nhân viên cơ hội hiện thực hóa giá trị cổ phiếu của họ mà không cần niêm yết công khai.\nTheo Financial Times, công ty phân tích dữ liệu và trí tuệ nhân tạo Databricks đã huy động được 10 tỷ USD vào tháng 12 năm 2024, đây là vòng gọi vốn đầu tư mạo hiểm lớn nhất năm. Trước đó, vào tháng 11, SpaceX huy động 1,25 tỷ USD, trở thành công ty khởi nghiệp tư nhân giá trị nhất thế giới, và vào tháng 10, OpenAI đã kêu gọi được 6,6 tỷ USD.\nAli Ghodsi, CEO của Databricks, chia sẻ rằng công ty đã hoạt động như một doanh nghiệp đại chúng. Ông cho biết các nhà đầu tư đã đề nghị đến 19 tỷ USD, gấp gần hai lần số tiền cần thiết. “Thời điểm sớm nhất mà chúng tôi có thể niêm yết là năm nay, nhưng hiện tại, chúng tôi vẫn có sự linh hoạt.”\nXU HƯỚNG PHÁT TRIỂN CỦA CÁC CÔNG TY KHỞI NGHIỆP LỚN: CHƯA VỘI IPO\nCác vòng gọi vốn lớn này đã tạo ra một nhóm công ty khởi nghiệp khổng lồ với quy mô và sự tinh vi vượt xa những doanh nghiệp công nghệ công khai. Trong khi các công ty nhỏ hơn có thể tận dụng thị trường chứng khoán sôi động của Mỹ để niêm yết, các công ty lớn, đặc biệt trong lĩnh vực AI, không chịu áp lực phải làm điều này.\nTheo Kelly Rodriques, CEO của Forge Global, các công ty khởi nghiệp lớn có quá nhiều quyền tiếp cận vốn ở quy mô lớn, khiến việc niêm yết công khai trở nên không cần thiết. Thị trường tư nhân tại Mỹ đã tăng trưởng mạnh mẽ, với giá trị của bảy công ty tư nhân lớn nhất đạt 695 tỷ USD. Riêng SpaceX và OpenAI đã chiếm hơn 500 tỷ USD trong số này.\nMột số quỹ đầu tư mạo hiểm hiện sẵn sàng viết những séc hàng tỷ USD cho các công ty khởi nghiệp. Ví dụ, Thrive Capital đã đầu tư hơn 1 tỷ USD vào mỗi công ty Databricks, Stripe, và OpenAI trong hai năm qua.\nMitchell Green, quản lý đối tác của Lead Edge Capital, nhận định rằng các công ty khởi nghiệp như Databricks và Stripe “thực tế đã IPO trong thị trường tư nhân.” Những công ty này không chỉ mở rộng quy mô mà còn cung cấp cho nhân viên các cơ hội rút tiền mặt từ cổ phiếu của họ, giúp họ giữ chân nhân tài mà không cần đối mặt với áp lực của thị trường công khai.\nLuke Ward, nhà quản lý đầu tư tại Baillie Gifford, chia sẻ: “Nếu công ty gặp khó khăn trong một quý, họ sẽ bị chỉ trích ngay lập tức nếu niêm yết công khai. Một số công ty tiên phong có thể không đạt được những thành tựu hiện tại nếu phải đối mặt với áp lực ngắn hạn của thị trường chứng khoán.”\nTuy nhiên, việc ở lại thị trường tư nhân cũng mang đến một số rủi ro. Ví dụ, định giá 47 tỷ USD của WeWork trong vòng gọi vốn năm 2019 đã sụp đổ khi công ty chuẩn bị IPO. Một số nhà đầu tư lo ngại rằng thị trường tư nhân đang tách rời khỏi thực tế, khi các công ty tự định giá và tạo thanh khoản riêng.\nCÁC STARTUP TIẾP TỤC CÓ NGUỒN VỐN TÀI TRỢ, SẼ KHÔNG IPO TRONG NĂM 2025\nMột số công ty vẫn chọn niêm yết vì lý do cụ thể. Ví dụ, ServiceTitan đã IPO trên Nasdaq vào tháng 12 sau khi đồng ý với các điều khoản từ vòng gọi vốn năm 2022, trong đó yêu cầu công ty phải niêm yết trong một khung thời gian nhất định hoặc trả thêm tiền cho nhà đầu tư.\nNgoài ra, một số công ty buộc phải niêm yết để giúp nhân viên rút tiền từ quyền chọn cổ phiếu trước khi chúng hết hạn. Đây là lý do dẫn đến các đợt IPO thành công gần đây của Instacart, Klaviyo, và Rubrik.\nTuy nhiên, những công ty khởi nghiệp lớn nhất như Databricks và Stripe không chịu áp lực này. Hiện tại, các công ty khởi nghiệp hàng đầu ở Thung lũng Silicon không cần phải khởi động các quy trình IPO. Kyle Stanford, nhà phân tích VC hàng đầu tại PitchBook cho biết: \"Databricks, Stripe, các công ty có thể tiếp cận nguồn vốn tài trợ, họ sẽ không niêm yết vào năm 2025\". Những công ty IPO đầu tiên sẽ là những công ty buộc phải làm vậy do điều kiện thị trường hoặc áp lực tài chính.\nCác công ty khởi nghiệp tại Thung lũng Silicon đang tận dụng lợi thế của thị trường tư nhân, né tránh các áp lực từ việc niêm yết công khai. Với khả năng tiếp cận vốn dồi dào và sự hỗ trợ từ các nhà đầu tư lớn, những công ty này tiếp tục tập trung vào tăng trưởng dài hạn, thay vì phải đối mặt với các yêu cầu ngắn hạn từ thị trường đại chúng.\n"
}