{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tong-cong-ty-tan-cang-sai-gon-lan-thu-8-lien-tiep-dat-thuong-hieu-quoc-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:30:23",
  "summary": "Mới đây, tại Trung tâm Hội nghị Quốc gia (Thủ đô Hà Nội), Hội đồng Thương hiệu Quốc gia và Bộ Công thương tổ chức Lễ Công bố các doanh nghiệp đạt Thương hiệu Quốc gia Việt Nam năm 2024. Thủ tướng Chính phủ Phạm Minh Chính dự và trực tiếp trao chứng nhận cho các doanh nghiệp có sản phẩm đạt thương hiệu quốc gia năm 2024…",
  "content": "\nCùng dự có đồng chí Bùi Thanh Sơn, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao; đồng chí Nguyễn Hồng Diên, Ủy viên Trung ương Đảng, Bộ trưởng Bộ Công thương, Chủ tịch Hội đồng Thương hiệu Quốc gia Việt Nam... Thượng tá Nguyễn Phương Nam, Phó Tổng giám đốc Tổng công ty Tân cảng Sài Gòn tham dự và nhận danh hiệu cho Tổng công ty.\nChương trình Thương hiệu quốc gia Việt Nam được Thủ tướng Chính phủ phê duyệt tại Quyết định số 253/2003/QĐ-TTg ngày 25 tháng 11 năm 2003. Đây là Chương trình duy nhất của Chính phủ Việt Nam nhằm quảng bá hình ảnh quốc gia, thương hiệu quốc gia thông qua thương hiệu sản phẩm (hàng hóa và dịch vụ). Thủ tướng Chính phủ giao Bộ Công Thương là cơ quan thường trực, chịu trách nhiệm phối hợp với các Bộ/ ngành triển khai chương trình.\nViệc lựa chọn các doanh nghiệp có sản phẩm đạt Thương hiệu quốc gia được tiến hành hai năm một lần bắt đầu từ năm 2008, nhằm mục đích khuyến khích các doanh nghiệp tiếp tục chia sẻ và theo đuổi các giá trị của Chương trình Thương hiệu quốc gia Việt Nam là Chất lượng - Đổi mới, sáng tạo - Năng lực tiên phong để không ngừng đổi mới, sáng tạo, nâng cao chất lượng sản phẩm và phát triển doanh nghiệp.\n\nThủ tướng Chính phủ Phạm Minh Chính chụp ảnh lưu niệm với các doanh nghiệp tiêu biểu.\n\nNăm 2024, có 190 doanh nghiệp có sản phẩm đạt Thương hiệu Quốc gia, đây là lần thứ 8 liên tiếp Tổng công ty Tân Cảng Sài Gòn đạt Thương hiệu Quốc gia và là thương hiệu quốc gia duy nhất trong lĩnh vực cảng biển và dịch vụ logistics.\nTổng công ty Tân cảng Sài Gòn hiện đang quản lý, khai thác hệ thống 26 cảng trên 16 tỉnh thành phố cả nước, trong đó có 10 cảng biển lớn của Việt Nam, với hơn 90% thị phần container xuất nhập khẩu khu vực phía nam, hơn 55% thị phần container thông qua của hệ thống cảng toàn quốc; đóng góp từ 18-20% tổng thu ngân sách của Thành phố Hồ Chí Minh và gần 6% tổng thu ngân sách quốc gia hằng năm. Năm 2024, sản lượng container thông qua toàn hệ thống của Tổng công ty Tân Cảng Sài Gòn cũng dự kiến đạt 10,72 triệu Teus (tăng 9,1% so với năm 2023).\nCùng với nhiệm vụ quân sự, quốc phòng và sản xuất kinh doanh, Tân cảng Sài Gòn thực hiện có hiệu quả phong trào đền ơn đáp nghĩa, trách nhiệm cộng đồng, đến nay Tổng công ty đã nhận phụng dưỡng suốt đời gần 400 bà mẹ Việt Nam Anh hùng, thân nhân liệt sĩ, nhận đỡ đầu con ngư dân, ủng hộ quỹ vì người nghèo các địa phương, quỹ vì biển đảo quê hương, vì Trường Sa thân yêu, chăm lo cho các gia đình chính sách, người có công, người có hoàn cảnh khó khăn, xây dựng nhà tình nghĩa, nhà đồng đội, nhà đại đoàn kết và chung tay xóa nhà tạm, nhà dột nát... Năm 2024, Tân cảng Sài Gòn đã chi cho các hoạt động này với số tiền hơn 90 tỷ đồng.\nTân cảng Sài Gòn hiện xếp thứ 17 trong nhóm 20 cụm cảng container có sản lượng lớn nhất thế giới, 1 trong 5 doanh nghiệp logistics uy tín, hàng đầu Việt Nam; là doanh nghiệp nhà nước tiên phong trong đầu tư trang thiết bị hiện đại, ứng dụng sâu rộng công nghệ thông tin, chuyển đổi số, dịch vụ trực tuyến trong quản lý, điều hành; đẩy mạnh xây dựng “cảng xanh”, “dịch vụ thông minh”, năng động, hiện đại.\nViệc 8 lần liên tiếp được công nhận là Thương hiệu Quốc gia là sự khích lệ rất lớn đối với tập thể cán bộ, nhân viên, người lao động Tổng công ty Tân cảng Sài Gòn, giúp khẳng định năng lực và uy tín của thương hiệu Tân cảng Sài Gòn - đơn vị 2 lần được Đảng, Nhà nước phong tặng đanh hiệu Anh hùng Lao động, qua đó tạo động lực để Tân Cảng Sài Gòn tiếp tục giữ vững vị trí số 1 Việt Nam về kinh doanh khai thác cảng, dịch vụ logistics và phát triển thương hiệu trên thị trường quốc tế, đồng thời tạo đà để Tổng công ty Tân cảng Sài Gòn phấn đấu xây dựng đơn vị trở thành Tập đoàn kinh tế - quốc phòng hàng đầu Việt Nam trong lĩnh vực khai thác cảng và dịch vụ logistics.\n"
}