{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/dai-bieu-pham-van-hoa-can-tang-thue-co-lo-trinh-sau-do-tong-ket-danh-gia-cu-the-tac-hai-cua-ruou-bia-va-muc-do-giam-nguoi-dung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:31:29",
  "summary": "Việc tăng thuế tiêu thụ đặc biệt với rượu bia là rất cần thiết nhưng cần phải có lộ trình để doanh nghiệp có thể điều chỉnh lại hoạt động sản xuất kinh doanh, hạn chế ảnh hưởng đến người lao động; đồng thời góp phần để người tiêu dùng điều chỉnh lại hành vi và mức độ tiêu thụ...",
  "content": "\nChia sẻ với VnEconomy về việc áp thuế tiêu thụ đặc biệt với đồ uống có cồn, các mặt hàng bia rượu trong bối cảnh hiện nay, đại biểu Phạm Văn Hòa, Uỷ viên Uỷ ban Pháp luật của Quốc hội, đoàn đại biểu Quốc hội tỉnh Đồng Tháp, cho rằng cần tăng có lộ trình từ nay đến năm 2030 và sau đó tổng kết đánh giá một cách kỹ lưỡng, khách quan, cụ thể về tác hại của rượu bia, cũng như mức độ giảm số lượng người uống rượu bia để có điều chỉnh hành vi.\nBên cạnh đó, để đảm bảo cạnh tranh lành mạnh giữa doanh nghiệp sản xuất rượu bia trong nước với hàng nhập lậu cần phải thường xuyên kiểm tra, cương quyết, xử phạt thật nặng những trường hợp nhập lậu mặt hàng rượu bia vào thị trường Việt Nam.\nThảo luận về dự thảo Luật Thuế tiêu thụ đặc biệt (sửa đổi), vấn đề tăng thuế tiêu thụ với rượu, bia được nhiều đại biểu quan tâm, thảo luận cho ý kiến vì đây là mặt hàng phổ biến, nằm trong chuỗi cung ứng liên quan đến hàng chục ngành hàng cả ở lĩnh vực sản xuất và thương mại, dịch vụ.\nĐồng tình với việc Chính phủ trình Quốc hội sửa đổi bổ sung một số điều trong Luật thuế tiêu thụ đặc biệt, đại biểu Hòa cho biết trong dự thảo có những đối tượng áp thuế tiêu thụ đặc biệt từ mức thấp lên mức cao, có những đối tượng từ mức cao giảm xuống mức thấp hoặc đưa ra khỏi đối tượng phải chịu thuế. Bên cạnh đó, dự thảo luật cũng bổ sung mới, đưa vào những đối tượng chưa chịu thuế như nước giải khát theo Tiêu chuẩn Việt Nam (TCVN) có hàm lượng đường trên 5g/100ml…\n“Tuy nhiên, tôi nhận thấy trong đó có 2 loại thuế tiêu thụ đặc biệt mà hiện nay nhu cầu của người dân đang sử dụng đó là thuốc là và rượu bia”, ông Hòa nhấn mạnh.\nĐối với mặt hàng rượu bia đang nằm trong phạm vi điều chỉnh của Luật Phòng, chống tác hại của rượu, bia. Bia rượu không phải là mặt hàng thiết yếu nhưng lại là mặt hàng của một bộ phận không nhỏ người dân, đặc biệt là nam giới đã và đang sử dụng trong thời gian qua.\nĐại biểu Hòa nhận xét, Luật Phòng, chống tác hại của rượu, bia có hiệu lực thi hành, đã mang lại hiệu quả thiết thực, tình hình tiêu thụ rượu bia ở trong nước đã có xu hướng giảm, thông qua chỉ số giảm sản lượng của các đơn vị sản xuất bia. \nMặc dù đồng tình với việc dự thảo luật thuế tiêu thụ đặc biệt đề xuất tăng thuế đối với các mặt hàng bia nhưng đại biểu đề nghị cần có lộ trình từ từ để các doanh nghiệp điều chỉnh hoạt động sản xuất kinh doanh cho phù hợp.\n“Theo tôi cần tăng có lộ trình từ nay đến năm 2030 và sau đó có tổng kết đánh giá một cách kỹ lưỡng, khách quan, cụ thể về tác hại của rượu bia, cũng như mức độ giảm số lượng người uống rượu bia để có điều chỉnh hành vi. Từ đó các hãng sản xuất rượu bia cũng sẽ thích ứng điều chỉnh lại hoạt động sản xuất kinh doanh, điều tiết chi phí” ông Hòa nói.\nCòn tăng như quy định hiện nay trong dự thảo luật có thể coi là “tăng sốc”, sẽ ảnh hưởng đến hoạt động của doanh nghiệp sản xuất rượu bia trong nước, ảnh hưởng đến người lao động trong các cơ sở sản xuất các mặt hàng này.\nKhi tăng thuế tiêu thụ đặc biệt với mặt hàng rượu bia thì doanh nghiệp sẽ tăng giá và người tiêu thụ sẽ phải chịu mức thuế tăng đó. Một trong những mục tiêu tăng thuế là hạn chế đến mức thấp nhất người tiêu thụ thuốc lá và rượu bia.\n“Tôi rất đồng tình với điều này nhưng việc tăng cần phải có lộ trình để doanh nghiệp có thể điều chỉnh lại sản xuất và người tiêu dùng cũng điều chỉnh lại hành vi, mức độ tiêu thụ, cân đối giữa điều kiện thu nhập, túi tiền với giá rượu bia tăng cao, có thể sẽ uống ít đi, qua đó, sẽ giảm tác hại đến sức khỏe”, ông Hòa nói.\nĐại biểu đoàn Đồng Tháp khẳng định bản thân người tiêu dùng nhận biết việc uống rượu bia là có hại cho sức khỏe. Tuy nhiên, không ít trường hợp khó khăn kinh tế, nghiền rượu mới tìm đến các loại rượu có chất lượng không đạt, thậm chí uống hàng trôi nổi…\nDo đó, việc phòng chống tác hại của rượu bia, không những giảm người uống, giảm sản xuất trong nước; đồng thời cũng cần phải thường xuyên kiểm tra, xử lý nghiêm khắc với các trường hợp sản xuất rượu bia giả, kém chất lượng; đặc biệt là những cơ sở sản xuất kinh doanh chưa có đăng ký, sản xuất thủ công không có nhãn mác, không đảm bảo chất lượng, ảnh hưởng tới sức khỏe người dùng.\nĐặc biệt trong phòng chống tác hại của rượu bia, việc quy định xử phạt vi phạm nồng độ cồn với người tham gia giao thông cũng có tác động rất lớn tới hành vi người dùng, hạn chế người uống rượu bia…\nNhìn nhận ở khía cạnh các sản phẩm hàng hóa nhập lậu vào thị trường, ông Hòa cho rằng hiện nay, ngoài tình trạng thuốc lá nhập lậu, có khả năng sẽ diễn ra tình trạng nhập lậu bia rượu, thậm chí chất lượng sản phẩm hàng hóa không đảm bảo.\nDo đó, bên cạnh việc hạn chế sản xuất cũng như kìm chế lượng người tiêu thụ, để đảm bảo cạnh tranh lành mạnh giữa doanh nghiệp sản xuất rượu bia trong nước với hàng nhập lậu cần phải thường xuyên kiểm tra, cương quyết, xử phạt thật nặng những trường hợp nhập lậu mặt hàng rượu bia vào thị trường Việt Nam, đại biểu Phạm Văn Hòa nói với VnEconomy.\n"
}