{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/50-nguoi-dan-truong-thanh-se-su-dung-dich-vu-cong-truc-tuyen-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:07:11",
  "summary": "Trong năm 2025, tối thiểu 80% hồ sơ thủ tục hành chính sẽ được xử lý hoàn toàn trực tuyến, mức độ hài lòng của người dân phải đạt tối thiểu 90%...",
  "content": "\nNgày 17/12/2024, Thủ tướng Chính phủ đã ký Quyết định số 1588/QĐ-TTg phê duyệt Đề án “Tuyên truyền, phổ biến, nâng cao chất lượng về cung cấp và sử dụng hiệu quả dịch vụ công trực tuyến đến năm 2025, định hướng đến năm 2030”.\nĐề án nhằm nâng cao nhận thức và khả năng tiếp cận thông tin về cung cấp và sử dụng dịch vụ công trực tuyến, tiền đề quan trọng để phát triển Chính phủ số, thúc đẩy chuyển đổi số quốc gia.\nMỨC ĐỘ HÀI LÒNG CỦA NGƯỜI DÂN KHI SỬ DỤNG DỊCH VỤ CÔNG TRỰC TUYẾN ĐẠT TỐI THIỂU 90%\nMọi người dân đều được cung cấp thông tin, được hướng dẫn, hỗ trợ, phổ cập kiến thức và kỹ năng sử dụng dịch vụ công trực tuyến để có khả năng tự sử dụng dịch vụ công trực tuyến một cách thuận tiện, nhanh chóng, đáp ứng nhu cầu cá thể hóa; đồng thời tích cực tham gia, phản hồi để cơ quan nhà nước nâng cao chất lượng cung cấp dịch vụ công trực tuyến.\nMục tiêu đến năm 2025 sẽ đảm bảo toàn bộ lãnh đạo, cán bộ, công chức, viên chức và người lao động trong cơ quan nhà nước được truyền thông và nâng cao nhận thức hằng năm về vai trò, lợi ích của dịch vụ công trực tuyến, khuyến khích sử dụng dịch vụ này khi thực hiện thủ tục hành chính. Cán bộ trực tiếp tham gia thiết kế, quản trị và vận hành hệ thống dịch vụ công sẽ được đào tạo chuyên sâu về công nghệ và kỹ năng số.\nCác bộ, ngành và địa phương sẽ thực hiện tuyên truyền trên cổng thông tin điện tử, đăng tải tài liệu và video hướng dẫn sử dụng dịch vụ công trực tuyến trên Cổng Dịch vụ công quốc gia và hệ thống giải quyết thủ tục hành chính cấp bộ, tỉnh. Hệ thống thông tin cơ sở sẽ phổ biến dịch vụ công trực tuyến phù hợp với đặc thù từng địa phương. Các cơ quan thông tấn, báo chí trung ương và địa phương sẽ xây dựng chuyên trang, chuyên mục và sản xuất các sản phẩm truyền thông để đẩy mạnh tuyên truyền.\nTổ công nghệ số cộng đồng sẽ được tập huấn thường xuyên nhằm nâng cao kiến thức và kỹ năng số, hỗ trợ tuyên truyền và hướng dẫn người dân sử dụng dịch vụ công trực tuyến.\nĐặc biệt, 100% thủ tục hành chính đủ điều kiện theo quy định sẽ được cung cấp dưới hình thức dịch vụ công trực tuyến toàn trình. Người dân và doanh nghiệp sử dụng dịch vụ công trực tuyến sẽ được định danh và xác thực thống nhất, thông suốt trên tất cả hệ thống từ trung ương đến địa phương. Đề án cũng đặt ra mục tiêu trong năm 2025, tối thiểu 80% hồ sơ thủ tục hành chính sẽ được xử lý hoàn toàn trực tuyến, và 50% người dân trưởng thành sẽ sử dụng dịch vụ công trực tuyến.\n\nCác số liệu về thủ tục hành chính và hồ sơ trên cổng dịch vụ công quốc gia. Ảnh chụp màn hình ngày 17/12/2024\n\nMức độ hài lòng của người dân khi sử dụng dịch vụ công trực tuyến đạt tối thiểu 90%, trong đó lĩnh vực đất đai, xây dựng và đầu tư đạt tối thiểu 85%. Tất cả ý kiến đóng góp của người dân sẽ được cơ quan nhà nước tiếp thu công khai để cải tiến chất lượng dịch vụ. Đồng thời, 80% học sinh trung học phổ thông và sinh viên trên cả nước sẽ được phổ cập kiến thức, kỹ năng sử dụng dịch vụ công trực tuyến thông qua học tập, bồi dưỡng và tập huấn. Việt Nam đặt mục tiêu vào nhóm 70 quốc gia dẫn đầu về xếp hạng Chỉ số Dịch vụ công trực tuyến (OSI) của Liên Hợp Quốc.\nCác chỉ số trên sẽ được nâng cao trong năm 2030, khi 100% cơ quan nhà nước, tổ chức cung cấp dịch vụ công trực tuyến liên tục cải tiến chất lượng để phục vụ người dân tốt nhất. 70% người dân trưởng thành sử dụng dịch vụ công trực tuyến và 100% học sinh trung học phổ thông, sinh viên trên toàn quốc được phổ cập kiến thức và kỹ năng sử dụng dịch vụ công trực tuyến thông qua các hoạt động học tập, bồi dưỡng, tập huấn. Đến năm 2030, Việt Nam sẽ thuộc nhóm 50 nước dẫn đầu về xếp hạng Chỉ số Dịch vụ công trực tuyến của Liên Hợp Quốc.\nỨNG DỤNG AI, CHATBOT HƯỚNG DẪN, GIẢI ĐÁP THẮC MẮC VỀ DỊCH VỤ CÔNG TRỰC TUYẾN\nĐể nâng cao nhận thức và kỹ năng sử dụng dịch vụ công trực tuyến, các hoạt động tuyên truyền sẽ được thực hiện qua nhiều kênh và phương thức khác nhau. Trên các phương tiện truyền thông đại chúng và mạng xã hội, các cơ quan sẽ thiết lập tài khoản, kênh truyền thông và sản xuất nội dung như video, infographic, phim, chương trình đối thoại để phổ biến thông tin. Đồng thời, các chuyên trang, chuyên mục trên báo chí, truyền hình và cổng thông tin điện tử sẽ được duy trì hiệu quả.\nỞ cấp cơ sở, công tác tuyên truyền sẽ được thực hiện thông qua các điểm truy cập internet, truyền thanh cấp xã và các hình thức trực quan như pano, áp phích, tờ rơi tại khu vực đông dân cư. Hoạt động tập huấn sẽ được triển khai cho đội ngũ phóng viên và tổ công nghệ số cộng đồng để hướng dẫn người dân sử dụng dịch vụ.\nNgoài ra, các chiến dịch truyền thông quy mô lớn sẽ được tổ chức, kết hợp với sự kiện hưởng ứng Ngày Chuyển đổi số quốc gia 10/10, hội thi tuyên truyền viên giỏi và các hoạt động nhắn tin thông qua doanh nghiệp viễn thông. Việt Nam cũng sẽ phối hợp với tổ chức quốc tế để chia sẻ kinh nghiệm và mở rộng mô hình tuyên truyền. Các công cụ công nghệ hiện đại và hệ thống học trực tuyến sẽ được xây dựng nhằm cung cấp đầy đủ tài liệu và hỗ trợ người dân tiếp cận dịch vụ công trực tuyến.\nĐáng chú ý, hoạt động tuyên truyền cũng sẽ ứng dụng công nghệ, sử dụng hệ thống công nghệ truyền thông, tuyên truyền chủ động, tự động sử dụng trí tuệ nhân tạo (AI), hệ thống tương tác tự động (chatbot) để hướng dẫn, hỗ trợ và giải đáp thắc mắc của người dân khi sử dụng dịch vụ công trực tuyến.\nNền tảng số được xây dựng nhằm tăng cường tương tác giữa cơ quan nhà nước và người dân để cải thiện chất lượng dịch vụ công trực tuyến. Ý kiến phản hồi của người dân sẽ được thu thập và công bố thông qua Nền tảng khảo sát trên Cổng Dịch vụ công quốc gia hoặc các chức năng Hỏi - Đáp, khảo sát trên hệ thống giải quyết thủ tục hành chính. Cơ quan nhà nước sẽ giám sát, xử lý kịp thời các ý kiến phản hồi.\n"
}