{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/thich-nghi-voi-chuyen-dong-moi-cua-chinh-sach-thue-loi-khuyen-cho-doanh-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:37:02",
  "summary": "Giai đoạn 2023-2025 là thời kỳ chuyển đổi quan trọng của hệ thống chính sách thuế Việt Nam. Với những thay đổi lớn, toàn diện và ảnh hưởng đến nhiều lĩnh vực, dự kiến sẽ tạo nên những tác động rất sâu rộng với các doanh nghiệp, đặc biệt khi chúng diễn ra cùng một thời điểm trong giai đoạn ngắn…",
  "content": "\nTheo đó, ông Bùi Tuấn Minh, Phó Tổng giám đốc phụ trách Dịch vụ Tư vấn Thuế và Pháp lý, Deloitte Việt Nam đã có những chia sẻ và khuyến nghị cho doanh nghiệp trước những thay đổi mạnh mẽ của môi trường thuế.\nÔng có thể phân tích những thay đổi đáng chú ý trong các chính sách thuế sửa đổi, bổ sung sắp tới?\nTrong các thay đổi dự kiến, nổi bật là điều chỉnh toàn diện về phạm vi áp dụng, đối tượng chịu thuế và căn cứ tính thuế. Những điểm đáng chú ý như sau:\nVề Thuế giá trị gia tăng: Luật Thuế giá trị gia tăng (sửa đổi) vừa thông qua ngày 26/11/2024 thể hiện đúng mục tiêu Chiến lược cải cách hệ thống thuế đến năm 2030 là thu hẹp đối tượng không chịu thuế giá trị gia tăng và thu hẹp đối tượng chịu thuế 5% nhằm tháo gỡ khó khăn cho doanh nghiệp sản xuất, kinh doanh trong nước. Ngoài ra, quy định về dịch vụ xuất khẩu áp dụng thuế suất 0% được giữ nguyên đồng nghĩa không phải bổ sung quy định khấu trừ hoặc hoàn thuế giá trị gia tăng đầu vào đối với doanh nghiệp chế xuất.\nVề Thuế thu nhập doanh nghiệp: Những thay đổi chính dự kiến xoay quanh điều chỉnh ưu đãi thuế theo mục tiêu, lĩnh vực và địa bàn. Ngoài ra, dự thảo đề xuất các khoản chi không đáp ứng điều kiện theo quy định chuyên ngành sẽ bị loại trừ khi tính chi phí được trừ.\nVề thuế quốc tế: Việc áp dụng thuế Tối thiểu toàn cầu thông qua trong Nghị quyết số 107/2023/QH15 của Quốc hội là thay đổi rất quan trọng. Theo Tổng cục Thuế, dự kiến Việt Nam sẽ thu thêm khoảng 14.600 tỷ đồng/năm từ quy định mới về Tối thiểu toàn cầu. Hiện Chính phủ đang xây dựng Nghị định hướng dẫn để triển khai thực hiện chính sách này.\nVề quản lý thuế: Một số Điều trong Luật Quản lý thuế (trong Luật sửa đổi, bổ sung một số điều của 9 luật vừa được thông qua ngày 29/11/2024) được sửa đổi, tập trung vào quản lý kinh doanh thương mại điện tử và nền tảng số. Theo Tổng cục Thuế, lũy kế 10 tháng đầu năm 2024, đối tượng kinh doanh thương mại điện tử đã nộp khoảng 94.600 tỷ đồng, tăng 17% với cùng kỳ năm 2023.\nChuyển đổi số trong quản lý thuế đang được triển khai mạnh mẽ. Theo ông, quá trình này tác động thế nào đến hoạt động của doanh nghiệp?\nGần 10 năm trước, Việt Nam đã sớm khởi động chuyển đổi số với các sáng kiến: kê khai thuế điện tử, hóa đơn điện tử, ứng dụng quản lý tập trung. Đến nay, số doanh nghiệp kê khai, nộp thuế và hoàn thuế điện tử đã đạt trên 98%, hơn 2,3 triệu cá nhân đã đăng ký tài khoản, khai và nộp thuế nhanh chóng qua ứng dụng eTax Mobile.\nNgoài ra, cơ quan thuế đang triển khai các công nghệ tiên tiến như ứng dụng AI phát hiện gian lận hóa đơn, phân tích rủi ro. Gần đây, Phó Thủ tướng Hồ Đức Phớc đã khẳng định Bộ Tài chính sẽ sớm ra mắt công cụ AI để kiểm soát giao dịch trên sàn TMĐT. Vừa qua, Cục Thuế thành phố Hà Nội đã ra mắt ứng dụng “Trợ lý ảo hỗ trợ người nộp thuế”, đánh dấu bước tiến quan trọng trong chuyển đổi số của quản lý thuế.\nTuy nhiên, không phải tất cả doanh nghiệp đều hiểu rõ mục tiêu dài hạn và lợi ích của chuyển đổi số. Việc thiếu thích nghi có thể khiến doanh nghiệp gặp khó khăn trong tương lai khi các quy định số hóa trở nên phức tạp hơn.\nTheo khảo sát gần đây của Deloitte về xu thế chuyển đổi thuế toàn cầu, hai ưu tiên lớn của doanh nghiệp trên thế giới hiện nay là:\nLấp đầy thiếu hụt kỹ năng: do sự phát triển của công nghệ, doanh nghiệp cần bổ sung nhân sự có chuyên môn về công nghệ và am hiểu quy định thuế.\nTăng cường phối hợp các phòng ban: đặc biệt là sự kết nối giữa bộ phận thuế với kinh doanh và công nghệ, nhằm đảm bảo mọi quyết định về thuế hỗ trợ chiến lược phát triển và mục tiêu chung của doanh nghiệp.\nÔng có khuyến nghị gì cho doanh nghiệp trong bối cảnh chính sách thuế đang thay đổi mạnh mẽ?\nTheo góc nhìn của Deloitte, sự thay đổi mạnh mẽ về chính sách và chuyển đổi số trong quản lý thuế là hai yếu tố chính ảnh hưởng tới môi trường thuế tại Việt Nam. Vì vậy, doanh nghiệp cần có chiến lược bài bản để thích ứng trước các thay đổi lớn này. Tôi xin đề xuất ba khuyến nghị quan trọng:\nThứ nhất, đầu tư đào tạo nguồn nhân lực chuyên môn cao. Thay đổi chính sách và chuyển đổi số là cơ hội nâng cấp năng lực của đội ngũ nhân sự liên quan đến tuân thủ thuế và công nghệ để hiểu các thay đổi trong quy định thuế, từ thuế nội địa đến chính sách quốc tế.\nThứ hai, tận dụng công nghệ để tối ưu hóa hoạt động tuân thủ thuế. Chuyển đổi số trong quản lý thuế mở ra cơ hội, từ giảm thiểu chi phí tuân thủ đến cải thiện hiệu quả vận hành. Việc đầu tư phần mềm quản lý thuế tích hợp, phân tích dữ liệu để kiểm soát rủi ro thuế không chỉ giúp doanh nghiệp đáp ứng nhanh chóng các yêu cầu của cơ quan thuế mà còn hỗ trợ tối ưu hóa quy trình nội bộ về tuân thủ thuế.\nCuối cùng, theo sát tiến trình sửa đổi chính sách thuế. Việc cập nhật kịp thời quy định pháp luật về thuế là yếu tố sống còn để doanh nghiệp không bị động trước những thay đổi. Thành lập bộ phận chuyên trách hoặc hợp tác với các đơn vị tư vấn thuế để theo dõi và phân tích chi tiết các chính sách mới. Ngoài ra, chiến lược kinh doanh cũng cần điều chỉnh để đảm bảo sự tuân thủ cao.\nNhìn chung, việc hiểu đúng và thích nghi nhanh chóng những thay đổi chính sách thuế và xu hướng chuyển đổi số là chìa khóa để doanh nghiệp tồn tại và phát triển. Với ba khuyến nghị trên, tôi tin rằng doanh nghiệp không chỉ giảm thiểu rủi ro mà còn tạo ra lợi thế cạnh tranh trong bối cảnh môi trường kinh doanh ngày càng phức tạp.\n"
}