{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/nha-vua-va-hoang-hau-bi-danh-gia-cao-no-luc-vi-su-phat-trien-cong-dong-cua-doanh-nghiep-bi-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:12:23",
  "summary": "Nhà Vua và Hoàng Hậu đã có chuyến thăm đến trường Bakery School Việt Nam của tập đoàn Puratos, thể hiện cam kết của Hoàng gia Bỉ đối với sự phát triển cộng đồng tại Việt Nam...",
  "content": "\nNhân chuyến thăm cấp Nhà nước đến Việt Nam từ ngày 31/3 đến ngày 4/4 theo lời mời của Chủ tịch nước Lương Cường và Phu nhân, Nhà vua Vương quốc Bỉ Philippe và Hoàng hậu đã thăm trường Bakery School Việt Nam, thể hiện sự ghi nhận cho cam kết của nhà trường trong việc đào tạo, trao quyền và nỗ lực vì sự công bằng xã hội.\nTrước đó, tại cuộc tiếp Nhà Vua Vương quốc Bỉ Philippe ngày 1/4, Tổng Bí thư Tô Lâm hoan nghênh Nhà Vua và Hoàng hậu cùng đoàn đại biểu cấp cao Bỉ thăm cấp Nhà nước Việt Nam; đánh giá cao ý nghĩa lịch sử của chuyến thăm cấp Nguyên thủ Quốc gia đầu tiên giữa hai nước kể từ khi thiết lập quan hệ ngoại giao năm 1973; tin tưởng chuyến thăm của Nhà Vua, với sự tháp tùng của nhiều quan chức cấp cao, lãnh đạo doanh nghiệp, trường đại học, viện nghiên cứu, sẽ tạo động lực mới, đưa quan hệ hữu nghị, hợp tác nhiều mặt giữa Việt Nam và Bỉ đi vào chiều sâu, thiết thực, hiệu quả, đáp ứng lợi ích của nhân dân hai nước, đóng góp có trách nhiệm vào hòa bình, ổn định và phát triển bền vững tại khu vực và trên thế giới.\nNhà vua Bỉ nhất trí với đề xuất của Tổng Bí thư về việc tăng cường trao đổi đoàn và tiếp xúc ở các cấp; phát huy hiệu quả các cơ chế hợp tác song phương; mở rộng hợp tác trong các lĩnh vực tiềm năng như giáo dục - đào tạo, quốc phòng, an ninh, năng lượng tái tạo, đặc biệt là tua-bin điện gió, hydrogen xanh, y tế, môi trường, trong đó có khắc phục hậu quả chất độc da cam, là những lĩnh vực Bỉ có thế mạnh.\nChuyến viếng thăm đánh dấu lần đầu tiên Vua Philippe đến Việt Nam với tư cách là người đứng đầu Hoàng gia, sau ba lần viếng thăm của ông với tư cách là Thái tử vào các năm 1993, 2003 và 2012. Hoàng hậu Mathilde cũng đã đến thăm Việt Nam vào năm 2023.\nChuyến thăm đến trường Bakery School Việt Nam thể hiện cam kết của Hoàng gia Bỉ đối với sự phát triển cộng đồng, đặc biệt với những bạn trẻ yếu thế, và tôn vinh những đóng góp tích cực của các công ty Bỉ cho các sáng kiến có ý nghĩa cho xã hội tại Việt Nam.\nBakery School Việt Nam được tài trợ và vận hành bởi Quỹ học bổng Bakery School Foundation, một sáng kiến của Tập đoàn Puratos, nhằm đào tạo những thợ bánh chuyên nghiệp trong ngành bánh mì, bánh ngọt và sô-cô-la cho những bạn trẻ có hoàn cảnh đặc biệt khó khăn và mong muốn xây dựng sự nghiệp trong ngành bánh.\nSự hiện diện của Vua và Hoàng Hậu Bỉ tại Bakery School Việt Nam cũng phản ánh sự ủng hộ của Hoàng gia Bỉ đối với nỗ lực vì cộng đồng của doanh nghiệp Bỉ hoạt động tại Việt Nam nói riêng và mối quan hệ bền chặt giữa Bỉ và Việt Nam nói chung.\nTại chuyến thăm này, Vua Philippe và Hoàng hậu đều đánh giá cao những hoạt động của Bakery School Việt Nam, tin tưởng rằng đây là cở hội để thay đổi cuộc đời và tương lai của các bạn trẻ có hoàn cảnh đặc biệt khó khăn \n\"Chuyến thăm của Vua và Hoàng Hậu Vương Quốc Bỉ hôm nay là biểu tượng của sự kết nối đó. Việc lựa chọn ghé thăm Bakery School Vietnam đem đến một thông điệp quan trọng mô hình kinh doanh mới không chỉ vì lợi nhuận và còn vì môi trường và cộng đồng,\" Ông Gricha Safarian, Tổng Giám Đốc Puratos Grand-Place Vietnam chia sẻ trong phần mở màn buổi viếng thăm của Vua và Hoàng Hậu Bỉ đến Bakery School Vietnam.\n\"Hàng năm, Bakery School Vietnam tuyển sinh 25 học sinh có hoàn cảnh khó khăn và không chỉ đào tạo trong 2 năm mà còn đảm bảo việc làm cho các bạn sau khi kết thúc khóa học.\"\n"
}