{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-muon-dua-vao-tieu-dung-de-cuu-tang-truong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:14:56",
  "summary": "Trung Quốc đã quyết tâm thay đổi mô hình tăng trưởng giữ vai trò định hình nền kinh tế lớn thứ hai thế giới trong suốt 2 thập kỷ qua...",
  "content": "\nTrung Quốc sẽ thúc đẩy vai trò của tiêu dùng trong nền kinh tế và dịch chuyển khỏi chiến lược đặt trọng tâm duy nhất vào đầu tư - Thống đốc Ngân hàng Trung ương Trung Quốc (PBOC) Phan Công Thắng tuyên bố ngày 13/1. Điều này cho thấy Bắc Kinh đã quyết tâm thay đổi mô hình tăng trưởng giữ vai trò định hình nền kinh tế lớn thứ hai thế giới trong suốt 2 thập kỷ qua.\n“Ưu tiên chính sách kinh tế vĩ mô cần dịch chuyển từ thúc đẩy đầu tư trước đây, sang thúc đẩy cả tiêu dùng và đầu tư, trong đó tiêu dùng giữ vai trò quan trọng hơn”, hãng tin Bloomberg dẫn lời ông Phan tại Diễn đàn Tài chính châu Á (AFF) diễn ra ở Hồng Kông.\nNhà hoạch định chính sách tiền tệ cấp cao nhất của Trung Quốc cũng cho biết nước này sẽ tìm cách tăng thu nhập của người dân, tăng cường hỗ trợ người tiêu dùng và cải thiện an sinh xã hội để khuyến khích người dân chi tiêu nhiều hơn. Đây được xem là một sự mở rộng quan điểm mà ông Phan bắt đầu đưa ra trước công chúng vào mùa thu năm ngoái.\nTrong bài phát biểu ở Hồng Kông, ông Phan đề cập đến “nhu cầu trong nước còn yếu, nhất là nhu cầu tiêu dùng” và “mức giá cả thấp” như những thách thức nội tại lớn nhất đối với tăng trưởng kinh tế Trung Quốc ở thời điểm hiện nay.\nTheo dự báo, Trung Quốc nhiều khả năng đạt mục tiêu tăng trưởng tổng sản phẩm trong nước (GDP) khoảng 5% trong năm 2024. Tuy nhiên, mối lo về triển vọng kinh tế nước này trong năm nay và những năm tới đang có chiều hướng ngày càng lớn hơn. Khả năng Tổng thống đắc cử Mỹ Donald Trump áp thuế quan mạnh tay lên hàng hóa Trung Quốc có thể làm suy giảm vai trò của lĩnh vực xuất khẩu đối với tăng trưởng kinh tế, đúng vào thời điểm nước này phải xoay sở với áp lực lạm phát dai dẳng - biểu hiện của nhu cầu nội địa suy yếu, niềm tin của người tiêu dùng và doanh nghiệp đều ảm đạm.\nTại một cuộc họp chính sách thường niên vào tháng trước, các quan chức hàng đầu Trung Quốc đã cam kết đưa thúc đẩy tiêu dùng thành ưu tiên hàng đầu trong năm nay. Đây là lần thứ hai trong ít nhất một thập kỷ trở lại đây Bắc Kinh đưa ra cam kết như vậy.\nNhưng cho đến nay, nhà chức trách Trung Quốc mới chỉ thực hiện những bước đi hạn chế để kích thích người dân chi tiêu. Các biện pháp đã được triển khai bao gồm mở rộng chương trình đổi hàng cũ lấy hàng mới với chính sách chiết khấu khi mua đồ gia dụng và ô tô, đồng thời cam kết tăng lương hưu và trợ cấp bảo hiểm y tế. Tuy nhiên, những biện pháp này được đánh giá là nhỏ lẻ và rời rạc hơn là một cuộc cải tổ toàn diện đối với chính sách chú trọng đầu tư mà Trung Quốc theo đuổi bấy lâu nay.\nTrước đây, Trung Quốc dựa vào đầu tư cơ bản để phát triển cơ sở hạ tầng, bất động sản và sản xuất để hỗ trợ nền kinh tế trong những giai đoạn suy giảm tăng trưởng. Một hệ quả của chiến lược này là các địa phương nợ chồng chất, lợi nhuận đầu tư kém và sự mất cân đối ngày càng trầm trọng giữa cung và cầu hàng hóa.\nChi tiêu của các hộ gia đình, tính cả hàng hóa và dịch vụ mà Chính phủ cung cấp cho người dân, chỉ chiếm khoảng 45% GDP của Trung Quốc, thấp hơn nhiều so với tỷ lệ 60-80% ở hầu hết các nền kinh tế thuộc Tổ chức Hợp tác và phát triển kinh tế (OECD).\nNgoài những phát biểu trên, Thống đốc Phan cũng tìm cách giải tỏa nỗi lo lắng trước mắt của giới đầu tư, nói rằng rủi ro trên thị trường bất động sản đã giảm bớt vì doanh số bán nhà đã cải thiện trong những tháng gần đây. Mối đe dọa từ các khoản nợ ẩn của chính quyền các địa phương cũng đã giảm xuống - ông Phan cho biết.\nÔng nhắc lại quan điểm của PBOC là giữ tỷ giá nhân dân tệ cơ bản ổn định ở mức hợp lý, cân bằng, và sẽ điều chỉnh bất kỳ hành vi thuận chu kỳ nào trên thị trường ngoại hối. Trong những tuần gần đây, PBOC tăng cường hỗ trợ tỷ giá đồng nội tệ, bao gồm đưa ra cảnh báo và điều chỉnh các biện pháp kiểm soát dòng vốn vào ngày 13/1. Ông Phan tiếp tục khẳng định PBOC sẽ sử dụng các công cụ bao gồm lãi suất và tỷ lệ dự trữ bắt buộc để duy trì đủ thanh khoản trong hệ thống.\n"
}