{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-chia-se-giai-phap-giai-phong-tiem-nang-tang-truong-quoc-gia-tai-wef-davos-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:23:15",
  "summary": "Phát biểu tại sự kiện, Thủ tướng nhấn mạnh Việt Nam cam kết không thiếu điện với các giải pháp đồng bộ, gồm cả phát triển điện gió, điện mặt trời, điện hạt nhân và nhập khẩu điện...",
  "content": "\nSáng 21/1 (theo giờ địa phương), tại Davos, Thụy Sĩ, Thủ tướng Phạm Minh Chính đã dẫn đầu đoàn đại biểu cấp cao Việt Nam tham dự Đối thoại chiến lược quốc gia Việt Nam trong khuôn khổ Hội nghị thường niên Diễn đàn Kinh tế Thế giới (WEF) lần thứ 55 với chủ đề: Giải phóng tiềm năng tăng trưởng của Việt Nam: Thúc đẩy đầu tư và đổi mới sáng tạo vì một tương lai hùng cường.\nTham dự Đối thoại có Giám đốc khu vực châu Á-Thái Bình Dương của WEF Joo-Ok Lee cùng hơn 60 lãnh đạo tập đoàn toàn cầu là thành viên WEF. Đây là một trong số ít các hoạt động đối thoại quốc gia được tổ chức tại Hội nghị WEF Davos năm nay và là Phiên Đối thoại chiến lược quốc gia lần thứ 4 mà WEF tổ chức với Việt Nam.\nTại phiên Đối thoại, các tập đoàn bày tỏ ấn tượng mạnh mẽ với mức tăng trưởng kinh tế trên 7% năm 2024 và kết quả điều hành của Chính phủ Việt Nam trong bối cảnh kinh tế thế giới đối mặt với nhiều khó khăn thách thức. Các tập đoàn chia sẻ và đánh giá cao các cơ hội đầu tư hấp dẫn của nền kinh tế Việt Nam.\nBên cạnh đó, các doanh nghiệp cũng mong muốn tìm hiểu các cơ chế, chính sách của Việt Nam đối với việc khuyến khích các nhà đầu tư tham gia vào các lĩnh vực như hạ tầng, khí hóa lỏng, chăm sóc y tế, công nghiệp dầu khí, khách sạn; các chính sách bảo đảm nguồn điện, thủ tục thông thoáng để triển khai các dự án, đảm bảo nguồn nhân lực và tháo gỡ các hạn chế xuất khẩu tại một số thị trường quan trọng của Việt Nam.\nPhát biểu tại phiên Đối thoại, Thủ tướng Phạm Minh Chính bày tỏ vui mừng lần thứ 4 tham dự các hội nghị WEF và đánh giá cao chủ đề của sự kiện, cảm ơn sự tham gia của đông đảo các đối tác, doanh nghiệp quốc tế, qua đó tiếp tục lan tỏa tinh thần hợp tác quốc tế và làm nổi bật vai trò của hợp tác công-tư trong thúc đẩy sự phát triển, thịnh vượng của thế giới.\nPhân tích về các xu thế lớn, Thủ tướng đánh giá, thế giới ngày nay đang phân cực hóa về chính trị, đa dạng hóa về thị trường, sản phẩm, chuỗi cung ứng, xanh hóa về sản xuất kinh doanh và dịch vụ, số hóa mọi hoạt động của con người. Ngoài ra, thế giới còn đối diện các vấn đề như biến đổi khí hậu, già hóa dân số, cạn kiệt tài nguyên…\n\"Đây là những vấn đề mà các nước phải đề cao chủ nghĩa đa phương, hợp tác mang tính toàn dân, toàn diện, toàn cầu để giải quyết\", Thủ tướng phát biểu.\nGIẢI PHÓNG TIỀM NĂNG TĂNG TRƯỞNG\nTrong bối cảnh đó, để giải phóng tiềm năng tăng trưởng để đạt các mục tiêu chiến lược tới năm 2030, 2045, Việt Nam tập trung làm mới các động lực tăng trưởng truyền thống là đầu tư, xuất khẩu, tiêu dùng và thúc đẩy các động lực tăng trưởng mới là kinh tế số, kinh tế xanh, kinh tế tuần hoàn, kinh tế chia sẻ, kinh tế tri thức, kinh tế sáng tạo, lấy khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số làm động lực mới.\n\nThủ tướng trả lời các vấn đề quan tâm của các đại biểu tại Đối thoại chiến lược quốc gia Việt Nam trong khuôn khổ Hội nghị thường niên Diễn đàn Kinh tế Thế giới (WEF) lần thứ 55 - Ảnh: VGP\n\nTrong năm 2025, Việt Nam tiếp tục ưu tiên thúc đẩy tăng trưởng gắn với giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế, phấn đấu đạt tốc độ tăng trưởng ít nhất 8% trong năm 2025 và đạt mức 2 con số trong những năm tiếp theo, sẵn sàng bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc, phát triển giàu mạnh, văn minh, thịnh vượng, nhân dân ngày càng ấm no, hạnh phúc.\nCùng với đó, Việt Nam tập trung thực hiện quyết liệt ba đột phá chiến lược gồm thể chế, hạ tầng, nhân lực theo tinh thần thể chế thông thoáng, hạ tầng thông suốt, nhân lực và quản trị thông minh. \nTrong đó, hoàn thiện thể chế là \"đột phá của đột phá\", cắt giảm thủ tục hành chính, tinh gọn bộ máy về tổ chức, coi thể chế là nguồn lực, động lực, góp phần làm giảm thời gian, chi phí tuân thủ của doanh nghiệp và người dân, giải phóng nguồn lực, lấy đầu tư công dẫn dắt đầu tư tư. \nĐồng thời, Việt Nam thực hiện đột phá về xây dựng hạ tầng đồng bộ, hiện đại gồm cả hạ tầng cứng và hạ tầng mềm, trong đó có hạ tầng giao thông, hạ tầng năng lượng, hạ tầng số, hạ tầng ứng phó biến đổi khí hậu, hạ tầng y tế, giáo dục, thể thao, xã hội… góp phần làm giảm chi phí logistics, tăng tính cạnh tranh cho sản phẩm hàng hóa.\nThủ tướng nêu rõ Việt Nam có cơ sở, nền tảng để thực hiện các mục tiêu đã đề ra và ngày càng có thêm nhiều kinh nghiệm, tự tin hơn, bản lĩnh hơn, có nhiều nguồn lực hơn để tiếp tục phát triển trong kỷ nguyên mới.\nChia sẻ về một số dự án hạ tầng chiến lược, Thủ tướng cho biết Việt Nam dự kiến hoàn thành tuyến đường sắt tốc độ cao Bắc – Nam trong khoảng 10 năm, dự kiến khởi công dự án đường sắt kết nối với Trung Quốc và Trung Á, châu Âu trong năm 2025; dự kiến hoàn thành nhà máy điện hạt nhân trong 5 năm; đồng thời nhiều dự án lớn về sân bay, cảng biển, đường bộ cao tốc đang được thúc đẩy mạnh mẽ để về đích đúng hạn, phấn đấu có ít nhất 3.000 km đường cao tốc trong năm 2025.\nCùng với đó, Việt Nam thực hiện đột phá về nguồn nhân lực, nhất là đào tạo nguồn nhân lực chất lượng cao trong các ngành, lĩnh vực mới nổi trong kỷ nguyên số như chíp bán dẫn, trí tuệ nhân tạo, điện toán đám mây, internet vạn vật, quang điện tử… để đáp ứng nhu cầu của doanh nghiệp, nhà đầu tư, nâng cao năng suất lao động.\nThủ tướng khẳng định Việt Nam sẽ tiếp tục phát huy mạnh mẽ nguồn lực bên trong gồm con người với dân số 100 triệu người, thiên nhiên, đặc biệt là khai thác các không gian phát triển mới như không gian biển, không gian ngầm, không gian vũ trụ và truyền thống văn hóa, lịch sử. \nThủ tướng nhấn mạnh, điều quan trọng là phải bám sát, nắm chắc tình hình thế giới và khu vực, có tư duy, cách tiếp cận, phương pháp luận phù hợp để xác định các giải pháp giải quyết vấn đề đặt ra phù hợp tình hình và đặc điểm, điều kiện, hoàn cảnh Việt Nam; xác định coi trọng thời gian, trí tuệ và sự quyết đoán đúng lúc là những yếu tố quyết định thành công.\nVIỆT NAM CAM KẾT KHÔNG THIẾU ĐIỆN\nTrả lời về các vấn đề quan tâm của các đại biểu, Thủ tướng Phạm Minh Chính cho biết Việt Nam đã triển khai chương trình đào tạo 50.000 kỹ sư bán dẫn.\n\"Việt Nam cam kết không thiếu điện với các giải pháp đồng bộ, gồm cả phát triển điện gió, điện mặt trời, điện hạt nhân và nhập khẩu điện\", Thủ tướng phát biểu.\nTrước sự quan tâm về lĩnh vực bất động sản, Thủ tướng thông tin Việt Nam tiếp tục hoàn thiện thể chế, pháp luật về đất đai, bất động sản gắn với phát triển hạ tầng chiến lược để mở ra các không gian phát triển mới, phát triển kinh tế-xã hội, từ đó phát triển bất động sản công nghiệp, bất động sản thương mại, đồng thời đẩy mạnh triển khai và khuyến khích các nhà đầu tư tham gia chương trình một triệu căn hộ nhà ở xã hội. Việt Nam cũng ưu tiên đầu tư vào lĩnh vực y tế và khuyến khích công nghiệp văn hóa, giải trí.\nThủ tướng đề nghị các đối tác, nhà đầu tư tiếp tục đồng hành, hợp tác với Việt Nam trong các lĩnh vực ưu tiên phát triển cả trong góp ý xây dựng, hoàn thiện thể chế, thu hút đầu tư chất lượng cao, xây dựng hạ tầng, ưu đãi tài chính, nghiên cứu và chuyển giao công nghệ tiên tiến, đào tạo và thu hút nguồn nhân lực chất lượng cao, nâng cao năng lực quản trị hiện đại.\nTrong thảo luận, các doanh nghiệp nhiều lần bày tỏ ấn tượng với quyết tâm và cam kết của Chính phủ Việt Nam nhằm cải thiện môi trường đầu tư hấp dẫn và sự quan tâm, ủng hộ rất cao cho cộng đồng doanh nghiệp. \nCác doanh nghiệp kỳ vọng lớn vào kỷ nguyên mới của dân tộc Việt Nam với sự phát triển vượt bậc về chất và lượng của nền kinh tế, cho biết sẽ đồng hành cùng Việt Nam trong giai đoạn tới và xác định mở rộng đầu tư, kinh doanh tại Việt Nam như một chiến lược phát triển lâu dài của doanh nghiệp.\n"
}