{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/tpbank-chinh-thuc-ra-mat-dich-vu-bao-lanh-du-thau-dien-tu-ket-noi-voi-e-gp.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:59",
  "summary": "Tiếp nối thành công từ tính năng bảo lãnh dự thầu trực tuyến trên TPBank Biz, ra mắt vào cuối năm 2023, TPBank không ngừng đổi mới và cải tiến công nghệ, thực hiện những bước đi tiên phong trong công cuộc số hóa quy trình đấu thầu trực tuyến. Ngân hàng đã kết nối trực tiếp với hệ thống mạng đấu thầu quốc gia (e-GP) để phát hành bảo lãnh dự thầu điện tử với chữ ký số 100%, thay thế hoàn toàn bảo lãnh giấy...",
  "content": "\nNgày 21/12/2024, TPBank chính thức ra mắt dịch vụ bảo lãnh dự thầu điện tử, kết nối với Hệ thống mạng đấu thầu Quốc gia (e-GP), đánh dấu bước tiến quan trọng trong việc số hóa và hiện đại hóa quy trình đấu thầu tại Việt Nam. Dịch vụ này tạo ra sự kết nối chặt chẽ hơn giữa các ngân hàng và các cơ quan nhà nước.\nTheo đó, khách hàng doanh nghiệp khi tham gia đấu thầu trực tuyến chỉ cần truy cập phân hệ bảo lãnh điện tử trên Hệ thống mạng đấu thầu Quốc gia (e-GP) để hoàn thiện hồ sơ yêu cầu phát hành hoặc sửa đổi bảo lãnh dự thầu điện tử. Sau đó, khách hàng chỉ cần chọn TPBank là đơn vị phát hành, và bằng một cú “nhấp” chuột, thông tin bảo lãnh sẽ được tự động truyền sang hệ thống TPBank để tiếp nhận và xử lý.\n\n\n\nNgay khi TPBank đồng ý phát hành bảo lãnh, bảo lãnh dự thầu điện tử có chữ ký số sẽ được truyền trực tiếp từ hệ thống TPBank sang Hệ thống mạng đấu thầu Quốc gia (e-GP). Điều này giúp khách hàng quản lý hồ sơ một cách tập trung trên nền tảng điện tử, đồng thời giảm thiểu chi phí và thời gian do không cần lưu trữ bản giấy.\nThông qua kết nối này, doanh nghiệp và ngân hàng có thể chủ động giao dịch trực tuyến một cách tức thời và liên tục mà không cần đến giao dịch trực tiếp. Khách hàng có thể nhận thư bảo lãnh điện tử ngay trên Hệ thống mạng đấu thầu Quốc gia (e-GP), tiết kiệm đáng kể thời gian so với các thủ tục truyền thống.\nVới sự liên kết chặt chẽ giữa công nghệ và tài chính, quy trình phát hành bảo lãnh được cải tiến và số hóa, giúp khách hàng giảm thiểu hồ sơ, chứng từ gốc và tiết kiệm thời gian chờ đợi khi chuyển phát hồ sơ đến ngân hàng do toàn bộ thủ tục đã được thực hiện trên môi trường điện tử, góp phần tiết kiệm chi phí đáng kể cho doanh nghiệp. Bên cạnh đó, với hệ thống bảo mật tối ưu, các thông tin hồ sơ của khách hàng sẽ được truyền thẳng đến hệ thống lưu trữ của ngân hàng với tốc độ nhanh chóng và an toàn tuyệt đối.\n\n\n\nBà Nguyễn Lan Hương, Phó Giám đốc Khối Khách hàng doanh nghiệp TPBank, chia sẻ rằng TPBank là một trong những ngân hàng tiên phong hưởng ứng mạnh mẽ định hướng của Chính phủ về thúc đẩy nền kinh tế số. “Việc TPBank kết nối trực tiếp tới phân hệ bảo lãnh điện tử trên Hệ thống mạng đấu thầu Quốc gia (e-GP) không chỉ gia tăng cơ hội phát triển các dịch vụ tài chính trực tuyến mà còn hỗ trợ các doanh nghiệp tham gia đấu thầu qua mạng dễ dàng hơn. Điều này cũng giúp TPBank nâng cao uy tín và mở rộng phạm vi cung cấp dịch vụ tài chính cho các đối tác trong và ngoài nước.”\nSự kết hợp giữa công nghệ số của TPBank và Hệ thống mạng đấu thầu Quốc gia (e-GP) không chỉ giúp giảm thiểu thủ tục hành chính, rút ngắn thời gian do thực hiện trên môi trường điện tử mà còn thúc đẩy môi trường đấu thầu minh bạch, công bằng và hiệu quả hơn. Đây là một trong những bước tiến mới, đón đầu xu thế thể hiện tinh thần luôn tiên phong của TPBank trong chiến dịch đổi mới số của Chính phủ đồng thời mang đậm dấu ấn riêng trong từng sản phẩm, dịch vụ ứng dụng công nghệ hiện đại trên thị trường.\nTrong giai đoạn đầu triển khai, với tâm thế sẵn sàng đồng hành cùng các doanh nghiệp trên con đường chuyển dịch số, TPBank luôn có những mức giá phí ưu đãi khuyến khích khách hàng chuyển đổi sang dịch vụ bảo lãnh điện tử nhằm tối ưu hóa lợi ích cho khách hàng và thúc đẩy sự phát triển bền vững trong hoạt động đấu thầu qua mạng.\n* Mọi chi tiết thông tin về dịch vụ, doanh nghiệp vui lòng liên hệ Tổng đài CSKH 24/7: 1900 6036 hoặc 1900 58 58 85, hoặc gửi email tới địa chỉ dichvu_khachhang@tpb.com.vn hoặc liên hệ Chuyên viên KHDN để được hỗ trợ, tư vấn thông tin đầy đủ nhất.\n"
}