{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chinh-phu-cho-y-kien-ve-7-du-an-luat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:19:04",
  "summary": "Sáng 20/2, Chính phủ tổ chức phiên họp chuyên đề về xây dựng pháp luật tháng 2/2025. Đây là phiên họp thứ 2 của năm 2025 về chuyên đề xây dựng pháp luật, được tổ chức chỉ sau 1 ngày kỳ họp bất thường lần thứ 9 Quốc hội khóa XV bế mạc...",
  "content": "\nPhó Thủ tướng Lê Thành Long thay mặt Thủ tướng Chính phủ điều hành phiên họp. Cùng dự có các Phó Bí thư Đảng ủy Chính phủ, Phó Thủ tướng Chính phủ; các bộ trưởng, thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ; lãnh đạo các bộ, ngành, cơ quan Trung ương.\nTại phiên họp, Chính phủ xem xét, cho ý kiến, thông qua đối với 7 dự án luật sẽ trình Quốc hội, gồm: Luật Tình trạng khẩn cấp; Luật sửa đổi, bổ sung một số điều của Luật Chất lượng sản phẩm, hàng hóa; Luật Đường sắt (sửa đổi); Luật Tương trợ tư pháp về dân sự; Luật Dẫn độ; Luật Chuyển giao người đang chấp hành án phạt tù; Luật Bảo vệ dữ liệu cá nhân.\nSau khi nghe các bộ, cơ quan trình bày tờ trình tóm tắt về các dự án luật; báo cáo tiếp thu ý kiến thẩm định về các dự án luật…, các thành viên Chính phủ thảo luận sôi nổi về sự cần thiết, mục tiêu, quan điểm xây dựng dự án luật; nội dung chính sách cơ bản của các dự án luật, nhất là những nội dung mới, mang tính đột phá nhằm tạo hành lang pháp lý và khơi thông các điểm nghẽn cho phát triển; tính đồng bộ của quy định; kinh nghiệm quốc tế…\n\nPhó Thủ tướng Lê Thành Long thay mặt Thủ tướng Chính phủ điều hành phiên họp - Ảnh: VGP\n\nĐánh giá các dự án luật này có ý nghĩa rất quan trọng và cần thiết, phiên họp đã cho ý kiến về các quy định trong các dự thảo nhằm nâng cao hiệu quả công tác tương trợ tư pháp ở các lĩnh vực hình sự, dẫn độ, chuyển giao người chấp hành án phạt tù; tăng cường tính chủ động trong việc ứng phó, khắc phục kịp thời, hiệu quả trường hợp xảy ra tình huống khẩn cấp.\nCùng với đó, tăng cường hiệu lực, hiệu quả hoạt động quản lý nhà nước về chất lượng sản phẩm, hàng hoá; phát triển kết cấu hạ tầng đường sắt, tạo ra không gian mới phát triển đường sắt tốc độ cao, đường sắt đô thị; bảo vệ dữ liệu cá nhân; góp phần bảo đảm quyền và lợi ích hợp pháp của cá nhân, tổ chức; thúc đẩy phát triển kinh tế-xã hội và tương thích với pháp luật quốc tế…\nPhiên họp thống nhất giao Văn phòng Chính phủ chủ trì, phối hợp với các bộ, cơ quan liên quan tiếp thu đầy đủ các ý kiến, hoàn thiện, sớm trình ban hành Nghị quyết phiên họp để thống nhất triển khai; các đồng chí bộ trưởng chỉ đạo các cơ quan khẩn trương hoàn thiện các dự án luật theo Luật Ban hành văn bản quy phạm pháp luật để trình Quốc hội tại kỳ họp thứ 9 vào tháng 5/2025.\nCác đồng chí Phó Thủ tướng được phân công theo lĩnh vực phụ trách quan tâm, trực tiếp chỉ đạo việc hoàn thiện 7 dự án luật.\n Các đại biểu cũng đánh giá, tại kỳ họp bất thường lần thứ 9, Quốc hội khóa XV đã thống nhất rất cao và thông qua 4 luật và 5 nghị quyết quan trọng liên quan đến xây dựng, hoàn thiện thể chế và đổi mới tổ chức bộ máy nhà nước, sắp xếp, tinh gọn bộ máy theo Nghị quyết 18.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nCác đại biểu dự phiên họp - Ảnh: VGP\nTrong đó, các luật vừa được thông qua về cơ bản đã đáp ứng được yêu cầu hiện nay, kịp thời tháo gỡ những khó khăn, vướng mắc, nút thắt về thể chế, khơi dậy mọi tiềm năng và khơi thông mọi nguồn lực, tạo đột phá để hoàn thiện cơ sở hạ tầng, phát huy nguồn lực, kiến tạo không gian phát triển mới; góp phần phấn đấu đạt mục tiêu tăng trưởng đạt 8% trở lên trong năm 2025 và tăng trưởng hai con số trong giai đoạn 2026-2030, đưa đất nước vững bước tiến vào kỷ nguyên mới, kỷ nguyên phát triển giàu mạnh, văn minh, thịnh vượng của dân tộc.\nĐặc biệt, việc Quốc hội thông qua Luật Ban hành văn bản quy phạm pháp luật với nhiều đổi mới, đột phá về cả tư duy, cách làm, thẩm quyền, quy trình, thủ tục, được kỳ vọng sẽ là đòn bẩy trong thực hiện đột phá chiến lược về thể chế; góp phần đẩy mạnh phân cấp, phân quyền, cải cách hành chính, nhất là thủ tục hành chính.\nCác đại biểu thống nhất cho rằng các luật, nghị quyết nêu trên vừa được Quốc hội thông qua, đặt ra nhiệm vụ cho Chính phủ là rất lớn. Vì vậy, trong thời gian tới, Chính phủ cần phải tập trung tối đa nguồn lực vào công tác xây dựng thể chế, pháp luật, trong đó vừa bảo đảm đưa các luật vừa được thông qua vào cuộc sống bằng việc khẩn trương ban hành các văn bản quy định chi tiết, hướng dẫn thi hành, vừa xây dựng các luật mới để đáp ứng yêu cầu của thực tiễn.\nCác bộ trưởng, thủ trưởng cơ quan ngang bộ tiếp tục ưu tiên thời gian, tập trung nguồn lực cao nhất, trực tiếp lãnh đạo, chỉ đạo hoàn thiện các dự án luật được xem xét, cho ý kiến tại phiên họp này để trình Quốc hội theo đúng quy định của Luật Ban hành văn bản quy phạm pháp luật, bảo đảm chất lượng, tiến độ theo yêu cầu. Đồng thời, phối hợp chặt chẽ với các cơ quan của Quốc hội trong quá trình thẩm tra, giải trình, tiếp thu, chỉnh lý dự án luật theo ý kiến của Ủy ban Thường vụ Quốc hội, đại biểu Quốc hội.\nCác đại biểu nhấn mạnh, quá trình xây dựng, hoàn thiện pháp luật phải bảo đảm thể chế hóa đầy đủ chủ trương, đường lối, chính sách của Đảng và Nhà nước; thống nhất, đồng bộ với các luật vừa được Quốc hội thông qua; tuân thủ trình tự, thủ tục xây dựng văn bản quy phạm pháp luật theo quy định tại Luật Ban hành văn bản quy phạm pháp luật.\nLuật cần quy định theo hướng khung, mang tính nguyên tắc, chỉ quy định những vấn đề thuộc thẩm quyền của Quốc hội. Giao Chính phủ quy định chi tiết nhằm bảo đảm tính ổn định của luật và bảo đảm tính chủ động của Chính phủ trong quản lý, điều hành; đẩy mạnh phân cấp, phân quyền đi đôi với phân bổ nguồn lực, nâng cao năng lực thực thi theo tinh thần \"địa phương quyết, địa phương làm, địa phương chịu trách nhiệm\".\nCùng với đó, cần phát huy hơn nữa tinh thần trách nhiệm trong xây dựng và hoàn thiện pháp luật, bảo đảm quyền và lợi ích hợp pháp của cá nhân; thúc đẩy phát triển kinh tế-xã hội và tương thích với pháp luật quốc tế. Tập trung rà soát các quy định pháp luật hiện hành nhằm hoàn thiện hệ thống pháp luật, tạo điều kiện cho hoạt động của tổ chức bộ máy mới, bảo đảm thông suốt, hiệu quả, không để khoảng trống pháp lý, xử lý kịp thời các vấn đề phát sinh trong thực tiễn.\nĐể khẩn trương triển khai thi hành các luật, nghị quyết đã được Quốc hội thông qua tại kỳ họp bất thường lần thứ 9, các bộ, ngành, cơ quan tập trung chỉ đạo kịp thời soạn thảo, trình, ban hành văn bản quy định chi tiết, hướng dẫn thi hành luật, nghị quyết đã được Quốc hội thông qua, bảo đảm đồng bộ, gắn kết chặt chẽ giữa xây dựng pháp luật với tổ chức thi hành pháp luật, công bằng, nghiêm minh, nhất quán, kịp thời, hiệu lực, hiệu quả; không để nợ ban hành văn bản quy phạm pháp luật.\nĐồng thời, tăng cường công tác truyền thông chính sách, phổ biến pháp luật, tạo sự đồng thuận xã hội trong cả khâu xây dựng, hoàn thiện pháp luật và tổ chức thực thi pháp luật.\n"
}