{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/tac-dong-chuoi-tu-dau-tu-vao-cong-nghe-nang-luong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:42:46",
  "summary": "Đầu tư cải tiến công nghệ trong ngành năng lượng sẽ tạo ra hiệu ứng chuỗi cho ngành cũng như nền kinh tế, hướng tới mục tiêu Net Zero… ",
  "content": "\nĐỔI MỚI CÔNG NGHỆ LÀ CẦN THIẾT ĐỂ PHÁT TRIỂN NĂNG LƯỢNG TÁI TẠO\nDiễn đàn “Chuyển dịch năng lượng Việt Nam năm 2024”, do Cục Phát triển Công nghệ và Đổi mới Sáng tạo phối hợp Sở Công Thương Thành phố Hà Nội và Dự án Năng lượng sạch, Chi phí hợp lý và An ninh năng lượng cho các quốc gia Đông Nam Á (CASE)/GIZ tổ chức ngày 27/6/2024 cho thấy tác động tích cực từ việc đầu tư vào đổi mới công nghệ năng lượng.\nTại diễn đàn, ông Philipp Munzinger, Giám đốc Chương trình Hỗ trợ Năng lượng GIZ (GIZ ESP), đã chia sẻ về tác động chuỗi của đổi mới công nghệ đối với quá trình chuyển dịch năng lượng: “Đổi mới công nghệ là động lực cho nhiều đổi mới hơn nữa trong ngành năng lượng. Những tiến bộ trong công nghệ pin, điện phân và các giải pháp năng lượng sạch đang tạo ra một hiệu ứng chuỗi, mở ra những khả năng mới trong giao thông vận tải, quy trình công nghiệp và sử dụng năng lượng trong các tòa nhà. Những thay đổi này, cùng với sự phát triển của cơ sở hạ tầng và các nguyên lý khử carbon, điện khí hóa, đang thúc đẩy sự chuyển dịch năng lượng toàn cầu và định hình tương lai ngành năng lượng. Mặt khác, những đổi mới này lại thúc đẩy nhu cầu phát triển cơ sở hạ tầng mới như lưới điện thông minh, mạng lưới trạm sạc xe điện, hệ thống đường ống dẫn và kho lưu trữ hydrogen.”\n\nThang đổi mới sáng tạo: Đổi mới trong công nghệ dẫn đường cho nhiều đổi mới tiếp theo. (Nguồn: Viện Rocky Mountain).\n\nTại Việt Nam, đổi mới công nghệ không chỉ là bài toán về đầu tư mà còn là chiến lược xác định mắt xích nào trong chuỗi giá trị phù hợp với điều kiện của địa phương để đẩy mạnh và làm chủ, đồng thời nên thừa hưởng công nghệ nào đã phát triển mạnh trên thế giới để tránh lãng phí nguồn lực. “Cùng với đổi mới công nghệ là sự chuẩn bị về con người, nguồn nhân lực để có thể đáp ứng sự thay đổi chuỗi giá trị với sự xuất hiện của các ngành nghề, yêu cầu công việc và kỹ năng mới.” Bà Vũ Chi Mai, Giám đốc Dự án CASE nhấn mạnh.\nCÔNG NGHỆ NÀO SẼ GIÚP VIỆT NAM TẬN DỤNG ĐƯỢC HIỆU ỨNG CHUỖI?\nĐối với việc đầu tư vào công nghệ năng lượng, theo ông Philipp, Việt Nam nên dành ưu tiên hàng đầu vào điện mặt trời. Theo số liệu của Bloomberg NEF, giá thành sản xuất điện mặt trời ngày càng giảm; cụ thể, chi phí sản xuất điện quy dẫn (LCOE) của điện mặt trời tại Việt Nam theo giá thực tế năm 2022 trong khoảng 53-105 USD/MWh, thấp hơn so với chi phí sản xuất điện than. Đó là nhờ công nghệ sản xuất và lưu trữ điện mặt trời đang dẫn đầu thị trường công nghệ năng lượng tái tạo với quy mô ngày càng mở rộng, mang lại lợi ích cho nhà đầu tư cũng như góp phần đảm bảo an ninh năng lượng và ổn định lưới điện.\n\nÔng Philipp cho rằng Việt Nam nên dành ưu tiên hàng đầu cho công nghệ sản xuất điện mặt trời.\n\nĐể tận dụng nguồn năng lượng mặt trời có tiềm năng và tương lai phát triển trong thời gian tới, ông Markus Bissel, Giám đốc dự án Thúc đẩy Chuyển dịch ngành Năng lượng tại Việt Nam (TEV)/GIZ cho rằng Việt Nam nên đầu tư cho hydrogen và công nghệ PtX (Power-to-X) vì đây cũng là một nguồn năng lượng tiềm năng và phù hợp với điều kiện phát triển của Việt Nam. Hydrogen có thể được sử dụng trong ngành giao thông, vận tải, hoá chất và rất cần các cơ chế chính sách phát triển cũng như tạo điều kiện cho thị trường công nghệ PtX.\nÔng Trần Viết Nguyên, Phó Ban Kinh doanh, Tập đoàn Điện lực Việt Nam (EVN) chia sẻ ngoài năng lượng mới thì đầu tư vào công nghệ hiệu quả và tiết kiệm năng lượng cũng là một giải pháp để góp phần giảm phát thải trên cả lĩnh vực sản xuất, thương mại và đời sống.\nĐỨC ĐỒNG HÀNH CÙNG VIỆT NAM ĐỔI MỚI CÔNG NGHỆ\nVới vai trò là quốc gia tiên phong trong đầu tư cho công nghệ và đổi mới sáng tạo trong lĩnh vực năng lượng tái tạo, năng lượng mới, Đức đã và đang có rất nhiều hoạt động hỗ trợ Việt Nam để chuyển giao công nghệ và kiến tạo thị trường đầu tư công nghệ. Từ năm 2013, năng lượng trở thành một trong ba ưu tiên hợp tác của Chính phủ Đức tại Việt Nam. Thông qua các nguồn vốn vay ưu đãi, các chương trình hỗ trợ kỹ thuật và hỗ trợ tài chính, Chính phủ Đức sẽ tiếp tục hỗ trợ Việt Nam thực hiện thành công các chiến lược giảm phát thải khí nhà kính và tăng trưởng xanh của Việt Nam.Ông Fabian Hartjes, Bí thư thứ hai phụ trách Kinh tế và Ngoại giao khí hậu, Đại sứ quán Đức chia sẻ: “Những công nghệ đổi mới sáng tạo đã chứng minh có hiệu quả cao và hỗ trợ tích cực cho quá trình chuyển dịch năng lượng của chúng tôi cũng như nhiều quốc gia khác. Chúng tôi sẽ tiếp tục chia sẻ kinh nghiệm, hiểu biết của mình để trong tương lai Đức và Việt nam có nhiều thành công hơn nữa trong quá trình chuyển dịch năng lượng.”\nHợp tác Đức - Việt sẽ là cơ hội để Việt Nam có thêm đầu tư và chuyển giao những công nghệ năng lượng mới, mở đường cho thay đổi và tác động chuỗi trong các lĩnh vực năng lượng và kinh tế xanh như: hạ tầng cho điện sạch, hydrogen xanh, xe điện, nhiên liệu xanh, hàng không xanh, vận chuyển xanh, nhà máy điện ảo, lưới điện thông minh và trạm sạc thông minh...\n"
}