{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/jetp-se-mo-ra-nhieu-co-hoi-khoi-thong-nguon-luc-cho-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:42:43",
  "summary": "Việc triển khai thực hiện chuyển đổi năng lượng công bằng (JETP) là xu hướng toàn cầu trong chuyển đổi công bằng. Đây là \"cuộc chơi\" để chuyển đổi, huy động nguồn lực toàn xã hội tham gia vào chuyển đổi năng lượng. Điều này sẽ mở ra nhiều cơ hội cho Việt Nam, đặc biệt, bên cạnh nguồn tài chính 15,5 tỷ USD các đối tác đã cam kết huy động, nếu Việt Nam triển khai thực hiện tốt, sẽ khơi thông được nguồn lực tài chính cho chuyển đổi chung, phát triển đất nước...",
  "content": "\nTại diễn đàn Năng lượng xanh, sạch hướng tới NetZero với chủ đề “Triển vọng phát triển năng lượng mới- Kinh nghiệm quốc tế và chiến lược hiệu quả đối với Việt Nam” do Tạp chí Kinh tế Việt Nam– VnEconomy- Vietnam Economic Times tổ chức với sự đồng hành của Cục Biến đổi Khí hậu, Bộ Tài nguyên và Môi trường, ông Phạm Văn Tấn, Phó Cục trưởng Cục Biến đổi khí hậu, Bộ Tài nguyên và Môi trường, cho biết tại Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên Hợp Quốc về biến đổi khí hậu (COP26), Việt Nam đã cùng gần 150 quốc gia cam kết đưa mức phát thải ròng về “0” vào năm 2050.\nTại COP28 diễn ra vào tháng 12/2023, Thủ tướng Phạm Minh Chính đã công bố Kế hoạch huy động nguồn lực thực hiện Tuyên bố chính trị thiết lập quan hệ đối tác chuyển đổi năng lượng công bằng (JETP) giữa Việt Nam và Nhóm các Đối tác quốc tế (IPG).\n15,5 TỶ USD CAM KẾT HỖ TRỢ CHUYỂN ĐỔI NĂNG LƯỢNG CÔNG BẰNG Ở VIỆT NAM\nCác đối tác cam kết huy động nguồn lực ban đầu 15,5 tỷ USD trong vòng từ 3-5 năm tới để giải quyết nhu cầu cấp bách mang tính xúc tác cho chuyển đổi năng lượng công bằng của Việt Nam.\nThông tin về việc triển khai thực hiện chuyển dịch năng lượng công bằng JETP này ở Việt Nam cũng như kế hoạch huy động nguồn lực, ông Phạm Văn Tấn, Phó Cục trưởng Cục Biến đổi khí hậu, Bộ Tài nguyên và Môi trường, cho biết Việt Nam đã cùng các đối tác quốc tế bắt đầu manh nha đàm phán JETP từ tháng 11/2021 ở Glasgow (Vương quốc Anh) sau khi Nam Phi công bố JETP đầu tiên trên thế giới.\nQuá trình đàm phán JETP diễn ra trong suốt năm 2022 với nhiều nội dung có tác động lớn đến Việt Nam. Mặc dù có những khó khăn trong đàm phán nhưng với nỗ lực các bên nên tháng 12/2022, khi Thủ tướng Chính phủ tham dự Hội nghị tại Brussels của Bỉ, các bên đã công bố JETP, đưa Việt Nam trở thành nước thứ 3 công bố sau Nam Phi và Indonesia. Đến thời điểm này, có thêm Senegal tham gia JETP, ông Tấn cho hay.\n\nCác chuyên gia tham dự Diễn đàn Năng lượng xanh, sạch hướng tới NetZero do Tạp chí Kinh tế Việt Nam– VnEconomy- Vietnam Economic Times tổ chức.  Ảnh: Việt Dũng.\n\nMặc dù Việt Nam là một trong 4 nước tham gia JETP, nhưng ông Tấn nhấn mạnh chuyển đổi năng lượng công bằng trở thành một xu hướng trên thế giới, không chỉ là lý thuyết. Tại COP 27 đã có quyết định về chuyển đổi công bằng (JT), rộng hơn vấn đề chuyển đổi năng lượng công bằng, được thảo luận tại COP 28 và sẽ là một vấn đề “nóng” được đưa ra bàn thảo tại COP 29 diễn ra vào cuối năm nay.\nTheo Phó Cục trưởng Cục Biến đổi khí hậu, mục tiêu của JETP chủ yếu là hỗ trợ Việt Nam phi carbon hóa hệ thống điện, đảm bảo an ninh năng lượng quốc gia, chuyển dịch năng lượng, hướng tới phát thải ròng bằng 0.\nTham gia tuyên bố, các đối tác cam kết huy động số tiền ban đầu 15,5 tỷ USD trong vòng 3-5 năm tới để giải quyết nhu cầu chuyển đổi năng lượng công bằng của Việt Nam. Trong đó, có 7,75 tỷ USD do Nhóm các đối tác quốc tế (IPG) huy động với điều kiện vay hấp dẫn hơn so với thị trường vốn hiện tại.\nNgoài ra, Liên minh tài chính Glasgow vì mục tiêu phát thải ròng bằng \"0\" (GFANZ) huy động ít nhất 7,75 tỷ USD tài chính tư nhân hỗ trợ trực tiếp cho các doanh nghiệp thông qua các khoản đầu tư của các tập đoàn, doanh nghiệp quốc tế. Tuy nhiên, nếu Việt Nam có cơ chế, thực hiện tốt thì con số hàng trăm tỷ USD có thể thực hiện được.\n“Chúng ta nên nhìn JETP là quá trình, cuộc chơi để chuyển đổi, huy động nguồn lực toàn xã hội, của các doanh nghiệp, tư nhân tham gia vào chuyển đổi năng lượng”, ông Tấn nói.\nTừ khi công bố JETP đến nay, Việt Nam đã lập ra Ban thư ký JETP; xây dựng và phê duyệt đề án triển khai thực hiện JETP để biến các công bố cam kết quốc tế thành quy định của Việt Nam.\nCùng với đó, các Bộ, ngành đã thành lập các nhóm công tác. Hiện nay có 4 nhóm công tác do 4 bộ chủ chốt thực hiện JETP làm trưởng nhóm và hàng trăm thành viên.\nTháng 12/2023, Việt Nam đã cùng các đối tác quốc tế công bố kế hoạch huy động nguồn lực thực hiện JETP, trong đó xác định các yêu cầu cơ hội để phát triển hệ thống điện cũng như việc đàm phán dừng đầu tư vào các nhà máy điện than mới.\nVề kế hoạch tài chính cụ thể, phía các đối tác quốc tế IPG sẽ hỗ trợ các khoản tài chính công có lãi suất thấp hơn các doanh nghiệp tư nhân và các ngân hàng thương mại quốc tế trong khối GFANZ là khoản tài chính tư nhân. Riêng với các dự án tham gia JETP, các ngân hàng trong khối GFANZ đã khẳng định đây là ưu tiên của Việt Nam nên phần vay thương mại sẽ có thêm mức bảo đảm cho ngân hàng đầu tư. Do có tính bảo đảm, tính đi trước thời đại, hướng tới phát thải ròng bằng 0 nên điều kiện vay và lãi suất với các dự án này cũng sẽ có ưu đãi riêng.\nXÁC ĐỊNH CÁC DỰ ÁN, NỘI DUNG, HẠNG MỤC ƯU TIÊN CHUYỂN ĐỔI\nVề ưu tiên trong kế hoạch huy động nguồn lực đã công bố tháng 12/2023, ông Tấn cho biết thêm, có 6 hạng mục, 6 nội dung ưu tiên được xác định rõ.\nTừ khi công bố và huy động nguồn lực đến nay, có 3 nội dung chính đã thực hiện trong năm 2024.\nThứ nhất, xây dựng khung giám sát đánh giá việc thực hiện JETP.\nBởi theo ông Tấn, do JETP liên quan đến nỗ lực tài chính, cải cách chính sách, vận hành chung nên cần phải lượng hóa cụ thể ra các bước nhỏ hơn để thực hiện. “Mới đây, chúng tôi và các đối tác quốc tế thống nhất cùng các nhóm ngân hàng đưa ra các chỉ tiêu nhỏ mang tính định lượng để có thể đánh giá kết quả đạt được vào cuối năm nay”.\n\nCác chuyên gia thảo luận tại diễn đàn.  Ảnh: Việt Dũng.\n\nThứ hai, triển khai khung chính sách hành động thực hiện JETP, xác định các nội dung, thể chế chính sách, quy định, nghị định cần phải thay đổi, cần thực hiện trong năm 2024, 2025 nhằm thúc đẩy quá trình chuyển đổi năng lượng công bằng ở Việt Nam.\nThứ ba, trong kế hoạch huy động nguồn lực đã xác định khoảng 220 dự án đầu tư và 60 nhóm công tác hỗ trợ nghiệp vụ, kỹ thuật đến năm 2030. Tuy nhiên, trước mắt, cần xác định các dự án sẽ tập trung ưu tiên thực hiện. Phía Việt Nam và các đối tác quốc tế đã thảo luận kỹ vấn đề này trong thời gian qua để sau 1 năm công bố kế hoạch huy động nguồn lực sẽ xác định được kết quả thực hiện dự án cụ thể.\nTháng 4/2024, tại Hội nghị tham vấn chung các bên liên quan, các bên đề xuất dự án, các bên có khả năng đầu tư đã thảo luận xác định các dự án dự kiến ưu tiên, nằm ở đâu trong hệ thống quy hoạch kế hoạch của Việt Nam, đã được phê duyệt chưa và việc triển khai như thế nào, các vướng mắc cần tháo gỡ, đồng thời đề xuất một danh mục để Ban chỉ đạo quốc gia về Biến đổi khí hậu xem xét.\nĐược biết trên cơ sở gần 220 dự án đầu tư đã xác định dự kiến có 73 dự án đầu tư cần thực hiện ngay, trong đó có 18 dự án đã được xác định trong các chương trình, đề án, kế hoạch, quy hoạch. Phía IPG đã cam kết hỗ trợ 7,7 tỷ trong kế hoạch hành động cũng sẵn sàng đầu tư thực hiện ngay 7 dự án trong số dự án này.\nPhía các đối tác ngân hàng quốc tế cũng đã đầu tư khá nhiều trong thời gian qua, đơn cử như ngân hàng HSBC đã ký hàng loạt ghi nhớ với các tổ chức với nguồn kinh phí lên đến 11,8 tỷ USD, cao hơn nguồn cam kết 7,7 tỷ USD của các đối tác quốc tế…\nÔng Tấn nhấn mạnh, nguồn cam kết hỗ trợ 7,7 tỷ USD của đối tác quốc tế là rất quan trọng tạo cơ chế, khơi thông nguồn lực để các doanh nghiệp cùng tham gia đầu tư vào lĩnh vực này.\nPhó Cục trưởng Cục Biến đổi khí hậu nhận xét, JETP là vấn đề mới và Việt Nam là nước đi đầu. Tuy nhiên, đây là xu hướng chung toàn cầu trong chuyển đổi công bằng trong đó trọng tâm là chuyển đổi năng lượng.\nDo đi tiên phong nên Việt Nam sẽ gặp nhiều khó khăn vướng mắc về quy trình, thủ tục, cơ chế, chính sách, cách làm... Với các vấn đề mới nên ngay cả các đối tác quốc tế cũng xác định sẽ cùng Chính phủ Việt Nam và Ban thư ký JETP vừa làm, vừa học, vừa điều chỉnh.\nTuy nhiên, điều này cũng mở ra nhiều cơ hội cho Việt Nam. Đặc biệt, nếu Việt Nam triển khai thực hiện tốt, sẽ khơi thông được nguồn lực tài chính cho chuyển đổi chung, cho phát triển đất nước.\nLà một trong 3 nước triển khai JETP, qua 1 năm, Chính phủ Việt Nam đã nỗ lực, tích cực chủ động thực hiện cam kết và được nhận định có những bước đi đúng hướng.\n\n \nLiên quan đến việc thực hiện dự án sông Hậu 2 khi Việt Nam đã tham gia JETP, ông Tấn nêu rõ, khi Việt Nam đàm phán JETP thì dự án sông Hậu 2 được xác định đã thỏa thuận và có kế hoạch, nằm trong danh mục các dự án dự kiến triển khai từ trước. Nếu Việt Nam muốn dừng dự án này thì phía đối tác quốc tế hỗ trợ cùng Chính phủ Việt Nam làm việc với nhà đầu tư để chọn ra phương án giải quyết vấn đề này.\n\n\n"
}