{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/metro-so-1-chinh-thuc-van-hanh-danh-dau-cot-moc-lich-su-cua-giao-thong-tp-hcm.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:05:50",
  "summary": "Sáng 22/12, tuyến metro số 1 (Bến Thành - Suối Tiên) - tuyến đường sắt đô thị đầu tiên của TP.HCM chính thức vận hành, phục vụ người dân. Sự kiện đánh dấu cột mốc \"lịch sử\" trong việc phát triển hạ tầng giao thông hiện đại của Thành phố...",
  "content": "\nSáng 22/12, Ủy ban nhân dân TP.HCM đã tổ chức lễ công bố vận hành chính thức tuyến metro số 1 (Bến Thành - Suối Tiên). Sau đó, từ 10h, 14 nhà ga của tuyến metro 1 (Bến Thành - Suối Tiên) sẽ đồng loạt mở cửa và sẵn sàng đón khách.\nPhát biểu tại lễ công bố vận hành, ông Bùi Xuân Cường, Phó Chủ tịch Ủy ban nhân dân TP.HCM, cho biết sự kiện vận hành chính thức là cột mốc quan trọng trong lịch sử phát triển giao thông công cộng của TPHCM. Tuyến metro 1 không chỉ là công trình giao thông đô thị hiện đại mà còn là biểu tượng của khát vọng vươn mình, hội nhập, phát triển bền vững của TP.HCM.\nPhó Chủ tịch Ủy ban nhân dân Thành phố gửi lời cảm ơn đóng góp của các cơ quan, đơn vị, các chuyên gia, các doanh nghiệp Nhật Bản trong việc hỗ trợ về tài chính, chia sẻ kinh nghiệm, chuyên môn và tinh thần hợp tác vì lợi ích chung.\nÔng Bùi Xuân Cường gửi lời tri ân sâu sắc đến toàn thể nhân dân TP.HCM. Theo ông Cường, nhờ sự ủng hộ, góp sức của các cơ quan, tổ chức và mỗi người dân dự án này mới được hoàn thành.\n“Mong rằng mỗi người dân Thành phố và các du khách sẽ tích cực ủng hộ, sử dụng và góp phần duy trì và phát huy hiệu quả tối đa của tuyến đường sắt đô thị này”, Phó Chủ tịch Ủy ban nhân dân TP.HCM chia sẻ.\n\n Bí thư Thành ủy TP.HCM cùng Đại sứ đặc quyền mệnh toàn quyền Nhật Bản tại Việt Nam và đi trên chuyến metro số 1 - Ảnh: Thế Anh/Báo Nhân dân.\n\n\nÔng Bùi Xuân Cường, Phó Chủ tịch Ủy ban nhân dân TP.HCM: \"Trong giai đoạn tiếp theo, TP.HCM sẽ tiếp tục ưu tiên, tập trung đầu tư, phát triển đồng bộ các tuyến đường sắt đô thị trong quy hoạch giao thông đô thị, phát triển mạnh theo mô hình TOD, nhằm xây dựng TP.HCM thành đô thị thông minh, hiện đại, bền vững trong tương lai - là biểu tượng của sự đổi mới, kết nối và văn minh đô thị\". Ảnh: VGP/Linh Chi.\n\n\nPhát biểu tại buổi lễ, Đại sứ đặc mệnh toàn quyền Nhật Bản tại Việt Nam Ito Naoki, cho biết metro số 1 là dự án vốn vay ODA lớn nhất của Nhật Bản dành cho Việt Nam và là dự án mang tính biểu tượng của hợp tác Nhật - Việt. Ông bày tỏ trân trọng và đánh giá cao Ban Quản lý đường sắt đô thị TP.HCM (MAUR), các công ty Nhật Bản đã thực hiện dự án này. Ảnh: VGP/Linh Chi.\n\n\nĐại sứ đặc mệnh toàn quyền Nhật Bản tại Việt Nam Ito Naoki, Bí thư Thành ủy TPHCM Nguyễn Văn Nên cùng các đại biểu thực hiện nghi thức vận hành chính thức - Ảnh: VGP/Linh Chi.\n\n\nMetro số 1 vận hành là cột mốc \"lịch sử\" đối với lĩnh vực giao thông ở TP.HCM. Đồng thời ,metro số 1 sẽ là biểu tượng của khát vọng vươn cao, hội nhập và phát triển bền vững của TPHCM, là biểu tượng cho mối quan hệ hợp tác hữu nghị bền chặt giữa Việt Nam và Nhật Bản (Nhà ga Bến Thành (metro 1) tại trung tâm TP.HCM nhìn tư trên cao) - Ảnh: Hải Vân\n\n\nTheo ông Ito Naoki, tuyến metro số 1 kết nối các khu vực có nhu cầu vận tải cao và sẽ có sự chuyển dịch lớn trong phương thức di chuyển của người dân từ ô tô, xe máy sang đường sắt đô thị và đặc biệt, sẽ góp phần thay đổi đáng kể cuộc sống của người dân Thành phố. Ảnh: Hải Vân\n\n\nNgười dân xếp hàng trước ga Bến Thành (metro số 1) để trải nghiệm miễn phí tuyến đường sắt đô thị đầu tiên của TP.HCM trong 1 tháng - Ảnh: Hải Vân.\n\n\nDòng người đổ về nhà ga vẫn rất đông. Nhiều người kiên nhẫn chờ đợi để được trải nghiệm metro số 1. Ảnh: Hải Vân.\n\n\nBên trong nhà ga Bến Thành, nhiều người kiên nhẫn chờ đợi để được trải nghiệm metro 1. Trong 30 ngày đầu khai thác thương mại, khách đi metro Bến Thành-Suối Tiên cùng 17 tuyến buýt kết nối được miễn vé nhằm khuyến khích người dân sử dụng tuyến tàu điện đầu tiên của Thành phố - Ảnh: Hải Vân.\n\n\n \nĐể phục vụ người dân thuận lợi tham gia trải nghiệm metro, Ban Quản lý đường sắt đô thị TP.HCM và Công ty trách nhiệm hữu hạn một thành viên Đường sắt đô thị số 1 (HCRU1) đã chuẩn bị các phương án hướng dẫn cụ thể. Theo đó, hệ thống nhà ga được trang bị đầy đủ bảng chỉ dẫn, sơ đồ tuyến và thông tin cụ thể về giờ tàu chạy, các điểm dừng để người dân dễ dàng đi lại. Lực lượng nhân viên nhà ga sẽ túc trực tại các nhà ga để hướng dẫn hành khách làm quen với metro thuận tiện, giải đáp các yêu cầu của người dân…\n\n"
}