{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/loi-suat-trai-phieu-chinh-phu-cao-anh-huong-toi-doi-song-dan-my-the-nao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:05",
  "summary": "Lợi suất trái phiếu chính phủ Mỹ tăng mạnh lên mức cao nhất trong vòng hơn một năm trở lại đây và tiến gần ngưỡng 5%. Điều này đang tác động tới tình trạng tài chính của người tiêu dùng tại nền kinh tế lớn nhất thế giới…",
  "content": "\nLợi suất trái phiếu chính phủ Mỹ thời gian qua tăng mạnh do lo ngại rằng chính sách thuế quan, nhập cư cùng một số chính sách khác của Tổng thống đắc cử Trump có thể khiến lạm phát tăng trở lại.\nĐiều này cộng với số liệu kinh tế vững chắc – một cơ sở để Cục Dự trữ Liên bang Mỹ (Fed) không cần hạ lãi suất nhanh và mạnh – đã khiến lợi suất trái phiếu chính phủ tăng cao, tác động không nhỏ tới đời sống của người dân Mỹ.\nDưới đây là 4 khía cạnh đời sống của người dân Mỹ bị ảnh hưởng bởi lợi suất trái phiếu chính phủ cao, theo phân tích của trang tin Business Insider.\nTÀI KHOẢN HƯU TRÍ\nTài khoản hưu trí của người Mỹ đang đối mặt “thách thức kép” tương tự như những gì xảy ra trong giai đoạn thị trường chứng khoán xuống dốc vào năm 2022. Lãi suất cao đi kèm với giá trái phiếu giảm xuống thường khiến trái chủ chịu lợi nhuận âm.\nNăm 2022, khi lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm tăng gấp hơn hai lần lên khoảng 4%, chỉ số Bloomberg US Aggregate Bond - một thước đo phổ biến cho thị trường trái phiếu Mỹ - sụt 13%. Lợi suất trái phiếu tăng gây áp lực lên giá cổ phiếu, khiến chỉ số S&P 500 giảm gần 20%.\nKể từ khi lợi suất trái phiếu chính phủ kỳ hạn 10 năm bắt đầu tăng vào tháng 9 năm ngoái đến nay, chỉ số Bloomberg US Aggregate Bond giảm gần 6%, ảnh hưởng tới danh mục đầu tư hưu trí của nhà đầu tư Mỹ. Điều này thực tế đã tác động tới những người gần về hưu hoặc đã nghỉ hưu bởi nhóm này thường phân bổ nhiều tiền hơn vào trái phiếu.\nTrong khi đó, chỉ số S&P 500 giảm khoảng 4% kể từ giữa tháng 12/2024 đến nay, khi giới đầu tư lo ngại về đà tăng của lợi suất trái phiếu chính phủ.\nLÃI SUẤT VAY THẾ CHẤP MUA NHÀ\nMột tác động dễ thấy nhất khi lợi suất trái phiếu chính phủ tăng là lãi suất vay thế chấp mua nhà cũng tăng. Tại Mỹ, sau khi Fed hạ lãi suất 3 lần vào năm ngoái, lãi suất vay thế chấp mua nhà lẽ ra phải giảm nhưng thực tế lại tăng mạnh. Điều này làm giảm khả năng mua của người dân Mỹ.\nTheo dữ liệu từ công ty tài chính Freddie Mac, từ tháng 9 năm ngoái đến nay, lãi suất bình quân của các khoản vay thế chấp nhà với lãi suất cố định, kỳ hạn 30 năm đã tăng gần 1 điểm phần trăm lên khoảng 7%.\n“Lãi suất vay thế chấp nhà đã tăng đáng kể. Tác động từ việc lợi suất trái phiếu tăng chủ yếu tập trung vào các khoản vay thế chấp nhà với lãi suất cố định\", ông Greg McBride, giám đốc tài chính tại công ty dịch vụ tài chính tiêu dùng Bankrate, nhận xét. \nVới những người có ý định một căn nhà có giá trung bình khoảng 420.000 USD, lãi suất vay thế chấp nhà cố định kỳ hạn 30 năm tăng 1 điểm phần trăm đồng nghĩa họ phải chi thêm hơn 200 USD cho khoản phải trả hàng tháng, tương đương trả thêm khoảng 2.500 USD mỗi năm.\nLãi suất tăng cũng có tác động thức thì tới các khoản vay thế chấp mua nhà có lãi suất thả nổi hiện tại, bởi số tiền lãi phải trả hàng tháng sẽ lập tức phản ánh mức lãi suất hiện hành.\nKể cả với những người đi thuê nhà, giá thuê cũng có thể tăng bởi các chủ nhà có thể tìm cách chuyển một phần chi phí tăng lên của mình sang cho khách thuê khi gia hạn hợp đồng.\nLÃI SUẤT VAY MUA Ô TÔ\nTheo ông McBride, lãi suất vay mua ô tô tại Mỹ có mối liên hệ chặt chẽ với lợi suất trái phiếu chính phủ kỳ hạn 5 năm. Kể từ tháng 9 năm ngoái đến nay, lợi suất trái phiếu chính phủ kỳ hạn này đã tăng gần 0,1 điểm phần trăm.\nDữ liệu từ Ngân hàng Dự trữ Liên bang (Fed) St. Louis, từ khi lãi suất tại Mỹ bắt đầu tăng mạnh vào năm 2022 tới tháng 8 năm ngoái – thời điểm trước khi Fed bắt đầu nới lỏng chính sách tiền tệ, lãi suất vay mua ô tô kỳ hạn 5 năm đã tăng gần gấp đôi lên 8,4%.  \nNgười mua ô tô có thể giảm số tiền trả nợ hàng tháng bằng cách chọn kỳ hạn vay dài hơn, như 6 năm - mức kỳ hạn hiện đang ngày càng phổ biến.  Tuy nhiên, việc này làm tăng số tiền lãi phải trả của khoản vay.\nNỢ THẺ TÍN DỤNG\nLợi suất trái phiếu chính phủ tăng cũng làm tăng lãi suất với các khoản vay tiêu dùng như vay cá nhân và thẻ tín dụng. Với thẻ tín dụng, vì đây là khoản vay không đảm bảo, nên có sự biến động và gắn liền với lãi suất cơ bản (prime rate) - loại lãi suất dựa trên lãi suất quỹ liên bang (fed funds rate) do Cục Dự trữ Liên bang Mỹ (Fed) ấn định.\n“Tuy nhiên, dù Fed đã hạ lãi suất 3 lần trong năm 2024, lãi suất cơ bản vẫn cao và lãi suất thẻ tín dụng bình quân hiện ở mức cao nhất trong vòng 3 năm trở lại đây\", bà Sara Rathner, chuyên gia thẻ tín dụng tại công ty tài chính cá nhân NerdWallet, nhận xét.\nTheo dữ liệu từ Fed St. Louis, lãi suất thẻ tín dụng bình quân đã tăng vọt từ khoảng 15% vào vào đầu năm 2022 lên 20,74% vào đầu năm 2024 và lập kỷ lục 20,79% vào tháng 8. Cuối năm ngoái, lãi suất này giảm nhẹ xuống còn 20,27%, nhưng vẫn là một mức cao. Điều này khiến những người sống phụ thuộc vào thẻ tín dụng và không thanh toán ngay khi đến hạn hàng tháng phải chịu tiền lãi cao hơn.\nMột khảo sát gần đây của NerdWallet cho thấy dư nợ thẻ tín dụng quay vòng bình quân của các hộ gia đình Mỹ là gần 10.000 USD.\n“Nếu chủ thẻ chỉ thanh toán số tiền tối thiểu, họ có thể mất hơn 2 thập kỷ để trả khoản vay thẻ tín dụng. Cộng thêm lãi suất, chủ thẻ phải trả số tiền nhiều gấp ba lần so với khoản tiền họ chi tiêu từ thẻ tín dụng”, bà Rathner phân tích.\n"
}