{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/viet-nam-dan-dau-asean-ve-chi-so-dau-tu-tac-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:31:26",
  "summary": "Trong giai đoạn 2023 - 2024, Chỉ số Đầu tư Tác động của Việt Nam đạt 50 điểm trên thang điểm 100, đưa Việt Nam trở thành quốc gia dẫn đầu khu vực ASEAN, vượt qua mức trung bình 41 điểm …",
  "content": "\nĐầu tư tạo tác động (Impact Investment) là một hình thức đầu tư nhằm tạo ra lợi ích xã hội hoặc môi trường bên cạnh lợi nhuận tài chính. Đây là xu hướng ngày càng được quan tâm trong những năm gần đây, đặc biệt khi các nhà đầu tư, doanh nghiệp và cá nhân ngày càng nhận thức rõ ràng hơn về trách nhiệm đối với cộng đồng và hành tinh.\nCác nhà đầu tư quan tâm đến yếu tố tạo tác động thường lựa chọn các dự án, doanh nghiệp hoặc quỹ có sứ mệnh rõ ràng trong việc tạo ra thay đổi tích cực. Điều này giúp họ vừa đạt được lợi nhuận tài chính, vừa đóng góp vào sự phát triển bền vững của xã hội và môi trường. Với sự phát triển của các tiêu chuẩn đo lường tác động, lĩnh vực này ngày càng trở thành một phần quan trọng của nền kinh tế toàn cầu, thúc đẩy sự thay đổi tích cực và tạo ra giá trị lâu dài cho cả nhà đầu tư lẫn xã hội.\nVIỆT NAM ĐANG PHÁT TRIỂN MẠNH MẼ HỆ SINH THÁI ĐẦU TƯ TÁC ĐỘNG \nTại Diễn đàn Đầu tư Tác động Việt Nam 2024 diễn ra sáng 24/10, Tiến sĩ Lương Minh Huân, Viện trưởng Viện Phát triển Doanh nghiệp tại VCCI, cho biết đầu tư tác động là một khái niệm đã bắt đầu được phổ biến ở Việt Nam. Đây là hoạt động đầu tư vào các dự án nhằm tạo ra tác động cho xã hội hoặc môi trường.\nTheo lãnh đạo Viễn Phát triển Doanh nghiệp, đầu tư tác động là một phương thức sáng tạo để thúc đẩy đóng góp của khu vực tư nhân vào sự phát triển bền vững. “Các tổ chức kinh doanh tạo tác động xã hội đang tạo ra một làn sóng làm thay đổi nhiều khía cạnh cuộc sống và triết lý kinh doanh của các tổ chức kinh doanh truyền thống. Song song với lợi ích kinh tế, ngày càng có nhiều tổ chức kinh doanh mong muốn mang lại tác động tích cực cho xã hội và môi trường”, Tiến sĩ Lương Minh Huân chia sẻ.\nCó chủ đề \"Thúc đẩy Đầu tư Tác động cho Tương lai Bền vững\", Diễn đàn Đầu tư Tác động Việt Nam 2024 được Quỹ đầu tư Impact Investment Exchange (IIX) hợp tác cùng Bộ các Vấn đề Toàn cầu Canada (GAC) và Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), tổ chức, nhằm thúc đẩy tăng trưởng bền vững và bao trùm, phù hợp với các mục tiêu phát triển của Việt Nam và Mục tiêu Phát triển Bền vững (SDGs) của Liên Hợp Quốc.\nĐại sứ Canada tại Việt Nam Shawn Steil cũng đã nhấn mạnh cam kết của Canada trong việc thúc đẩy đầu tư tác động tại Việt Nam. “Chương trình hợp tác phát triển của Canada đang giúp thu hút nguồn vốn tư nhân để hỗ trợ sự phát triển bền vững và bao trùm tại Việt Nam. Canada cam kết hỗ trợ Việt Nam chuyển đổi trở thành trung tâm đầu tư tác động tại Đông Nam Á, thúc đẩy tiến trình đạt được các mục tiêu phát triển toàn diện của đất nước”, đại sứ Canada tại Việt Nam nói. \nViệt Nam đang phát triển mạnh mẽ hệ sinh thái đầu tư tác động. Theo báo cáo của Chương trình Phát triển của Liên hợp quốc (UNDP) phối hợp cùng Bộ Kế hoạch và Đầu tư năm 2022, Việt Nam có khoảng 22.000 doanh nghiệp tác động xã hội, chủ yếu là nhỏ và siêu nhỏ (chiếm 89%), với 72% doanh nghiệp có doanh thu dưới 5 tỷ đồng/năm. Các doanh nghiệp này hoạt động trong các lĩnh vực như nông nghiệp, thủy sản, thực phẩm, giáo dục, và thủ công mỹ nghệ.\nViệt Nam được đánh giá có tiềm năng trở thành trung tâm đầu tư tác động hàng đầu Đông Nam Á, thu hút vốn quốc tế, đặc biệt trong lĩnh vực doanh nghiệp xã hội. Tuy nhiên, Việt Nam vẫn đối mặt với những thách thức về khung pháp lý và tiếp cận vốn. Chính vì vậy, Diễn đàn được tổ chức nhằm kết nối nhà đầu tư, doanh nghiệp và chính sách để hỗ trợ doanh nghiệp tạo tác động xã hội, giúp các cộng đồng yếu thế, đặc biệt là phụ nữ, tiếp cận nguồn vốn đầu tư.\nVIỆT NAM TRỞ THÀNH QUỐC GIA DẪN ĐẦU KHU VỰC ASEAN VỀ CHỈ SỐ CAM\nTheo Báo cáo chỉ số đầu tư Tác động (Chỉ số Cam) 2024 được công bố tại sự kiện, trong giai đoạn 2023 - 2024, Chỉ số Cam của Việt Nam đạt 50, đưa Việt Nam trở thành quốc gia dẫn đầu khu vực ASEAN, vượt qua mức trung bình toàn cầu là 41. \nChỉ số Cam là một công cụ đo lường giúp đánh giá sự tiến bộ của các quốc gia trên con đường hướng đến một tương lai bền vững và bao trùm. Đây là báo cáo nằm trong chuỗi theo dõi 4 năm về sự phát triển của hệ sinh thái đầu tư tác động tại Việt Nam.\nChỉ số Cam đánh giá ba trụ cột chính: Tác động cộng đồng, Bình đẳng giới và Bảo vệ khí hậu, với thang điểm từ 1 đến 100, trong đó 100 là mức đánh giá cao nhất về thành tựu đạt được.\n\nDiễn đàn đã thu hút các đại diện đến từ hệ sinh thái đầu tư tác động, bao gồm các nhà đầu tư, doanh nghiệp tác động xã hội (SIB), các nhà đổi mới, và các tổ chức hỗ trợ hệ sinh thái.\n\nViệt Nam đã thể hiện hiệu suất mạnh mẽ đặc biệt trong Chỉ số tác động cộng đồng, với 60 điểm, vượt trội so với các nước ASEAN khác nhờ các sáng kiến về phúc lợi cộng đồng và bảo đảm tài chính.\nTuy nhiên, Việt Nam vẫn đang tồn tại những thách thức trong lĩnh vực bền vững môi trường, khi Chỉ số Khí hậu của Việt Nam chỉ đạt 43 điểm. Những điểm số này nhấn mạnh các lĩnh vực cần đầu tư và cải thiện chính sách để nâng cao kết quả môi trường và đảm bảo tính bền vững lâu dài.\nTS. Lương Minh Huân, Viện trưởng Viện Phát triển Doanh nghiệp tại VCCI, nhận xét: “Các doanh nghiệp tạo tác động xã hội của Việt Nam đang đóng vai trò quan trọng trong việc thúc đẩy các mục tiêu xã hội và môi trường. Mặc dù chúng ta đã ghi nhận những tiến bộ đáng khích lệ qua Chỉ số Cam, nhưng điểm số thấp ở lĩnh vực môi trường lại cho thấy sự cần thiết phải tiếp tục đầu tư và cải cách chính sách để nâng cao tính bền vững và khả năng thích ứng lâu dài.”\nNhìn chung, các doanh nghiệp tạo tác động của Việt Nam đang đóng góp đáng kể vào xã hội và môi trường, đưa quốc gia trở thành một nước đi đầu trong khu vực. Tuy nhiên, để duy trì và nâng cao thành tựu này, việc cải thiện các lĩnh vực về quản lý môi trường là rất cần thiết.\nDiễn đàn cũng nhấn mạnh vai trò quan trọng của các Doanh nghiệp vừa, nhỏ và siêu nhỏ (MSMEs), chiếm 97% số lượng doanh nghiệp tại Việt Nam, đóng góp gần 45% GDP quốc gia và cung cấp hơn 60% việc làm. Tuy nhiên, nhiều MSME, đặc biệt là các doanh nghiệp do phụ nữ lãnh đạo, đang đối mặt với rào cản trong việc tiếp cận vốn. Các doanh nghiệp do phụ nữ lãnh đạo chỉ chiếm 22% tổng số, gặp phải những thách thức như hiểu biết tài chính hạn chế, thiếu tài sản thế chấp, và khó khăn trong việc tìm nguồn tài chính cho doanh nghiệp.\n"
}