{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hai-phong-xin-duoc-trao-quyen-chap-thuan-chu-truong-dau-tu-du-an-khu-cong-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:12:13",
  "summary": "Hải Phòng đề nghị Trung ương uỷ quyền hoặc phân cấp cho thành phố được quyết định chấp thuận chủ trương đầu tư các dự án khu công nghiệp phù hợp quy hoạch…",
  "content": "\nTại báo cáo sơ kết thực hiện Nghị quyết 45 – NQ/TW về xây dựng và phát triển thành phố Hải Phòng đến năm 2030 tầm nhìn đến năm 2045, Thành uỷ Hải Phòng đề nghị Trung ương uỷ quyền hoặc phân cấp cho thành phố được quyết định chấp thuận chủ trương đầu tư đối với các dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp phù hợp quy hoạch đã được Chính phủ phê duyệt.\nMỚI THÀNH LẬP ĐƯỢC 2/15 KHU CÔNG NGHIỆP\nNăm 2019, sau khi Bộ Chính trị có Nghị quyết 45 – NQ/T W về xây dựng và phát triển thành phố Hải Phòng đến năm 2030 tầm nhìn 2045, Thành uỷ Hải Phòng đã có Chương trình hành động thực hiện nghị quyết nhằm xác định rõ các chỉ tiêu, nhiệm vụ chủ yếu, có tính khả thi cao, tạo những bước phát triển toàn diện, bứt phá thành phố cảng. Trong đó, phát triển công nghiệp hiện đại, thông minh, bền vững là một trong số các chỉ tiêu, nhiệm vụ phát triển kinh tế.\nĐể thực hiện nhiệm vụ này, Hải Phòng đặt chỉ tiêu cụ thể, giai đoạn 2021 – 2025 phát triển 15 khu công nghiệp với tổng diện tích 6.418 ha. Nhiệm vụ chủ yếu phát triển các khu công nghiệp là tập trung rà soát, điều chỉnh quy hoạch mở rộng không gian Khu kinh tế Đình Vũ – Cát Hải và các khu công nghiệp trên địa bàn. Đồng thời, tập trung huy động nguồn lực của các doanh nghiệp phát triển kết cấu hạ tầng các khu công nghiệp.\nTuy nhiên, theo báo cáo từ UBND TP. Hải Phòng, đến hết năm 2024, Hải Phòng mới có 2 khu công nghiệp và khu phi thuế quan Xuân Cầu (diện tích 752ha tại huyện Cát Hải), khu công nghiệp Tiên Thanh (hơn 410ha tại huyện Tiên Lãng) đã được Thủ tướng quyết định chủ trương đầu tư, đang được nhà đầu tư triển khai hoạt động xây dựng cơ sở hạ tầng khu công nghiệp.\n\nHải Phòng đề ra mục tiêu giai đoạn 2021-2025 thành lập 15 khu công nghiệp nhưng đến nay mới có 2 khu công nghiệp Tiên Thanh và Xuân Cầu được thành lập.\n\nNgoài ra, hết năm 2024, mới có 5 khu công nghiệp khác với tổng diện tích hơn 1.660 ha được Hải Phòng hoàn thiện hồ sơ, trình Bộ Kế hoạch & Đầu tư thẩm định để trình Thủ tướng Chính Phủ chấp thuận chủ trương đầu tư, chấp thuận nhà đầu tư thực hiện dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp.\nCác khu công nghiệp này gồm khu công nghiệp Nam Tràng Cát (diện tích hơn 200ha tại quận Hải An), khu công nghiệp Tràng Duệ 3 (diện tích 687 ha tại huyện An Lão), khu công nghiệp Nhật Bản – Hải Phòng (giai đoạn 2, diện tích hơn 197ha tại huyện An Dương) và 2 khu công nghiệp Giang Biên II, Vinh Quang I (cùng nằm trên địa bàn huyện Vĩnh Bảo, tổng diện tích cả 2 khu 576 ha).\nTrong số 8 khu công nghiệp còn lại được định hướng phát triển trong giai đoạn 2019 – 2025, cũng mới có 6 khu công nghiệp đang được Hải Phòng chuẩn bị thủ tục đầu tư gồm khu công nghiệp Thuỷ Nguyên (huyện Thuỷ Nguyên), khu công nghiệp Cầu Cựu (huyện An Lão), khu công nghiệp Ngũ Phúc, khu công nghiệp Tân Trào (cùng tại huyện Kiến Thuỵ), khu công nghiệp Trung Lập (tại huyện Vĩnh Bảo) và khu công nghiệp sân bay Tiên Lãng (tại huyện Tiên Lãng).\nCác khu công nghiệp này mới đang trong giai đoạn lập quy hoạch, trình phê duyệt quy hoạch trước khi trình Bộ Kế hoạch và Đầu tư thẩm định hồ sơ lập quy hoạch khu công nghiệp.\nXIN ĐƯỢC QUYỀN CHẤP THUẬN CHỦ TRƯƠNG DỰ ÁN KHU CÔNG NGHIỆP\nTrước đó, từ năm 2008, Thủ tướng Chính phủ đã cho phép Hải Phòng bổ sung 4 khu công nghiệp Nam Tràng Cát, khu công nghiệp Thuỷ Nguyên, khu công nghiệp Giang Biên II và khu công nghiệp Vinh Quang vào quy hoạch các dự án khu công nghiệp ưu tiên thành lập theo quyết định 1107/QĐ- TTg ngày 21/8/2006 của Thủ tướng chính phủ. Các khu công nghiệp này được thành lập trong giai đoạn đến năm 2015 định hướng đến năm 2020.\nTheo UBND TP Hải Phòng, các khu công nghiệp được định hướng phát triển trong giai đoạn 2019 – 2025 (bao gồm 4 khu công nghiệp được đưa vào quy hoạch phát triển giai đoạn 2008 – 2015 định hướng đến năm 2020) bị chậm  chủ yếu do vướng mắc về thủ tục lập quy hoạch định hướng 1/2000, quy hoạch sử dụng đất, mật độ xây dựng, quy hoạch không gian gắn với quy hoạch giao thông của khu vực thực hiện dự án.\nThành uỷ Hải Phòng cho rằng tại điểm h Điều 31 Luật Đầu tư năm 2020 quy định việc chấp thuận chủ trương dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp, khu chế xuất thuộc thẩm quyền của Chính phủ. Trong đó, tổng thời gian triển khai các thủ tục đầu tư theo quy định tại Điều 35 của Luật Đầu tư 2020 là khoảng 58 ngày. Tuy nhiên, trên thực tế, việc triển khai các thủ tục đầu tư thành lập các khu công nghiệp trên địa bàn tốn rất nhiều thời gian hơn.\nCụ thể, việc triển khai thủ tục đầu tư thành lập khu công nghiệp và khu phi thuế quan Xuân Cầu tính từ thời điểm báo cáo Thủ tướng Chính phủ đến khi có quyết định chủ trương đầu tư là khoảng 16 tháng. Dự án đầu tư khu công nghiệp Tiên Thanh có thời gian từ khi nộp hồ sơ tại bộ Kế hoạch và Đầu tư đến khi có quyết định chấp thuận chủ trương đầu tư là 17 tháng. Dự án đầu tư đầu tư hạ tầng mở rộng khu công nghiệp Tràng Duệ III nộp hồ sơ từ tháng 4/2021, dự án đầu tư hạ tầng khu công nghiệp Giang Biên II đã được nộp hồ sơ từ tháng 10/2021. Đến nay đã hơn 3 năm nhưng cả 2 dự án này vẫn chưa được chấp thuận chủ trương đầu tư.\nNgoài ra, theo báo cáo của Thành uỷ Hải Phòng, khoản 6 Điều 9 Nghị định 35/2022 quy định “tại thời điểm trình báo cáo nghiên cứu tiền khả thi dự án hạ tầng khu công nghiệp, tỷ lệ lấp đầy bình quân của các khu công nghiệp đã được thành lập trên địa bàn đạt tối thiểu 60%, trừ một số trường hợp cụ thể”. Hải Phòng cho rằng với quy định trên, thành phố này chỉ có thể thành lập thêm 1-3 khu công nghiệp, đến năm 2030 dự kiến cũng chỉ có thể thành lập thêm  3-4 khu công nghiệp mới.\nThành uỷ Hải Phòng đánh giá việc chậm thực hiện các thủ tục đầu tư thành lập khu công nghiệp và điều kiện thành lập thêm các khu công nghiệp đã làm ảnh hưởng đến mục tiêu, định hướng phát triển kinh tế chung của Hải Phòng nói riêng, khu vực đồng bằng sông Hồng nói chung. Điều này khiến Hải Phòng chưa đáp ứng nhu cầu thu hút đầu tư, nhất là thu hút đầu tư FDI công nghệ cao, thu hút dự án đầu tư lớn…\nĐể tháo gỡ những vướng mắc, khó khăn trên, tại báo cáo sơ kết thực hiện Nghị quyết 45 – NQ/TW của Bộ Chính trị về xây dựng và phát triển thành phố Hải Phòng đến năm 2030 tầm nhìn đến năm 2045, Thành uỷ Hải Phòng đề xuất Chính phủ, Bộ Kế hoạch & đầu tư cho phép Hải Phòng không thực hiện theo quy định chỉ được thành lập các khu công nghiệp mới khi các khu công nghiệp cũ đã lấp đầy tối thiểu 60% diện tích.\nĐồng thời, Thành uỷ Hải Phòng cũng đề nghị Trung ương uỷ quyền hoặc phân cấp cho Hải Phòng được chấp thuận chủ trương đầu tư đối với những dự án đầu tư xây dựng và kinh doanh kết cấu hạ khu công nghiệp phù hợp với quy hoạch đã được Thủ tướng Chính phủ phê duyệt.\n"
}