{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ngan-hang-nha-nuoc-hut-rong-manh-ty-gia-tiep-tuc-neo-dinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:56",
  "summary": "Ngày 23/12, Ngân hàng Nhà nước giảm tỷ giá trung tâm 9 đồng so với chốt phiên cuối tuần trước (20/12). Các ngân hàng thương mại đồng loạt niêm yết giá USD bán ra ở mức 25.530 VND/USD, neo ở vùng cao nhất kể từ đầu năm...",
  "content": "\nCùng ngày, các ngân hàng thương mại đồng loạt niêm yết giá USD bán ra ở mức kịch trần theo quy định của Ngân hàng Nhà nước: 25.530 VND/USD, tăng 11 đồng so với cuối tuần trước.\nTỷ giá Vietcombank ngày 23/12 giao dịch ở mức 25.200 – 25.530 VND/USD (mua vào, bán ra).\nLúc 10h ngày 23/12, một số điểm thu đổi ngoại tệ tự do ở TP. Hà Nội niêm yết tỷ giá ở mức 25.650 – 25.750 VND/USD, đi ngang so với chốt phiên 20/12.\nTuần trước (16 - 20/12), tỷ giá trung tâm được Ngân hàng Nhà nước điều chỉnh tăng ở hầu hết các phiên, đặc biệt tăng mạnh 2 phiên cuối tuần. Chốt ngày 20/12, tỷ giá trung tâm được niêm yết ở mức 24.324 VND/USD, tăng mạnh 60 đồng so với phiên cuối tuần trước đó.\nTỷ giá liên ngân hàng trong tuần từ 16 - 20/12 biến động theo xu hướng tăng. Kết thúc phiên 20/12, tỷ giá liên ngân hàng đóng cửa tại 25.455, tăng 52 đồng so với phiên cuối tuần trước đó. Tuy nhiên, đà tăng có dấu hiệu chững lại vào thứ Sáu (20/12) khi Ngân hàng Nhà nước liên tục tăng quy mô hút ròng qua phát hành tín phiếu,  tiếp tục bán USD ra thị trường trong ngày thứ ba liên tiếp, đồng thời chỉ số USD Index (DXY) đã suy yếu trở lại sau dữ liệu lạm phát của Mỹ. \nTỷ giá trên thị trường tự do tăng ở hầu hết các phiên trong tuần qua. Chốt phiên 20/12, tỷ giá tự do tăng 100 đồng ở cả hai chiều mua vào và bán ra so với phiên cuối tuần trước đó, giao dịch tại 25.650 VND/USD và 25.750 VND/USD.\nTrên thị trường mở tuần từ 16 - 20/12, ở kênh cầm cố, Ngân hàng Nhà nước chào thầu kỳ hạn 7 ngày và 14 ngày với khối lượng là 14.000 tỷ đồng, lãi suất giữ ở mức 4%. Có 13.999,93 tỷ đồng trúng thầu và có 50.999,89 tỷ đồng đáo hạn trong tuần qua trên kênh cầm cố.\nNgân hàng Nhà nước chào thầu tín phiếu Ngân hàng Nhà nước đấu thầu lãi suất ở 3 kỳ hạn 7 ngày, 14 ngày và 28 ngày. Có 16.643 tỷ đồng trúng thầu ở kỳ hạn 7 ngày, lãi suất ở mức 4%, có 28.200 tỷ đồng trúng thầu ở kỳ hạn 14 ngày, lãi suất ở mức 4% và có 5.580 tỷ đồng trúng thầu ở kỳ hạn 28 ngày, lãi suất ở mức 4%.  Có 15.975 tỷ đồng tín phiếu đáo hạn trong tuần qua. \nNhư vậy, Ngân hàng Nhà nước hút ròng 71.447,96 tỷ đồng từ thị trường trong tuần qua bằng kênh thị trường mở. Có 13.999,93 tỷ đồng lưu hành trên kênh cầm cố, có 85.453 tỷ đồng tín phiếu Ngân hàng Nhà nước lưu hành trên thị trường.\nTrước động thái hút ròng VND từ Ngân hàng Nhà nước, tuần từ 16 - 20/12, lãi suất VND liên ngân hàng giảm 4 phiên đầu tuần và tăng mạnh phiên cuối tuần. Chốt ngày 20/12, lãi suất VND liên ngân hàng giao dịch ở mức: qua đêm 4,09% (+0,01 đpt); 1 tuần 4,5% (+0,07 đpt); 2 tuần 4,97% (+0,39 đpt); 1 tháng  5,13% (+0,01 đpt).\nLãi suất USD liên ngân hàng giảm ở tất cả các kỳ hạn. Phiên 20/12, lãi suất USD liên ngân hàng giao dịch tại: qua đêm 4,43% (-0,18 đpt); 1 tuần 4,50% (-0,16 đpt); 2 tuần 4,58% (-0,13 đpt) và 1 tháng 4,62% (-0,13 đpt).\n\nBơm, hút ròng trên thị trường mở từ đầu năm đến 20/12/2024 (VnEconomy tổng hợp từ Ngân hàng Nhà nước)\n\nGiới phân tích kỳ vọng với các biện pháp can thiệp từ Ngân hàng Nhà nước (thông qua điều hành thị trường mở thu hẹp chênh lệch lãi suất USD/VND) và một số thông tin tích cực từ xuất nhập khẩu, tỷ giá sẽ hạ nhiệt trong tuần cuối cùng của năm 2024. \nTheo báo cáo từ Tổng cục Hải quan (Bộ Tài chính), tính đến nửa đầu tháng 12/2024, tổng trị giá xuất nhập khẩu cả nước ước đạt 747,13 tỷ USD tăng 14,7% (tương ứng tăng 95,98 tỷ USD) so với cùng kỳ năm 2023. Như vậy, dù chưa kết thúc năm 2024 nhưng hoạt động xuất nhập khẩu đã chính thức xác lập kỷ lục mới. Với kết quả trên và tốc độ tăng trưởng gần đây, Tổng cục Hải quan ước tính quy mô kim ngạch xuất nhập khẩu của Việt Nam năm 2024 đạt khoảng 782 tỷ USD.\nTrên thế giới, chỉ số DXY điều chỉnh giảm gần 0,6% vào ngày thứ Sáu tuần trước (20/12), nhưng vẫn ghi nhận tuần tăng điểm thứ ba liên tiếp khi phát tại Mỹ đã tăng chậm lại trong tháng 11.\nDữ liệu từ Bộ Thương mại Mỹ cho thấy chỉ số giá chi tiêu tiêu dùng cá nhân PCE - thước đo lạm phát được Fed tin dùng đã tăng 0,1% trong tháng 11, chậm lại so với mức mức tăng 0,2% của tháng 10. Tuy nhiên, nếu so với cùng kỳ năm trước, chỉ số PCE vẫn tăng 2,4%, cho thấy mức độ suy giảm của lạm phát vẫn chưa ổn định, củng cố lập trường thận trọng hơn trong việc cắt giảm lãi suất vào năm 2025 mà Fed đã công bố ở tuần trước.\nFed đã cắt giảm lãi suất cơ bản thêm 0,25% trong cuộc họp tháng 12, đồng thời Chủ tịch Fed cho biết sẽ có ít đợt cắt giảm hơn vào năm 2025 vì lạm phát vẫn ở mức cao hơn mục tiêu mặc dù gần đây đã có xu hướng giảm. Một báo cáo khác được công bố vào ngày cuối tuần của Fed chi nhánh Atlanta cho thấy nền kinh tế Mỹ có thể tăng trưởng ở mức 3,2% trong quý 4/2024, cao hơn so với mức 3,1% trong quý trước đó.\n"
}