{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-sap-thanh-tra-hang-loat-du-an.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:30:20",
  "summary": "Tới Thanh tra tỉnh Thanh Hoá sẽ thanh tra hàng loạt dự án, công trình thủy lợi, đê điều trên địa bàn tỉnh này giai đoạn 2021 - 2024 ",
  "content": "\nTheo thông tin Sở Nông nghiệp và Phát triển nông thôn tỉnh Thanh Hóa, đơn vị này đã ban hành công văn cung cấp thông tin, số liệu các dự án, công trình thủy lợi, đê điều giai đoạn 2021 - 2024 phục vụ xây dựng kế hoạch thanh tra, kiểm tra năm 2025 của Thanh tra tỉnh Thanh Hóa.\nTheo văn bản báo cáo, có hàng chục dự án, công trình thủy lợi, đê điều trên địa bàn tỉnh Thanh Hóa giai đoạn 2021 - 2024 được Sở Nông nghiệp và Phát triển nông thôn tỉnh Thanh Hóa liệt kê, cung cấp cho Thanh tra tỉnh Thanh Hóa.\nTrong đó, sở này cung cấp số liệu về các dự án do 2 đơn vị quản lý là Chi cục Thủy lợi và Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Thanh Hóa.\nCụ thể, các dự án do Chi cục Thủy lợi quản lý gồm: Dự án xử lý khẩn cấp hồ Hang Cá tại xã Thành Mỹ (Thạch Thành) thực hiện 2021, tổng giá trị hơn 11,7 tỉ đồng; xử lý khẩn cấp hồ Xuân Lai tại thị trấn Bến Sung (Như Thanh) giá trị hơn 4,7 tỉ đồng; công trình xử lý khẩn cấp hồ Khe Tre tại xã Yên Mỹ (Nông Cống) và xã Yên Lạc (Như Thanh) giá trị gần 12 tỉ đồng.\nDự án duy tu, bảo dưỡng đê điều năm 2021 tỉnh Thanh Hóa, giá trị trên 44,8 tỉ đồng; xử lý cấp bách sự cố sạt lở đê hữu sông Chu tại xã Minh Tâm (Thiệu Hóa), giá trị gần 15 tỉ đồng; dự án duy tu bảo dưỡng đê điều năm 2022 tỉnh Thanh Hóa, giá trị gần 40 tỉ đồng; dự án duy tu bảo dưỡng đê điều năm 2023 tỉnh Thanh Hóa, giá trị gần 39 tỉ đồng; dự án duy tu bảo dưỡng đê điều năm 2024 tỉnh Thanh Hóa gần 36 tỉ đồng.\nBáo cáo cũng thể hiện các dự án, công trình đã thanh, quyết toán, chỉ có dự án duy tu bảo dưỡng đê điều năm 2024 tỉnh Thanh Hóa đang thực hiện.\nCác công trình, dự án do Ban quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Thanh Hóa được giao quản lý, gồm: Hệ thống cấp nước tưới huyện Tĩnh Gia (nay thị xã Nghi Sơn), tổng mức đầu tư hơn 240 tỉ đồng; tiểu dự án đầu tư tu bổ, nâng cấp đê điều năm 2020, tỉnh Thanh Hóa, thuộc dự án cấp bách, xung yếu đê điều, phòng chống thiên tai giai đoạn 2016 - 2020 với tổng mức đầu tư 35 tỉ đồng; dự án củng cố, bảo vệ và nâng cấp đê biển, đê cửa sông huyện Nga Sơn, tỉnh Thanh Hóa (GĐ2), tổng mức đầu tư 255 tỉ đồng; dự án đê, kè biển xã Quảng Thái (Quảng Xương), tổng mức đầu tư hơn 41 tỉ đồng...\nSố liệu cũng cho thấy, các đơn vị thường xuyên triển khai các dự án như: Công ty CP xây dựng và quản lý giao thông Yên Định - Thanh Hóa; Công ty CP đầu tư và xây dựng 81; Công ty TNHH xây dựng Vĩnh Định; Công ty TNHH thương mại và xây dựng Cường Hà; Tổng Công ty CP Đầu tư xây dựng Minh Tuấn; Công ty CP Đầu tư xây dựng và Thương mại Huy Hoàn; Công ty Cổ phần xây dựng Nông nghiệp Thanh Hóa và Tổng Công ty xây dựng nông nghiệp phát triển nông thôn Thanh Hóa - CTCP; Tổng Công ty Cổ phần Đầu tư phát triển Hải Sơn - Tổng Công ty 86.\n \n"
}