{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thanh-lap-dang-bo-lien-hiep-cac-hoi-khoa-hoc-va-ky-thuat-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:20:40",
  "summary": "Ban Chấp hành Đảng bộ Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam gồm 15 nhân sự, chỉ định Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam (Liên hiệp Hội Việt Nam) Phan Xuân Dũng giữ chức Bí thư Đảng uỷ; Phó Chủ tịch Liên hiệp Hội Việt Nam Phạm Ngọc Linh và Trưởng ban Tổ chức và Chính sách hội, Liên hiệp Hội Việt Nam Phạm Hữu Duệ, giữ chức Phó Bí thư Đảng ủy...",
  "content": "\nNgày 11/2/2025, Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương (Đảng ủy) nhiệm kỳ 2020-2025 tổ chức Hội nghị công bố Quyết định thành lập các tổ chức đảng trực thuộc và công tác nhân sự.\nTham dự hội nghị có Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Trần Cẩm Tú; Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Bí thư Đảng ủy, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến.\nHội nghị đã công bố quyết định thành lập Đảng bộ Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam và quy định về chức năng, nhiệm vụ, tổ chức bộ máy của Đảng ủy.\nQuyết định chỉ định Ban Chấp hành Đảng bộ Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam gồm 15 nhân sự, chỉ định Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam (Liên hiệp Hội Việt Nam) Phan Xuân Dũng giữ chức Bí thư Đảng uỷ; Phó Chủ tịch Liên hiệp Hội Việt Nam Phạm Ngọc Linh và Trưởng ban Tổ chức và Chính sách hội, Liên hiệp Hội Việt Nam Phạm Hữu Duệ giữ chức Phó Bí thư Đảng ủy.\nTheo Quyết định, Đảng bộ Liên hiệp Hội Việt Nam gồm 59 chi bộ trực thuộc Đảng ủy Liên hiệp Hội Việt Nam. Cụ thể như: Chi bộ Văn phòng Liên hiệp Hội Việt Nam; Chi bộ Ban tổ chức và Chính sách Liên hiệp Hội Việt Nam; Chi bộ Ban chuyên môn, Liên hiệp Hội Việt Nam; Chi bộ cơ quan Hội Khoa học Kinh tế Việt Nam; Chí bộ cơ quan Hội Tin học Việt Nam; Chi bộ Hội Khoa học Kỹ thuật tự động hóa Việt Nam; Chi bộ Cơ quan Hội Vô tuyến điện tử Việt Nam…\n\nỦy viên Bộ Chính trị, Bí thư Trung ương Đảng, Bí thư Đảng ủy, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến phát biểu tại hội nghị.\n\nHội nghị cũng công bố Quyết định chỉ định Ban Chấp hành Đảng bộ Tổng Liên đoàn Lao động Việt Nam gồm 23 nhân sự; chỉ định ông Nguyễn Đình Khang - Ủy viên Ban Chấp hành Trung ương Đảng, Chủ tịch Tổng Liên đoàn Lao động Việt Nam giữ chức Bí thư Đảng ủy; ông Ngọ Duy Hiểu - Phó Chủ tịch Tổng Liên đoàn Lao động Việt Nam giữ chức Phó Bí thư Đảng ủy.\nHội nghị công bố quyết định thành lập Đảng bộ Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh và quy định về chức năng, nhiệm vụ, tổ chức bộ máy của Đảng ủy. Quyết định chỉ định Ban Chấp hành Đảng bộ Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh gồm 25 nhân sự; chỉ định ông Bùi Quang Huy, Ủy viên dự khuyết Ban Chấp hành Trung ương Đảng, Bí thư Thứ nhất Trung ương Đoàn giữ chức Bí thư Đảng ủy.\nQuyết định thành lập Đảng bộ Trung ương Hội Liên hiệp Phụ nữ Việt Nam và quy định về chức năng, nhiệm vụ, tổ chức bộ máy của Đảng ủy. Quyết định chỉ định Ban Chấp hành Đảng bộ Trung ương Hội Liên hiệp Phụ nữ Việt Nam gồm 21 nhân sự; chỉ định bà Nguyễn Thị Tuyến, Ủy viên Ban Chấp hành Trung ương Đảng, Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam giữ chức Bí thư Đảng ủy.\nQuyết định thành lập Đảng bộ Cơ quan Trung ương Mặt trận Tổ quốc Việt Nam và quy định số về chức năng, nhiệm vụ, tổ chức bộ máy của Đảng ủy. Quyết định chỉ định Ban Chấp hành Đảng bộ gồm 12 nhân sự; chỉ định bà Nguyễn Thị Thu Hà, Ủy viên Ban Chấp hành Trung ương Đảng, Phó Bí thư Thường trực Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương, Phó Chủ tịch- Tổng Thư ký Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam giữ chức Bí thư Đảng ủy.\nQuyết định thành lập Đảng bộ Trung ương Hội Nông dân Việt Nam và quy định chức năng, nhiệm vụ, tổ chức bộ máy của Đảng ủy. Quyết định chỉ định Ban Chấp hành Đảng bộ gồm 14 nhân sự; chỉ định ông Lương Quốc Đoàn, Ủy viên Trung ương Đảng, Chủ tịch Hội Nông dân Việt Nam giữ chức Bí thư Đảng ủy.\nHội nghị cũng công bố các quyết định về thành lập: Đảng bộ Trung ương Hội Cựu chiến binh Việt Nam, Đảng bộ Liên hiệp các Hội Văn học nghệ thuật Việt Nam, Đảng bộ Cơ quan Hội Nhà văn Việt Nam, Đảng bộ Liên minh Hợp tác xã Việt Nam, Đảng bộ Liên hiệp các tổ chức hữu nghị Việt Nam, Đảng bộ Trung ương Hội Chữ thập đỏ Việt Nam, Đảng bộ Trung ương Hội Luật gia Việt Nam, Đảng bộ Trung ương Hội Nhà báo Việt Nam, Đảng bộ Cơ quan Trung ương Hội người cao tuổi Việt Nam, Đảng bộ Liên đoàn Thương mại và Công nghiệp Việt Nam, Chi bộ Liên đoàn Luật sư Việt Nam, Chi bộ Hội Đông y Việt Nam, Chi bộ Hội Người mù Việt Nam, Chi bộ Hội Bảo trợ người khuyết tật và trẻ mồ côi Việt Nam, Chi bộ Hội Khuyến học Việt Nam;\nPhát biểu tại hội nghị, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến yêu cầu các đồng chí bí thư và cấp ủy các tổ chức Đảng trực thuộc, căn cứ chức năng, nhiệm vụ, khẩn trương kiện toàn công tác cán bộ.\nCác đảng bộ, chi bộ khẩn trương lãnh đạo hoàn thiện phương án sắp xếp tinh gọn bộ máy, tinh giảm biên chế, đảm bảo hoạt động hiệu năng, hiệu lực, hiệu quả, báo cáo cấp có thẩm quyền phê duyệt để triển khai thực hiện theo mô hình mới từ ngày 1/3/2025.\n"
}