{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/dieu-chinh-quy-hoach-cang-hang-khong-quoc-te-da-nang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:58:35",
  "summary": "Bộ Giao thông Vận tải vừa ban hành Quyết định số 48/QĐ-BGTVT ngày 16/01/2025 phê duyệt điều chỉnh cục bộ Quy hoạch cảng Hàng không quốc tế Đà Nẵng giai đoạn đến năm 2030, với các công trình dịch vụ hàng không với diện tích khoảng 2,46ha...",
  "content": "\nCụ thể, theo quyết định số 48/QĐ-BGTVT, Quy hoạch cảng Hàng không quốc tế Đà Nẵng sẽ xây dựng nhà ga hàng hóa, bãi tập kết hàng hóa và sân đỗ ở khu vực phía Bắc cảng Hàng không quốc tế Đà Nẵng với ranh giới tiếp giáp hồ điều hòa, có diện tích khoảng 2,46 ha, đáp ứng công suất khoảng 100.000 tấn hàng hóa/năm. Các hạng mục công trình khác được giữ nguyên theo Quyết định số 3066/QĐBGTVT ngày 26/8/2015 của Bộ trưởng Bộ Giao thông Vận tải.\nTại quyết định này, Bộ trưởng Bộ Giao thông vận tải giao Cục Hàng không Việt Nam có trách nhiệm chủ trì, phối hợp với các cơ quan liên quan để quản lý và thực hiện quy hoạch phù hợp quy định hiện hành; rà soát, hoàn thiện hồ sơ, bản vẽ quy hoạch bảo đảm phù hợp với nội dung quy hoạch được phê duyệt và ý kiến thẩm định của Vụ Kế hoạch - Đầu tư.\nTrong quá trình triển khai thực hiện Quy hoạch cảng Hàng không quốc tế Đà Nẵng, Cục Hàng không Việt Nam và các đơn vị liên quan tiếp tục rà soát quy hoạch các công trình để đề xuất điều chỉnh, bổ sung cho phù hợp với nhu cầu khai thác và đầu tư phát triển; cập nhật nội dung điều chỉnh trong quá trình lập Quy hoạch thời kỳ 2021-2030, tầm nhìn đến năm 2050.\nTrong các bước triển khai tiếp theo, Cục Hàng không Việt Nam và đơn vị liên quan tiếp tục rà soát, tính toán xác định các yếu tố kỹ thuật để bảo đảm tính hợp lý, thực hiện điều chỉnh và xử lý các nội dung theo thẩm quyền, báo cáo Bộ Giao thông Vận tải xem xét đối với những nội dung vượt thẩm quyền (nếu có).\n\nKhách quốc tế đến Đà Nẵng qua đường hàng không ngày càng đông. Ảnh Ngô Anh Văn.\n\nChia sẻ với báo chí, ông Phan Kiều Hưng, Giám đốc cảng Hàng không quốc tế Đà Nẵng, cho biết trong thời gian qua, 2 dự án trọng điểm tại Sân bay Quốc tế Đà Nẵng gồm: Dự án xây dựng Nhà ga hàng hóa có tổng mức đầu tư khoảng 600 tỷ đồng và Dự án mở rộng Nhà ga T1 nâng công suất khai thác hành khách lên 10 triệu lượt khách/năm với tổng mức đầu tư khoảng 5.000 tỷ đồng bị chậm triển khai so với kế hoạch đề ra do phải chờ điều chỉnh quy hoạch Cảng Hàng không quốc tế Đà Nẵng. Vì vậy, việc Bộ Giao thông Vận tải ban hành Quyết định số 48/QĐ-BGTVT phê duyệt điều chỉnh cục bộ Quy hoạch Cảng hàng không quốc tế Đà Nẵng giai đoạn đến năm 2030 là cơ sở pháp lý để cảng Hàng không quốc tế Đà Nẵng đẩy nhanh tiến độ triển khai đầu tư xây dựng 2 dự án này sớm đưa vào sử dụng phục vụ nhu cầu vận chuyển hành khách và hàng hóa ngày càng tăng cao góp phần thúc đẩy phát triển kinh tế - xã hội các địa phương trong vùng.\n"
}