{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-lay-lai-vi-the-ham-tru-an-gia-bat-tang-qua-nguong-2-900-usd-oz.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:18:57",
  "summary": "Tuy nhiên, sự thận trọng của nhà đầu tư đang tăng lên trước thềm báo cáo lạm phát của Mỹ dự kiến công bố vào ngày thứ Tư...",
  "content": "\nGiá vàng thế giới tăng mạnh trở lại, hồi mốc chủ chốt 2.900 USD/oz do đồng USD trượt giá sâu và nhu cầu phòng ngừa rủi ro trong chiến tranh thuế quan và nguy cơ suy thoái kinh tế Mỹ. Tuy nhiên, sự thận trọng của nhà đầu tư đang tăng lên trước thềm báo cáo lạm phát của Mỹ dự kiến công bố vào ngày thứ Tư.\nLúc đóng cửa phiên giao dịch ngày thứ Ba (11/3) tại thị trường Mỹ, giá vàng giao ngay tăng 27,5 USD/oz so với mức chốt của phiên trước, tương đương tăng gần 1%, đạt 2.916,6 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nHơn 10h trưa nay theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á giao dịch ở mức 2.915,5 USD/oz, giảm 1,1 USD/oz, tương đương giảm 0,04%, so với giá chốt phiên New York. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 90,1 triệu đồng/lượng, tăng 400.000 đồng/lượng so với sáng hôm qua.\nMột động lực quan trọng cho giá vàng phục hồi sau khi tuột khỏi mốc 2.900 USD/oz vào đầu tuần là xu hướng mất giá của đồng USD. Chỉ số Dollar Index có lúc giảm xuống mức thấp nhất kể từ giữa tháng 10 trong phiên ngày thứ Ba trước khi chốt phiên ở mức 103,84 điểm, tăng nhẹ so với phiên trước. Sáng nay, chỉ số lại giảm mạnh, có lúc giảm hơn 0,3%, còn hơn 103,5 điểm.\nNgoài ra, giá vàng còn được hỗ trợ bởi nhu cầu phòng ngừa rủi ro khi các động thái thuế quan của Tổng thống Mỹ Donald Trump tiếp tục khó lường và gây ra sự bất định lớn phủ bóng lên nền kinh tế và thị trường tài chính. Ngày thứ Ba, ông Trump dọa tăng gấp đôi thuế quan 25% đối với thép và nhôm từ Canada, sau đó rút lại ý định này.\nCác số liệu kinh tế Mỹ gần đây cho thấy nền kinh tế dường như bắt đầu suy yếu. Từ chỗ rất lạc quan vào đầu năm, giới đầu tư và chuyên gia phân tích giờ đây đã tính đến khả năng kinh tế Mỹ suy thoái trong năm nay.\nTrong một số phiên giao dịch vừa rồi, vàng dường như không phát huy được vai trò “hầm trú ẩn” truyền thống, khi biến động thị trường chứng khoán khiến nhiều nhà đầu tư phải bán vàng để bù lỗ cho danh mục cổ phiếu. Giới phân tích cho rằng đây chỉ là một vấn đề ngắn hạn và vị thế kênh đầu tư an toàn của kim loại quý là điều không thể phủ nhận trong bối cảnh thị trường tài chính và nền kinh tế toàn cầu có nhiều bất định như hiện nay.\nDù vậy, một báo cáo của ngân hàng Commerzbank cho rằng giá vàng đang rất cao do đã tăng mạnh từ đầu năm, nên tiềm năng tăng giá cao hơn của vàng bị hạn chế.\n“Vàng sẽ tiếp tục được hỗ trợ khi thị trường còn ở trong tình trạng bấp bênh dẫn tới nhu cầu tài sản an toàn. Tuy nhiên, diễn biến tích cực trong cuộc đàm phán Nga - Ukraine có thể làm suy giảm phần bù rủi ro trong giá vàng”, nhà phân tích Zain Vawda của công ty phân tích và dữ liệu Oanda nói với hãng tin Reuters.\n\nDiễn biến giá vàng thế giới 1 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nNgày 11/3, Ukraine cho biết nước này chấp nhận đề xuất của Mỹ về một thỏa thuận ngừng bắn trong vòng 30 ngày với Nga. Đề xuất thỏa thuận ngừng bắn được công bố trong thông cáo chung của Mỹ và Ukraine sau cuộc gặp giữa hai bên ở Saudi Arabia vào cùng ngày để bàn về việc chấm dứt chiến sự Nga-Ukraine. Tuy nhiên, thỏa thuận này cần có sự đồng ý của phía Nga để có hiệu lực.\nPhiên ngày thứ Tư, tâm điểm chú ý của nhà đầu tư sẽ hướng tới báo cáo chỉ số giá tiêu dùng (CPI)  của Mỹ. Theo một cuộc khảo sát của hãng tin Reuters, các chuyên gia kinh tế dự báo CPI tháng 2 của Mỹ tăng 0,3% so với tháng trước.\nDữ liệu lạm phát yếu hơn dự báo sẽ củng cố khả năng Cục Dự trữ Liên bang Mỹ (Fed) sớm nối lại việc cắt giảm lãi suất - một động thái sẽ có lợi cho giá vàng. Ngược lại, nếu lạm phát nóng hơn dự báo, kỳ vọng về hạ lãi suất giảm xuống và giá vàng có thể đương đầu trở ngại.\nHiện tại, thị trường đang đặt cược gần như chắc chắn Fed hạ lãi suất vào tháng 6.\nSau mấy phiên bán ròng liên tiếp, quỹ ETF vàng lớn nhất thế giới SPDR Gold Trust đã mua ròng vàng trở lại trong phiên ngày thứ Ba. Lượng mua ròng 3,7 tấn vàng đưa khối lượng nắm giữ của quỹ lên 895,2 tấn vàng.\n"
}