{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/fed-ha-lai-suat-lan-thu-hai-trong-vong-2-thang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:43:34",
  "summary": "Quyết định lãi suất lần này của Fed được đưa ra trong một bối cảnh chính trị thay đổi...",
  "content": "\nCục Dự trữ Liên bang Mỹ (Fed) ngày 7/11 tiến hành đợt cắt giảm lãi suất thứ hai trong hai cuộc họp liên tiếp trở lại đây, nhưng với bước giảm nông hơn so với lần trước. Đây là một sự tiếp nối nỗ lực của ngân hàng trung ương lớn nhất thế giới trong việc đưa chính sách tiền tệ trở lại trạng thái bình thường sau chu kỳ thắt chặt mạnh tay để chống lạm phát.\nỦy ban Thị trường mở Liên bang (FOMC), bộ phận ra quyết sách trong Fed, hạ lãi suất 0,25 điểm phần trăm, đưa lãi suất quỹ liên bang về khoảng 4,5-4,75%. Đây là lãi suất mà các ngân hàng áp dụng đối với các khoản vay qua đêm liên ngân hàng, nhưng có ảnh hưởng tới nhiều khoản vay tiêu dùng như vay thế chấp nhà, vay thẻ tín dụng và vay mua xe.\nTrong cuộc họp tháng 9, Fed hạ lãi suất 0,5 điểm phần trăm từ mức cao nhất 23 năm.\nĐộng thái hạ lãi suất này của Fed không nằm ngoài dự báo của thị trường tài chính và nhận được sự đồng thuận của tất cả các thành viên FOMC. Trước đó, đợt giảm lãi suất tháng 9 của Fed nhận được một phiếu chống lần đầu tiên từ năm 2005 của một thống đốc Fed. Lần này, Thống đốc Michelle Bowman đã nhất trí với quyết định của FOMC.\nTuyên bố sau cuộc họp của Fed có một vài thay đổi nhỏ trong quan điểm của các nhà hoạch định chính sách tiền tệ về tình trạng của nền kinh tế.\nTrong số này có một chút khác về cách Fed đánh giá nỗ lực giảm lạm phát trong khi vẫn hỗ trợ thị trường việc làm. “Ủy ban đánh giá rằng rủi ro đối với việc đạt các mục tiêu việc làm và lạm phát là tương đối cân bằng”, tuyên bố cuộc họp tháng 11 viết. Tuyên bố cuộc họp tháng 9 nói Fed đã có được “sự tin tưởng lớn hơn” vào tiến trình giảm lạm phát.\nFed đã xoay trục chính sách tiền tệ từ thắt chặt sang nới lỏng vì nhận thấy rằng hỗ trợ việc làm cũng quan trọng không kém chống lạm phát, trong bối cảnh thị trường việc làm có dấu hiệu suy yếu mà lạm phát đã giảm gần về mục tiêu 2%. Tuyên bố của Fed giảm nhẹ đánh giá về thị trường việc làm, nói rằng “các điều kiện nhìn chung đã nới lỏng, tỷ lệ thất nghiệp có tăng lên nhưng vẫn còn thấp”.\nTuy nhiên, Fed nhận định nền kinh tế Mỹ “tiếp tục tăng trưởng với tốc độ vững vàng”.\n“Việc tiếp tục căn chỉnh lập trường chính sách của chúng tôi sẽ giúp duy trì sức mạnh của nền kinh tế và thị trường việc làm, và sẽ thúc đẩy thêm tiến trình giảm lạm phát”, Chủ tịch Fed Jerome Powell phát biểu tại họp báo sau cuộc họp của Fed.\nHiện chưa rõ liệu Fed sẽ cần phải giảm lãi suất tới đâu vì nền kinh tế Mỹ còn vững và lạm phát còn là một vấn đề lớn đối với các hộ gia đình ở Mỹ.\nTổng sản phẩm trong nước (GDP) của Mỹ tăng 2,8% trong quý 3, thấp hơn dự báo và thấp hơn một chút so với mức tăng của quý 2, nhưng vẫn cao hơn xu hướng tăng lịch sử là 1,8-2%. Công cụ dự báo của Fed chi nhánh Atlanta cho thấy mức tăng trưởng của quý 4 sẽ đạt khoảng 2,4%.\nQuyết định lãi suất lần này của Fed được đưa ra trong một bối cảnh chính trị thay đổi. Giới phân tích dự báo các chủ trương chính sách của ông Trump như tăng thuế quan, giảm thuế và trục xuất người nhập cư trái phép sẽ đẩy lạm phát tăng lên, khiến Fed phải giảm bớt tốc độ hạ lãi suất.\nTrong dự báo đưa ra sau khi Fed giảm lãi suất trong cuộc họp tháng 9, các thành viên FOMC kỳ vọng lãi suất sẽ giảm thêm nửa điểm phần trăm trong thời gian còn lại của năm nay và giảm thêm tròn 1 điểm phần trăm nữa trong năm 2025. Kỳ vọng về mức lãi suất cuối cùng của chu kỳ nới lỏng này là 2,9%, đồng nghĩa Fed sẽ giảm lãi suất thêm nửa điểm phần trăm trong năm 2026.\nNhưng dù Fed hạ lãi suất, thị trường trái phiếu đang phản ứng theo chiều ngược lại. Lợi suất trái phiếu kho bạc Mỹ liên tục tăng từ khi Fed bắt đầu giảm lãi suất vào tháng 9 tới nay và lãi suất vay thế chấp nhà cũng tăng. Theo dữ liệu của Freddie Mac, lãi suất của khoản vay thế chấp nhà kỳ hạn 30 năm đã tăng khoảng 0,7 điểm phần trăm, lên mức 6,8%. Lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm cũng tăng tương tự. Điều này cho thấy giới đầu tư tin rằng Fed sẽ phải giảm lãi suất chậm hơn trong tương lai.\nHiện Fed vẫn đang cố gắng đưa nền kinh tế Mỹ hạ cánh mềm - giảm lạm phát về mục tiêu 2% mà không gây suy thoái. Chỉ số giá tiêu dùng cá nhân (PCE) - thước đo lạm phát mà Fed ưa chuộng - gần đây cho thấy mức tăng 2,1% trong kỳ 12 tháng. Tuy nhiên, PCE lõi - thước đo chuẩn xác hơn về xu hướng lạm phát dài hạn - tăng 2,7%.\n"
}