{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/thanh-hoa-nong-tinh-trang-hang-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:54:47",
  "summary": "Trong đợt cao điểm chống buôn lậu, gian lận thương mại và hàng giả dịp Tết Nguyên đán Ất Tỵ năm 2025, lực lượng chức năng tỉnh Thanh Hoá phát hiện, xử lý nhiều vi phạm…",
  "content": "\nTheo thông tin từ Cục Quản lý thị trường tỉnh Thanh Hóa, Đội Quản lý thị trường số 14 vừa phối hợp với Công an huyện Thọ Xuân tiến hành kiểm tra đột xuất hộ kinh doanh Nguyễn Đình Năm, địa chỉ tại xã Phú Xuân huyện Thọ Xuân, khi hộ này có dấu hiệu kinh doanh phân bón giả mạo nhãn hiệu đang được bảo hộ tại Việt Nam. Qua kiểm tra, lực lượng chức năng phát hiện và tạm giữ lô hàng gồm 66 tấn phân bón mang nhãn hiệu Rồng Mỹ và nhãn hiệu Việt Xô có dấu hiệu vi phạm.\nTheo ghi nhận ban đầu của Đội Quản lý thị trường số 14, toàn bộ lô hàng trên là của Công ty Công nghệ Sao Đỏ có địa chỉ tại xã Vạn Thắng, huyện Nông Cống, tỉnh Thanh Hóa, ký gửi tại hộ kinh doanh của ông Nguyễn Đình Năm.\nNgay sau đó, Đội Quản lý thị trường số 14 và Công an huyện Thọ Xuân đã tiến hành tạm giữ toàn bộ số hàng trên để tiếp tục xác minh và điều tra làm rõ hành vi vi phạm theo quy định của pháp luật.\nTiếp đến, theo thông tin từ Công an tỉnh Thanh Hoá, mới đây Công an huyện Thường Xuân đã phát hiện, bắt giữ gần 1 tấn hàng hóa nghi làm giả bột giặt, hạt nêm của các hãng nổi tiếng như: Omo, Aba, Knorr, Vì Dân.\nCông an huyện Thường Xuân phát hiện một số đối tượng lạ mặt thường xuyên sử dụng một chiếc xe ô tô tải vận chuyển nhiều loại hàng hóa như: bột giặt, hạt nêm của các hãng: Omo, Aba, Knorr, Vì Dân... đến nhập cho các cửa hàng trên địa bàn huyện.\n\nSố hàng giả bị Công an huyện Thường Xuân phát hiện, thu giữ. Ảnh: Thái Thanh\n\nTiến hành xác minh nguồn gốc của các loại hàng hóa này, Công an huyện Thường Xuân đã có đủ căn cứ, tài liệu chứng minh đây là hàng giả nên đã tổ chức bắt quả tang 2 đối tượng Nguyễn Văn Sơn (SN 1993, ở xã Tế Nông, huyện Nông Cống) và Vi Văn Sang (SN 2000, ở xã Xuân Cao, huyện Thường Xuân) khi 2 đối tượng này đang vận chuyển gần 1 tạ hàng hóa giả là bột giặt, hạt nêm của các hãng: Omo, Aba, Knorr, Vì Dân... đi tiêu thụ.\nTiến hành khám xét khẩn cấp chỗ ở của 2 đối tượng nói trên, lực lượng công an đã thu giữ gần 8 tạ nguyên liệu để sản xuất bột giặt và hạt nêm giả cùng nhiều công cụ, bao bì, nhãn mác.\nTại cơ quan công an, các đối tượng khai, từ tháng 2/2024, Nguyễn Văn Sơn bắt đầu tìm hiểu cách sản xuất hàng giả là hạt nêm, bột giặt của các thương hiệu được ưa chuộng trên thị trường để bán kiếm lời.\nThông qua mạng xã hội, Sơn đặt mua bao bì giả các nhãn hiệu hạt nêm Knorr, bột giặt Omo, bột giặt Aba và các loại hạt nêm, bột giặt giá rẻ, trôi nổi trên thị trường; máy ép nhiệt; cân đồng hồ để sản xuất hàng giả mang đi tiêu thụ.\nSau khi chế biến thành phẩm xong, Sơn đã thuê Vi Văn Sang vận chuyển đi bán giá sỉ cho các cơ sở kinh doanh hàng tạp hóa trên địa bàn các huyện Thường Xuân, Như Thanh, Lang Chánh để kiếm lời. Hiện Công an huyện Thường Xuân đang tiếp tục điều tra, mở rộng vụ án.\nTrong năm 2024, liên quan đến buôn lậu, hàng cấm các lực lượng chức năng Thanh Hoá đã xử lý 733 vụ vi phạm; chuyển khởi tố 560 vụ, xử lý vi phạm hành chính 173 vụ, phạt tiền hơn 1,1 tỷ đồng. Qua kiểm tra, lực lượng chức năng tỉnh Thanh Hoá đã phát hiện xử lý 2.655 vụ vi phạm về gian lận thương mại, phạt vi phạm hành chính hơn 56,9 tỷ đồng. Các lực lượng chức năng tỉnh Thanh Hoá đã xử lý 161 vụ vi phạm về hàng giả, hàng kém chất lượng, trong đó khởi tố 7 vụ, xử lý vi phạm hành chính 154 vụ, phạt tiền hơn 2,64 tỷ đồng. Hàng hóa vi phạm chủ yếu gồm: Nước giặt, nước rửa chén, linh phụ kiện điện thoại, phụ tùng xe máy, xe điện, giầy dép, tất...\n"
}