{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/de-cu-dai-dien-thuong-mai-my-cua-ong-trump-noi-len-dieu-gi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:21",
  "summary": "Tổng thống đắc Mỹ Donald Trump vừa công bố đề cử ông Jamieson Greer giữ chức Đại diện thương mại Mỹ (USTR) trong nhiệm kỳ sắp tới của mình...",
  "content": "\nÔng Jamieson Greer, luật sư của hãng luật King & Spalding, là học trò của Robert Lighthizer – USTR trong nhiệm kỳ đầu tiên của ông Trump và là người đứng sau các cuộc đàm phán thương mại của Mỹ với Trung Quốc, châu Âu cũng như Canada và Mexico.\nTrong nhiệm kỳ đầu của ông Trump, ông Greer giữ chức Chánh Văn phòng Đại diện Thương mại Mỹ. Khi đó, Mỹ đã áp dụng chính sách thuế quan toàn diện với Trung Quốc và nhiều đối tác thương mại, đàm phán lại và ký kết Hiệp định thương mại Mỹ-Mexico-Canada (USMCA) - được xem là một điểm nhấn trong nhiệm kỳ đầu tiên của ông.\n“Ông Jamieson sẽ tập trung Văn phòng Đại diện Thương mại Mỹ vào việc kiểm soát thâm hụt thương mại khổng lồ của đất nước, bảo vệ ngành sản xuất, nông nghiệp và dịch vụ của Mỹ, đồng thời mở rộng thị trường xuất khẩu khắp nơi trên thế giới”, ông Trump cho biết. \nĐề cử USTR của ông Trump được đưa ra một ngày sau khi vị tổng thống đắc cử tuyên bố sẽ áp thuế quan 25% với hàng nhập khẩu từ Canada và Mexico vào Mỹ, đồng thời tăng 10% thuế quan với hàng Trung Quốc vào ngày đầu tiên của nhiệm kỳ.\nTrước đó, trong chiến dịch tranh cử, ông Trump nói rằng sẽ áp thuế 20% đối với tất cả hàng nhập khẩu vào Mỹ và 60% với hàng Trung Quốc. Theo các nhà phân tích, điều này dự báo về nhiệm kỳ thứ hai của ông có thể sẽ có nhiều chính sách bảo hộ thương mại mạnh mẽ hơn và gây gián đoạn cho nền kinh tế cũng như thị trường toàn cầu.\n“Những nỗ lực của ông Greer dưới thời cựu USTR, Bob Lighthizer, một nhà lãnh đạo và một con người tuyệt vời, đã giúp thúc đẩy đưa sản xuất trở lại nước Mỹ và đảo ngược nhiều chính sách thương mại thảm họa suốt nhiều thập kỷ”, ông Trump nói trong tuyên bố đề cử USTR của nhiệm kỳ sắp tới.\nUSTR là vị trí chịu trách nhiệm thực hiện các đàm phán thương mại. Hiện chưa rõ liệu ông Greer có thể tạo được sức ảnh hưởng như ông Lighthizer từng làm khi đảm nhiệm vị trí này hay không.\nTuần trước, ông Trump đề cử ông Howard Lutnick làm Bộ trưởng Bộ Thương mại và cho biết ông Lutnick sẽ “dẫn dắt chương trình nghị sự thương mại và thuế quan của Mỹ, cùng với đó là trách nhiệm trực tiếp tại Văn phòng USTR. Theo các nhà phân tích, việc này có thể làm giảm vai trò của ông Greer trên cương vị USTR.\nCũng trong tuần trước, tổng thống đắc cử đã đề cử Bộ trưởng Tài chính trong nội các của mình. Vị trí này thuộc về đề cử ông Scott Bessent, nhà sáng lập quỹ phòng hộ Key Square và từng giữ cương vị Giám đốc đầu tư của công ty quản lý quỹ Soros Fund Management.\nCùng với lựa chọn USTR, ngày 26/11, ông Trump đề cử ông Kevin Hassett làm giám đốc Hội đồng Kinh tế Quốc gia. Tương tự ông Bessent, ông Hassett là một lựa chọn được Phố Wall nhiệt liệt ủng hộ. Ông Hassett từng giữ chức chủ tịch Hội đồng Cố vấn Kinh tế trong nhiệm kỳ tổng thống đầu tiên của ông Trump. Với vai trò mới, ông sẽ đảm nhiệm vai trò điều phối các chính sách kinh tế của Mỹ. Ngoài ra, ông cũng sẽ đóng vai trò quan trọng trong việc giúp ông Trump gia hạn các chính sách giảm thuế đã ban hành trong nhiệm kỳ trước của mình. Các chính sách này dự kiến sẽ hết hạn vào năm sau.\n\nÔng Trump và ông Hassett trong một cuộc họp báo vào năm 2020 - Ảnh: WSJ\n\nTừng làm việc với cựu Tổng thống George W Bush và các ứng viên tổng thống John McCain và Mitt Romney của đảng Cộng hòa, ông Hassett từ lâu luôn ủng hộ các đề xuất thuế quan cũng như kế hoạch giảm thuế của ông Trump. Trong một cuộc phỏng vấn với Financial Times tháng trước, ông cho rằng thuế quan là một công cụ để đàm phán và hỗ trợ đồng USD, đồng thời nhấn mạnh “đây vốn là một phần quan trọng của nền kinh tế toàn cầu”.\nTuy nhiên, một điểm bất đồng giữa ông Hassett và tổng thống đắc cử là quan điểm về Cục Dự trữ Liên bang Mỹ (Fed). Ông Hassett cho rằng Fed hoạt động độc lập là điều tốt, ngược lại với mong muốn của ông Trump về việc có tiếng nói hơn trong các quyết định chính sách tiền tệ quốc gia. Ông Hassett được xem là một ứng viên tiềm năng thay thế Chủ tịch Fed Jay Powell khi ông này hết nhiệm kỳ vào tháng 5/2026.\n"
}