{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/fe-credit-tro-lai-duong-dua-loi-nhuan-ca-nam-cua-vpbank-tang-vuot-troi-85.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:28:32",
  "summary": "Tận dụng các chuyển biến tích cực của nền kinh tế trong giai đoạn cuối năm, VPBank tăng tốc bứt phá mở rộng quy mô tín dụng tại các phân khúc chiến lược trong quý 4, góp phần đưa lợi nhuận cả năm tăng trưởng vượt trội 85%. Ngân hàng đã và đang tiếp tục kiện toàn nền tảng, mở rộng hệ sinh thái, tạo bệ phóng vững chắc cho chiến lược tăng trưởng bền vững trong trung-dài hạn...",
  "content": "\nTÍN DỤNG PHỤC HỒI, LỢI NHUẬN TĂNG TỐC\nThuận nước đẩy thuyền nhờ xu hướng phục hồi rõ nét của nền kinh tế trong quý cuối năm, quy mô tín dụng hợp nhất của VPBank cán mốc 710 nghìn tỷ đồng, lợi nhuận trước thuế (PBT) hợp nhất trong năm đạt hơn 20 nghìn tỷ đồng. Tính riêng quý 4, lợi nhuận hợp nhất của VPBank đạt hơn 6.100 tỷ đồng, tăng gấp 2,4 lần so với cùng kỳ.\nNgân hàng mẹ, trong đó, ghi nhận lợi nhuận trước thuế đạt gần 18,3 nghìn tỷ đồng, tăng 36% so với năm 2023. Các công ty con tiếp tục đóng góp tích cực vào kết quả kinh doanh của tập đoàn, đặc biệt là sự trở lại mạnh mẽ của FE Credit sau quá trình tái cấu trúc toàn diện, khi báo lãi liên tiếp trong 3 quý gần nhất và đạt 500 tỷ đồng lợi nhuận cả năm 2024.\nVới chiến lược tập trung bán lẻ, hưởng lợi từ đà tăng trưởng cao của khu vực thương mại - dịch vụ (tăng 8,21% trong quý 4 và 7,38% cho cả năm 2024, theo số liệu của Tổng cục Thống kê), VPBank đã tăng tốc mở rộng quy mô tín dụng, ghi nhận cho vay tăng trưởng ổn định trong các phân khúc chiến lược và phân khúc tiềm năng FDI.\nKết thúc 31/12/2024, quy mô tín dụng tại ngân hàng mẹ đạt hơn 629 nghìn tỷ đồng, tăng 19,4% so với đầu năm và cao hơn so với trung bình ngành 15%. Riêng quý cuối năm, tín dụng của ngân hàng mẹ tăng 8,2% so với quý liền trước, trong đó hai phân khúc Khách hàng cá nhân và SME ghi nhận tín dụng tăng gần 7% so với quý 3. Sản phẩm cho vay ô tô tiếp tục gặt hái thành công, vững vàng duy trì vị thế dẫn đầu về thị phần xe du lịch cá nhân trên thị trường.\nNhờ cầu tiêu dùng cải thiện dần trong năm và quá trình tái cấu trúc thành công, quy mô tín dụng của FE Credit tăng 10,3% và doanh số giải ngân cả năm 2024 tăng 40% so với 2023.\nBên cạnh việc duy trì vị thế tại mảng bán lẻ, VPBank cũng không ngừng tìm kiếm cơ hội ở những phân khúc mới tiềm năng. Với sự hậu thuẫn của cổ đông chiến lược SMBC, phân khúc FDI của ngân hàng đã ghi nhận dư nợ tín dụng tăng trưởng gấp ba lần so với 2023.\nQUẢN LÝ BẢNG CÂN ĐỐI HIỆU QUẢ, KIỂM SOÁT TỐT CHI PHÍ VỐN\nNhờ quản lý bảng cân đối sát sao, hiệu quả, VPBank đã duy trì sự ổn định, nâng cao hiệu quả hoạt động của ngân hàng trong năm 2024.\nThông qua việc tối ưu danh mục huy động từ khách hàng và đa dạng hóa nguồn vốn trung- dài hạn quốc tế, chi phí vốn của ngân hàng riêng lẻ nằm ở mức 4,3%, giảm gần 2% so với cả năm 2023, hỗ trợ tích cực cho tăng trưởng của thu nhập lãi.\nCác tỷ lệ an toàn thanh khoản như tỷ lệ cho vay trên tổng huy đông LDR (81,6%), vốn ngắn hạn cho vay trung-dài hạn (27,3%) đều ở mức tốt so với quy định của Ngân hàng Nhà nước (NHNN). Cùng với đó, tỷ lệ an toàn vốn (CAR) theo chuẩn Basel II của ngân hàng hợp nhất đạt 15,4%, tiếp tục dẫn đầu hệ thống.\nVới công tác thu hồi nợ thực hiện bài bản, đi đôi với đẩy mạnh ứng dụng công nghệ số, VPBank đã ghi nhận tăng trưởng mạnh mẽ trong hoạt động thu hồi nợ. Thu từ nợ đã xử lý rủi ro hợp nhất trong năm 2024 đạt 5,6 nghìn tỷ đồng, cao gấp 2,3 lần so với năm 2023.\nVPBank tiếp tục áp dụng đa dạng các biện pháp xử lý nợ xấu, giúp đảm bảo tỷ lệ nợ xấu (NPL) theo Thông tư 11 của ngân hàng mẹ được kiểm soát dưới ngưỡng 3% theo quy định của NHNN. Đồng thời, nợ xấu của FE Credit tiếp tục xu hướng cải thiện rõ rệt khi giảm trong ba quý liền kề.\nHỆ SINH THÁI MỞ RỘNG KHÁC BIỆT, SẴN SÀNG BỨT PHÁ TRONG TƯƠNG LAI\nVới hệ sinh thái rộng mở khác biệt, VPBank đang có một vị thế cạnh tranh mạnh mẽ trên thị trường, có thể đáp ứng được toàn diện các nhu cầu tài chính và phong cách sống của đa dạng phân khúc khách hàng, mở đường cho kỷ nguyên phát triển bền vững cùa ngân hàng trong tương lai.\nĐối với sự gia nhập của GPBank vào hệ sinh thái VPBank mở rộng mới đây, VPBank tiếp nhận không chỉ là một ngân hàng con mà còn là sự cộng hưởng gia tăng sức mạnh tổng thể giúp nối dài mạng lưới kinh doanh của hệ thống, qua đó củng cố hơn nữa vị thế cạnh tranh của tập đoàn trên thị trường. Sau khi hoàn tất chuyển giao GPBank, ngân hàng được kỳ vọng sẽ giúp phục hồi GPBank, ổn định thị trường tài chính, tiền tệ, trong khi tăng cường niềm tin của nhà đầu tư và người dân đối với hệ thống ngân hàng.\nCùng với đó, tiếp tục kiên định với chiến lược phát triển bền vững trong dài hạn, trong năm 2024, VPBank chủ động tìm kiếm và hợp tác với các đối tác quốc tế nhằm đa dạng hóa nguồn vốn xanh phục vụ nhu cầu vay vốn lớn trong nước. Nổi bật trong đó là hợp đồng tín dụng được ngân hàng ký kết với Ngân hàng Hợp tác Quốc tế Nhật Bản (JBIC) trị giá tới 150 triệu USD, tài trợ cho các dự án năng lượng tái tạo và truyền tải điện tại Việt Nam, góp phần hiện thực hóa mục tiêu quốc gia về phát thải ròng bằng 0 tới năm 2050.\nĐể chuẩn bị cho những thời cơ và vận hội mới, VPBank đã đầu tư không ngừng nghỉ vào hoạt động chuyển đổi số nhằm nâng cao chất lượng dịch vụ và trải nghiệm khách hàng. Trong năm 2024, ngân hàng bước đầu ứng dụng công nghệ trí tuệ nhân tạo (AI) trong hoạt động vận hành, với những dự án nổi bật như hệ thống kiểm soát chất lượng cuộc gọi tự động và phân tích Voice of Customer, công cụ hỗ trợ chiết xuất chứng từ thông minh và chatbot Gen AI (AI tạo sinh), ….\nNăng lực quản trị của VPBank, trong khi đó, liên tục được tăng cường và cải thiện qua từng năm. Năm 2024 đánh dấu bước tiến ngân hàng lọt Top 10 Doanh nghiệp Quản trị công ty tốt nhất – nhóm công ty vốn hóa lớn năm 2024 tại Hội nghị Doanh nghiệp Niêm yết 2024, đồng thời ghi dấu lần thứ 6 liên tiếp lọt Top 20 doanh nghiệp có điểm số ESG cao nhất và Top 5 cổ phiếu có vốn hóa lớn nhất thị trường năm 2024 trong rổ Chỉ số Phát triển Bền vững (VNSI) của HOSE.\nSự ghi nhận của thị trường và cơ quan quản quản lý đã phần nào khẳng định nỗ lực không ngừng nghỉ của ngân hàng nhằm kiến tạo một hệ sinh thái bền vững, toàn diện, mang lại các giá trị gia tăng cho cộng đồng, xã hội và nền kinh tế.\n"
}