{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/khoi-dong-giai-doan-hai-chuong-trinh-tai-chinh-chuoi-cung-ung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:49:06",
  "summary": "Với khoản tài trợ 5 triệu Franc Thụy Sĩ từ Tổng cục Kinh tế Liên bang Thụy Sĩ (SECO), khoảng 500 doanh nghiệp vừa và nhỏ Việt Nam sẽ có cơ hội tiếp cận khoảng 35 tỷ USD vốn lưu động…",
  "content": "\nNgày 17/3, Chương trình Tài chính chuỗi cung ứng (SCF) của IFC giai đoạn hai chính thức được khởi động nhằm hướng tới hỗ trợ hơn 500.000 doanh nghiệp nhỏ và vừa của Việt nam tiếp cận khoảng 35 tỷ USD vốn lưu động từ khoản tài trợ 5 triệu Franc Thụy Sĩ kéo dài đến năm 2029 từ SECO.\nKhởi động từ năm 2018 với sự hỗ trợ của SECO, SCF hướng đến việc giải quyết các rào cản thị trường kéo dài, cản trở sự phát triển của tài chính chuỗi cung ứng. Chương trình tập trung vào ba khía cạnh chính, bao gồm: thúc đẩy môi trường thuận lợi cho tài chính chuỗi, nâng cao năng lực của các tổ chức tài chính và kích thích nhu cầu và nhận thức của thị trường.\nTrong 5 năm qua, chương trình đã góp phần cải thiện các quy định về tài trợ vốn có bảo đảm là động sản, tư vấn xây dựng chiến lược tài chính chuỗi cho 4 ngân hàng và hỗ trợ tài trợ đến 33 tỷ USD dựa trên các khoản phải thu và hàng tồn kho cho 500.000 doanh nghiệp vừa và nhỏ.\nVì vậy, trong giai đoạn tới, Ngân hàng Nhà nước Việt Nam sẽ phối hợp với IFC và SECO tiếp tục rà soát và điều chỉnh các quy định nhằm tạo môi trường thuận lợi hơn cho tài chính chuỗi cung ứng.\n“Điều này bao gồm việc hoàn thiện các quy tắc cho vay qua nền tảng tài chính điện tử và khuyến khích các tổ chức tài chính đa dạng hóa sản phẩm của họ, từ đó nâng cao khả năng tiếp cận tín dụng cho các doanh nghiệp vừa và nhỏ”, Phó Thống đốc Nguyễn Ngọc Cảnh cho biết tại lễ khởi động giai đoạn 2 của chương trình.\nViệt Nam là một trong những nền kinh tế mở nhất thế giới, với khoảng một nửa tổng sản phẩm quốc nội và cứ hai việc làm thì có một việc làm phụ thuộc trực tiếp hoặc gián tiếp vào xuất khẩu.\nTuy nhiên, các nhà cung cấp và xuất khẩu Việt Nam đang gặp khó khăn về vốn lưu động do thời gian thanh toán kéo dài, thường từ 30 đến 60 ngày sau khi giao hàng. Điều này hạn chế khả năng nhận đơn hàng lớn và phát triển quan hệ kinh doanh mới. Theo khảo sát của Ngân hàng Thế giới, năm 2023, chỉ có chưa đến một phần năm doanh nghiệp Việt Nam tham gia chuỗi giá trị toàn cầu.\nViệc tiếp cận tốt hơn với tài chính chuỗi có thể giải quyết những hạn chế về vốn lưu động bằng cách chuyển đổi các khoản phải thu và hàng tồn kho thành tiền mặt, đồng thời giúp các doanh nghiệp giảm chi phí vay vốn. Nhờ đó, chu kỳ thương mại được đẩy nhanh và liên kết với chuỗi giá trị toàn cầu được tăng cường. Vốn cũng được giải phóng cho các mục đích sản xuất khác, như đầu tư vào nghiên cứu và phát triển, công nghệ và kỹ năng mới.\nVới tham vọng tạo ra sự thay đổi mang tính đột phá cho Việt Nam, ngài Thomas Gass, Đại sứ Đặc mệnh Toàn quyền Liên bang Thụy Sĩ tại Việt Nam cũng cho biết để đạt được mục tiêu hỗ trợ doanh nghiệp nhỏ và vừa của Việt Nam trong chuỗi cung ứng, các đối tác quốc tế sẽ tiếp tục hợp tác với các đối tác chính phủ để điều chỉnh các quy định nhằm tạo môi trường thuận lợi hơn nữa cho các dịch vụ tài chính chuỗi cung ứng.\n“Chúng tôi ước tính giai đoạn đầu của chương trình đã giúp khoảng nửa triệu doanh nghiệp vừa và nhỏ của Việt Namtiếp cận hơn 30 tỷ USD vốn lưu động. Bằng cách cung cấp hỗ trợ tài chính cho các doanh nghiệp này, chương trình không chỉ giúp các doanh nghiệp vừa và nhỏ phát triển mạnh mẽ mà còn đóng góp vào sự tăng trưởng của nền kinh tế nói chung, thúc đẩy một thị trường toàn diện và bền vững hơn\", Ngài Thomas Gass, Đại sứ Thụy Sĩ tại Việt Nam cho biết.\nTrong giai đoạn hai, kéo dài 5 năm tới, IFC và SECO sẽ tập trung xây dựng một khung pháp lý và quy định vững mạnh hơn để củng cố thị trường tài chính chuỗi tại Việt Nam. Chương trình sẽ tăng cường năng lực của các tổ chức cho vay, giúp họ cung cấp các giải pháp tài chính chuỗi toàn diện cho doanh nghiệp vừa và nhỏ. Đồng thời, ưu tiên nâng cao kiến thức và năng lực sử dụng tài chính chuỗi cho cả người mua và nhà cung cấp địa phương, thúc đẩy sự phát triển của thị trường tài chính chuỗi cung ứng tại Việt Nam.\n“Thương mại đóng vai trò then chốt trong sự phát triển kinh tế của Việt Nam, đặc biệt là trong mục tiêu trở thành nền kinh tế thu nhập cao vào năm 2045. IFC sẽ tiếp tục hợp tác với SECO và các ngân hàng trong nước để phát triển thị trường tài chính chuỗi cung ứng, một phần quan trọng của hệ sinh thái tài chính cho các doanh nghiệp vừa và nhỏ”, ông Thomas Jacobs, Giám đốc Quốc gia của IFC tại Việt Nam, Campuchia và Lào, khẳng định.\n"
}