{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cac-giai-phap-ung-dung-5g-trong-phat-trien-kinh-te-so-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:10:32",
  "summary": "Ứng dụng công nghệ kết nối mới như 5G sẽ giúp Việt Nam có thể bắt kịp với thế giới trong các lĩnh vực như sản xuất công nghiệp, cảng biển...",
  "content": "\n5G là mạng di động thế hệ thứ 5 (sau 1G, 2G, 3G, 4G) và được thiết kế cho phép vạn vật kết nối với nhau (IoT), giữa người với người và người với thiết bị. Công nghệ di động 5G có các đặc điểm băng thông rất cao, độ trễ cực thấp, độ tin cậy cao hơn, tính khả dụng cao hơn và trải nghiệm thống nhất hơn cho nhiều người dùng hơn.\n5G SẼ MANG LẠI HƠN 930 TỶ USD CHO NỀN KINH TẾ TOÀN CẦU VÀO NĂM 2030\nSản xuất được xem là lĩnh vực chính ứng dụng mạng 5G. Theo báo cáo của Hiệp hội viễn thông toàn cầu (GSMA), 5G sẽ mang lại lợi ích cho nền kinh tế toàn cầu hơn 930 tỷ USD vào năm 2030, trong đó tập trung vào 1 số nhóm ngành chính như sản xuất công nghiệp (36%), hành chính công (15%), dịch vụ (10%), công nghệ thông tin và truyền thông (9%), tài chính (8%)...\nCông nghệ 5G đang đóng vai trò then chốt trong việc thúc đẩy hiệu quả và đổi mới ở các ngành công nghiệp như sản xuất, nhà máy thông minh, cảng biển, và Internet vạn vật công nghiệp (IIoT).\nTheo McKinsey, robot và máy móc được kết nối qua 5G để tối ưu hóa quy trình sản xuất với độ trễ dưới 1ms, đáp ứng các yêu cầu thời gian thực. Nghiên cứu của PwC cũng nhấn mạnh vai trò của 5G trong hỗ trợ kết nối hàng ngàn cảm biến trong một không gian nhỏ, cung cấp dữ liệu chi tiết về tình trạng máy móc và hiệu suất vận hành.\nViệt Nam đang bước vào kỷ nguyên băng thông rộng và IoT với các bước tiến lớn như 4G chính thức triển khai trên toàn quốc, thử nghiệm và triển khai mạng 5G, đẩy mạnh ứng dụng IoT trong sản xuất và đời sống, Wifi 6 và 6E bắt đầu được quan tâm.\nTheo ông Nguyễn Thành Phúc, Cục trưởng Cục Viễn thông, Bộ Thông tin & Truyền thông, chiến lược hạ tầng số của Việt Nam đặt mục tiêu đưa đất nước tiến nhanh trong công cuộc chuyển đổi số, tập trung vào các định hướng quan trọng. Trong đó, phổ cập cáp quang tốc độ cao và phủ sóng 5G trên toàn quốc là những ưu tiên hàng đầu. \nÔng Ngô Mạnh Hùng, Giám đốc giải pháp 5G2B, Tổng Công ty Giải pháp Doanh nghiệp Viettel, cho rằng ứng dụng công nghệ kết nối mới như 5G sẽ giúp Việt Nam có thể bắt kịp với thế giới trong các lĩnh vực như sản xuất công nghiệp, cảng biển.\nCụ thể, ứng dụng 5G và AI giúp tự động hóa kiểm tra chất lượng sản phẩm trong các lĩnh vực sản xuất như điện tử, ô tô, dược phẩm, thực phẩm, dệt may… Công nghệ 5G sẽ mang lại băng thông lớn cho phép truyền số lượng lớn các hình ảnh 4K/8K. Độ trễ thấp của 5G có thể đạt dưới 10ms cho phép dây chuyền hoạt động đồng bộ. \nCamera AI kết nối 5G cũng giúp giám sát an ninh, an toàn trong nhà máy. Cảnh báo kịp thời các nguy cơ mất an toàn lao động, an toàn sản xuất, an ninh trong nhà máy. Hay ứng dụng cảm biến IoT qua kết nối 5G và IoT Platform để theo dõi, giám sát các hệ thống, thiết bị trong nhà máy giúp ngăn ngừa sự cố gây gián đoạn sản xuất, tăng hiệu suất thiết bị.\nNhà máy Midea của Thái Lan đã ứng dụng 5G trong giám sát dây chuyền sản xuất, kiểm tra chất lượng sản phẩm, ứng dụng AR/VR vận hành nhà máy, xe tự hành vận chuyển hàng hóa và camera an ninh. Nhờ đó, họ đã tăng 20% hiệu suất sản xuất, giảm 40% thời gian dừng sản xuất, giảm 30% chi phí nhân công và giảm 70% số lượng sản phẩm cần làm lại.\nTheo ông Nguyễn Tuấn Huy, Trưởng ban Chuyển đổi số MobiFone, Trung Quốc cũng đã có hàng chục nghìn các kịch bản sử dụng 5G. Trong đó, khoảng 17,6% là các trường hợp ứng dụng 5G trong nhà máy thông minh, ngoài ra còn có ứng dụng trong game, giải trí, chăm sóc sức khỏe.\nCũng như các nhà mạng khác tại Việt Nam đang hướng đến việc triển khai 5G, MobiFone tập trung khai thác mảng khách hàng B2C hướng tới dịch vụ di động 5G, nâng tầm trải nghiệm người dùng; đồng thời, cũng nghiên cứu phát triển các sản phẩm dành cho doanh nghiệp B2B như giáo dục, nông nghiệp, Smart city…\nTHẾ GIỚI ĐÃ CÓ 285 NHÀ MẠNG Ở 114 QUỐC GIA THƯƠNG MẠI HÓA 5G\nTrên thế giới, các quốc gia lớn đang triển khai những chính sách toàn diện nhằm thúc đẩy sự phát triển và ứng dụng công nghệ 5G, không chỉ để nâng cao năng lực công nghệ mà còn nhằm cạnh tranh trong nền kinh tế toàn cầu.\nTại Mỹ, CHIPS Act là một đạo luật được thông qua nhằm thúc đẩy ngành sản xuất bán dẫn và công nghệ cao của Mỹ, trong đó 5G là một trong những lĩnh vực ưu tiên. Trong khi đó, 5G Challenge là một sáng kiến được Bộ Quốc phòng Mỹ đưa ra nhằm thúc đẩy sự đổi mới trong hệ sinh thái 5G thông qua các cuộc thi và tài trợ.\nMục tiêu là khuyến khích phát triển các giải pháp tương thích và bảo mật cao cho mạng 5G.\nChiến lược quốc gia National Strategy to Secure 5G của Hoa Kỳ nhằm đảm bảo an ninh và khả năng phục hồi của mạng 5G. Chính phủ tập trung vào việc bảo vệ cơ sở hạ tầng quan trọng, phát triển công nghệ trong nước, và hợp tác quốc tế để giảm rủi ro liên quan đến mạng 5G.\nVới các chính sách trên, Hoa Kỳ đầu tư 1,5 tỷ USD để phát triển công nghệ 5G. Ngoài ra, các doanh nghiệp được tài trợ lên đến 3 triệu USD để hỗ trợ xây dựng tiêu chuẩn mới cho mạng 5G.\n\nTrên thế giới, các quốc gia lớn đang triển khai những chính sách toàn diện nhằm thúc đẩy sự phát triển và ứng dụng công nghệ 5G.\n\nCòn ở châu Âu, Liên minh châu Âu đã dành 80 tỷ EURO cho phát triển công nghệ mới. Các chương trình như Horizon 2020, 5G Testbeds and Trials Programme là chương trình đổi mới lớn nhất của EU, tài trợ cho các dự án nghiên cứu và phát triển 5G trong các ngành công nghiệp, hỗ trợ thử nghiệm các ứng dụng 5G thực tế như giao thông và y tế.\nTại Đức, sáng kiến Industrie 4.0 tích hợp 5G vào sản xuất thông minh và tự động hóa, với mức đầu tư 400 triệu EURO. Vương quốc Anh cũng tập trung vào các ứng dụng 5G trong sản xuất, với mức đầu tư 40 triệu bảng Anh. Một ví dụ tiêu biểu là dự án cảng thông minh smartPORT tại Hamburg, nơi 5G được ứng dụng để tối ưu hóa hoạt động logistics và vận hành.\nỞ châu Á, Trung Quốc đã triển khai kế hoạch \"Giăng buồm 2021-2023\" nhằm tích hợp 5G vào các ngành chiến lược như sản xuất, cảng biển, y tế và giao thông.\nChính phủ Trung Quốc đưa ra nhiều chính sách hỗ trợ mạnh mẽ, bao gồm trợ giá xây dựng hạ tầng, khuyến khích hợp tác công-tư, đơn giản hóa thủ tục hành chính và tổ chức các cuộc thi đua giữa các địa phương và doanh nghiệp. Những chính sách này nhằm thúc đẩy tốc độ triển khai 5G và tạo lợi thế cạnh tranh cho Trung Quốc trên trường quốc tế.\nHàn Quốc, một trong những quốc gia đi đầu về công nghệ 5G, đã xây dựng chiến lược quốc gia vào năm 2019 dưới sự chỉ đạo của Bộ Khoa học và Công nghệ Thông tin.\nHàn Quốc tập trung tạo ra hơn 10.000 việc làm mới và hỗ trợ thuế từ 2-3% cho các doanh nghiệp phát triển 5G. Ngoài ra, chính phủ còn đầu tư vào các dự án thử nghiệm thực tế, chẳng hạn như cảng thông minh sử dụng công nghệ 5G để quản lý hàng hóa hiệu quả.\nTại Việt Nam, chính phủ đã ban hành nhiều quyết định quan trọng để thúc đẩy phát triển hạ tầng mạng di động 5G, coi đây là nền tảng cốt lõi trong quá trình chuyển đổi số quốc gia.\nTheo quyết định 749/QĐ-TTg của Thủ tướng Chính phủ, phát triển mạng 5G được xác định là nhiệm vụ ưu tiên nhằm xây dựng hạ tầng số quốc gia, gắn liền với mục tiêu \"Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030\".\nTiếp đó, quyết định 1132/QĐ-TTg nhấn mạnh mạng viễn thông di động 5G là thành phần quan trọng bậc nhất trong chiến lược phát triển hạ tầng số đến năm 2025, tạo tiền đề cho các ứng dụng chuyển đổi số trên diện rộng.\nHiện nay, theo Hiệp hội viễn thông toàn cầu, tính đến hết 30/06/2024, thế giới đã có 285 nhà mạng ở 114 quốc gia thương mại hóa 5G. Công nghệ 5G được thương mại hóa lần đầu tiên trên thế giới tại Hàn Quốc vào tháng 4 năm 2019. Theo lộ trình triển khai 5G trên thế giới, từ năm 2019 đến 2024 là chu kỳ đầu tư 5G lần thứ nhất. Năm 2024 dự kiến sẽ là thời điểm nâng cấp công nghệ 5G lên phiên bản cải tiến, thường được gọi là 5G Advanced hoặc 5.5G. Công nghệ này sẽ tối ưu hóa hiệu suất, độ phủ sóng, và khả năng tích hợp với các hệ thống thông minh, đồng thời chuẩn bị cho sự phát triển của các ứng dụng công nghệ cao hơn trong sản xuất và tự động hóa.\nSau đó, từ năm 2024 đến năm 2030 sẽ là chu kỳ đầu tư 5G lần thứ hai. Năm 2030 được kỳ vọng sẽ là thời điểm công nghệ 6G được triển khai thương mại.\n"
}