{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/di-tat-don-dau-de-thoat-bay-bai-rac-cong-nghe.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:55:14",
  "summary": "Việc lựa chọn công nghệ không chỉ quyết định tốc độ phát triển mà còn ảnh hưởng trực tiếp đến vị thế của một quốc gia trên bản đồ công nghệ thế giới.",
  "content": "\nTrong kỷ nguyên Cách mạng công nghiệp lần thứ tư, công nghệ trở thành động lực cốt lõi thúc đẩy tăng trưởng kinh tế và nâng cao năng lực cạnh tranh quốc gia.  \n“ĐI TẮT, ĐÓN ĐẦU” VÀ BÀI TOÁN CỦA VIỆT NAM\nTrao đổi với Tạp chí Kinh tế Việt Nam/VnEconomy, TS. Trần Quý, Viện trưởng Viện Phát triển kinh tế số Việt Nam, cho rằng trong bối cảnh Cách mạng công nghiệp lần thứ tư đang phát triển rất nhanh với các lĩnh vực mới như trí tuệ nhân tạo (AI), điện toán đám mây (Cloud Computing), công nghệ sinh học và Internet vạn vật (IoT), chiến lược “đi tắt, đón đầu” trở thành chìa khóa giúp các quốc gia đang phát triển có thể thu hẹp khoảng cách với các nước tiên tiến. \nTheo TS. Trần Quý, “đi tắt, đón đầu” là chiến lược không đi theo lộ trình tuần tự trong phát triển công nghệ mà tận dụng các tiến bộ khoa học tiên tiến nhất, ứng dụng ngay vào nền kinh tế để rút ngắn thời gian phát triển. Thay vì đầu tư theo hướng truyền thống, quốc gia “đi tắt, đón đầu” sẽ nhảy thẳng lên các công nghệ mới như trí tuệ nhân tạo, blockchain, năng lượng tái tạo, công nghệ sinh học và robot tự động hóa.\n\n \n\n\n\n“Nếu chỉ lựa chọn công nghệ, máy móc giá rẻ chúng ta sẽ trở thành bãi rác công nghệ”\n\nChiến lược này đã giúp nhiều quốc gia đạt được những thành tựu đột phá. Hàn Quốc là ví dụ điển hình, từ một nền kinh tế kém phát triển vào thập niên 1960, nước này đã vươn lên trở thành cường quốc công nghệ nhờ tập trung đầu tư mạnh vào nghiên cứu và phát triển (R&D), xây dựng những tập đoàn công nghệ hàng đầu như: Samsung và LG. \nBên cạnh đó, Trung Quốc cũng là một bài học quan trọng khi họ không đi theo con đường công nghiệp hóa truyền thống mà trực tiếp đầu tư vào AI, 5G và công nghệ lượng tử.\n“Việt Nam có những lợi thế nhất định để áp dụng chiến lược này”, TS. Trần Quý cho hay. Những lợi thế của Việt Nam chính là nền kinh tế đang tăng trưởng nhanh, dân số trẻ, lực lượng lao động nhanh nhạy với công nghệ, cùng sự quan tâm của Chính phủ đối với chuyển đổi số là những yếu tố thuận lợi. \nTuy nhiên, bên cạnh thuận lợi, Việt Nam cũng đang đối mặt với những thách thức không nhỏ. Đó là hạ tầng khoa học công nghệ chưa hoàn thiện, đầu tư cho R&D còn hạn chế, khả năng hấp thụ công nghệ của doanh nghiệp trong nước vẫn còn yếu. \n“Nếu không có chính sách hợp lý, Việt Nam có thể đi tắt nhưng không đón đầu, chỉ dừng lại ở mức độ nhập khẩu công nghệ mà không thực sự làm chủ và phát triển nó. Hơn nữa, việc nhập khẩu công nghệ mà không có khả năng làm chủ và cải tiến cũng là một nguy cơ lớn. Khi không có năng lực nội sinh, chúng ta dễ dàng rơi vào tình trạng phụ thuộc vào nước ngoài, không thể phát triển công nghệ cốt lõi của riêng mình”, ông Quý nhận định.\nBên cạnh đó, theo TS. Cù Kim Long, Phó Giám đốc Trung tâm Công nghệ thông tin, Bộ Khoa học và Công nghệ, vấn đề hạn chế về nguồn nhân lực chất lượng cao, đặc biệt là nhân tài, sẽ là một thách thức không nhỏ khi áp dụng chiến lược “đi tắt, đón đầu” trong phát triển công nghệ, nhất là công nghệ hiện đại, tiên tiến. \nTheo đánh giá của Ngân hàng Thế giới (WB), nguồn cung nhân lực chuyên môn cao của Việt Nam hiện nay còn rất hạn chế, chưa đáp ứng đủ nhu cầu. Các ngành công nghiệp công nghệ cao đòi hỏi nhiều lao động có trình độ đại học và được đào tạo trong các lĩnh vực STEM (khoa học, công nghệ, kỹ thuật và toán học) có thể cao gấp hai lần so với các ngành nghề khác. Số liệu thống kê năm 2022 của WB cho thấy, tỷ lệ nhân lực đã qua đào tạo nghề hoặc đại học, sau đại học của Việt Nam chỉ là 13%, thấp hơn nhiều so với các quốc gia trong khu vực.\n\n \n\nTS. Trần Quý, Viện trưởng Viện Phát triển kinh tế số Việt Nam.\n\n\"Thực tế cho thấy, không ít doanh nghiệp trong nước do muốn giảm chi phí đã lựa chọn các thiết bị, dây chuyền công nghệ giá rẻ nhưng tiêu hao năng lượng cao, gây ô nhiễm môi trường và làm giảm năng suất lao động.\nNếu không có chính sách hợp lý, Việt Nam có thể đi tắt nhưng không đón đầu, chỉ dừng lại ở mức độ nhập khẩu công nghệ mà không thực sự làm chủ và phát triển nó\".\n\nMới đây, trong cuộc thảo luận về dự thảo nghị quyết của Quốc hội thí điểm một số chính sách để tháo gỡ vướng mắc trong hoạt động khoa học, công nghệ và đổi mới sáng tạo, Tổng Bí thư Tô Lâm đã nhấn mạnh việc lựa chọn công nghệ phải “chọn công nghệ hiện đại, tiên tiến, phải đi tắt, đón đầu, nếu không sẽ tụt hậu so với thế giới”. \nKhông những thế, Việt Nam có thể rơi vào “bẫy” trở thành bãi rác công nghệ khi nhập khẩu những công nghệ đã lỗi thời từ các nước phát triển. “Thực tế cho thấy, không ít doanh nghiệp trong nước do muốn giảm chi phí đã lựa chọn các thiết bị, dây chuyền công nghệ giá rẻ nhưng tiêu hao năng lượng cao, gây ô nhiễm môi trường và làm giảm năng suất lao động. Bên cạnh đó, nhiều doanh nghiệp nước ngoài lợi dụng chính sách nhập khẩu chưa chặt chẽ để đưa vào Việt Nam các loại máy móc, thiết bị đã qua sử dụng hoặc công nghệ đã bị đào thải. Điều này không chỉ gây thiệt hại về kinh tế mà còn khiến Việt Nam lạc hậu về mặt công nghệ, mất đi cơ hội cạnh tranh trên thị trường quốc tế”, TS. Trần Quý cho biết.\nRÀO CẢN TIẾP CẬN VÀ ỨNG DỤNG CÔNG NGHỆ HIỆN ĐẠI\nNhững rào cản về thể chế, chính sách cũng khiến các doanh nghiệp trong nước gặp khó khăn trong việc tiếp cận và ứng dụng công nghệ hiện đại.  Trong bối cảnh đó, các chuyên gia cho rằng cần có những giải pháp mạnh mẽ và đột phá để đưa đất nước thoát khỏi nguy cơ trở thành “bãi rác công nghệ” và hướng đến mục tiêu phát triển bền vững.\nTheo TS. Trần Quý, mặc dù Chính phủ đã ban hành nhiều chính sách nhằm kiểm soát nhập khẩu công nghệ cũ, tiêu biểu như Luật Chuyển giao công nghệ và Nghị định về kiểm soát nhập khẩu máy móc thiết bị cũ, tuy nhiên những quy định này vẫn còn nhiều bất cập.\n“Thứ nhất, hệ thống giám sát và thực thi vẫn chưa thực sự hiệu quả. Không ít trường hợp các doanh nghiệp lách luật bằng cách thay đổi thông tin xuất xứ, hoặc nhập khẩu thiết bị cũ dưới danh nghĩa hàng thanh lý. \nThứ hai, chưa có cơ chế đánh giá công nghệ một cách hệ thống và chặt chẽ. Việc xác định một công nghệ có lỗi thời hay không vẫn còn mang tính chủ quan, thiếu các tiêu chuẩn cụ thể cho từng ngành”, TS. Trần Quý nhìn nhận.\nTrao đổi với Tạp chí Kinh tế Việt Nam / VnEconomy, TS. Cù Kim Long đã lấy ví dụ: đối với lĩnh vực trí tuệ nhân tạo (AI), để lựa chọn được các mô hình AI, sản phẩm, giải pháp hiện đại, tiên tiến dựa trên các thuật toán AI, thì phải có quy định về đấu thầu theo cơ chế “tách biệt” so với đấu thầu truyền thống. Bởi lẽ, các sản phẩm công nghệ dựa trên mô hình, thuật toán AI hiện đại, tiên tiến còn thiếu các tiêu chuẩn hay quy chuẩn kỹ thuật, thiếu các bộ định mức cụ thể... \n\nTS. Cù Kim Long, Phó Giám đốc Trung tâm Công nghệ thông tin, Bộ Khoa học và Công nghệ.\n\nBên cạnh đó, theo quy định của Luật Đấu thầu, các sản phẩm, giải pháp dựa trên công nghệ hiện đại, tiên tiến thường cũng có giá cao hơn so với công nghệ truyền thống, lạc hậu.  “Do đó, việc ban hành Nghị quyết của Quốc hội về thí điểm một số chính sách mới để tháo gỡ ngay các vướng mắc, khó khăn trong hoạt động khoa học và công nghệ, đổi mới sáng tạo là rất quan trọng, rất kịp thời”, TS. Cù Kim Long chia sẻ.\nĐỂ KHÔNG RƠI VÀO “BẪY BÃI RÁC CÔNG NGHỆ”\nÔng Long cho rằng để tránh nhập khẩu công nghệ từ các nước phát triển, Việt Nam cần tiếp tục nghiên cứu, đưa ra những giải pháp hiệu quả hơn nữa. Chẳng hạn, gia tăng năng lực hấp thụ, làm chủ công nghệ tiên tiến của quốc gia (đặc biệt là các doanh nghiệp); nâng cao chỉ tiêu kỹ thuật của tiêu chuẩn, quy chuẩn kỹ thuật quốc gia ngang với các nước phát triển về an toàn, tiết kiệm năng lượng và bảo vệ môi trường.\nYêu cầu các tiêu chí về công suất, hiệu suất, mức tiêu hao nguyên, vật liệu, năng lượng, tuổi thiết bị đã qua sử dụng phải cao hơn so với các quy định hiện hành; nghiên cứu ứng dụng các công nghệ tiên tiến (như AI, blockchain) trong các hoạt động nhập khẩu và giám định đối với máy móc, thiết bị, dây chuyền công nghệ đã qua sử dụng; thường xuyên rà soát, đánh giá và vá lỗ hổng kịp thời đối với các quy định hiện hành…\n\n \n\nKHUYẾN NGHỊ TĂNG CƯỜNG NĂNG LỰC CÔNG NGHỆ CỦA VIỆT NAM\n\n\nÔng Alexandre Sompheng, Phó Chủ tịch Tiểu ban Kỹ thuật số của EuroCham Việt Nam\n\n\"EuroCham hoan nghênh tầm nhìn đầy tham vọng của Việt Nam về tiến bộ công nghệ, như đã nêu trong Nghị quyết 57-NQ/TW do Bộ Chính trị ban hành ngày 22/12/2024. Nghị quyết này đặt nền tảng vững chắc cho những đột phá trong khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số, hướng tới mục tiêu đưa Việt Nam vào top 3 Đông Nam Á và top 50 toàn cầu về năng lực cạnh tranh số vào năm 2030.\nĐể hỗ trợ cho tầm nhìn này, dự thảo nghị quyết sắp tới của Quốc hội nhằm thí điểm các chính sách giải quyết các trở ngại trong hoạt động khoa học, công nghệ và đổi mới sáng tạo, sẽ đóng vai trò quan trọng trong việc chuyển đổi Nghị quyết 57 thành khuôn khổ pháp lý cụ thể.\nTiểu ban Kỹ thuật số của EuroCham (Digital SC) hoàn toàn ủng hộ các định hướng chiến lược này, công nhận Nghị quyết 57 là cơ hội chuyển đổi cho các doanh nghiệp kỹ thuật số. Tuy nhiên, một trong những thách thức chính của Việt Nam vẫn là phân bổ nhân tài công nghệ.\nViệt Nam có lực lượng lao động có trình độ cao trong lĩnh vực kỹ thuật phần mềm và phát triển kỹ thuật số. Nhưng một bộ phận lớn các chuyên gia này làm việc cho các dự án quốc tế, bị thu hút bởi các ưu đãi tài chính cạnh tranh và sự hội nhập của Việt Nam vào chuỗi giá trị kỹ thuật số toàn cầu. Mặc dù xu hướng này làm nổi bật khả năng cạnh tranh toàn cầu của Việt Nam, nhưng nó đặt ra một số thách thức đối với đổi mới trong nước:\nMất cân bằng phân bổ nguồn lực: các doanh nghiệp trong nước, đặc biệt là những doanh nghiệp tham gia các dự án vì lợi ích công cộng, có thể gặp khó khăn trong việc thu hút và giữ chân nhân tài hàng đầu do hạn chế về ngân sách.\nChênh lệch chất lượng: sự khác biệt về chất lượng có thể ảnh hưởng đến hiệu quả của các nền tảng số địa phương, đặc biệt là trong các dịch vụ công.\nKhoảng cách phát triển kỹ năng: nhu cầu tăng cường năng lực trong thiết kế trải nghiệm người dùng (UX) và giao diện người dùng (UI) ngày càng tăng để đảm bảo các giải pháp lấy người dùng làm trung tâm và được áp dụng rộng rãi.\nNghị quyết 57 đã xác định tình trạng thiếu hụt nguồn nhân lực chất lượng cao là một thách thức chính, nhấn mạnh rằng phát triển nhân tài là “ưu tiên cốt lõi và thiết yếu”. Để giải quyết vấn đề này, Nghị quyết kêu gọi tạo ra các cơ chế chuyên biệt cho quan hệ đối tác công tư trong đào tạo lực lượng lao động công nghệ số.\nĐể tận dụng tối đa lực lượng lao động công nghệ của Việt Nam và đẩy nhanh quá trình chuyển đổi số, cần cân nhắc các hành động sau:\nThứ nhất, tạo động lực cho những nhân tài hàng đầu tham gia các dự án chiến lược quốc gia, thiết lập các chương trình tài trợ có mục tiêu, các sáng kiến ​​công đầy tham vọng và thúc đẩy quan hệ đối tác công tư với các công ty công nghệ hàng đầu có thể giúp duy trì và phát triển chuyên môn tại địa phương.\nThứ hai, khuyến khích sự hợp tác giữa các công ty trong nước và quốc tế, tăng cường quan hệ đối tác sẽ tạo điều kiện chuyển giao kỹ năng, nâng cao năng lực trong nước và đảm bảo rằng Việt Nam được hưởng lợi từ các thông lệ tốt nhất toàn cầu về đổi mới kỹ thuật số\".\n\n \nGóp ý để Việt Nam không rơi vào “bẫy bãi rác công nghệ”, TS. Trần Quý nhấn mạnh đến các biện pháp khuyến khích doanh nghiệp đổi mới công nghệ, bởi theo ông các chính sách hiện tại chủ yếu tập trung vào kiểm soát nhập khẩu. “Nếu chỉ hạn chế nhập khẩu mà không có giải pháp hỗ trợ doanh nghiệp tiếp cận công nghệ tiên tiến, thì nền sản xuất trong nước vẫn sẽ gặp khó khăn trong việc nâng cao năng suất và chất lượng sản phẩm”, ông Quý cho biết.\nViện trưởng Viện Phát triển kinh tế số Việt Nam cũng đề xuất cần áp dụng cơ chế sandbox (thử nghiệm có kiểm soát). “Cơ chế sandbox đã trở thành công cụ quan trọng giúp nhiều quốc gia đẩy nhanh ứng dụng công nghệ mới mà vẫn đảm bảo kiểm soát rủi ro pháp lý. Đây là mô hình cho phép thử nghiệm các sản phẩm, dịch vụ hoặc mô hình kinh doanh trong một phạm vi giới hạn, dưới sự giám sát chặt chẽ của cơ quan quản lý trước khi triển khai trên quy mô lớn. Đối với Việt Nam, nơi hệ thống pháp luật chưa theo kịp tốc độ đổi mới công nghệ, sandbox không chỉ là giải pháp mà còn là bước đi chiến lược để nâng cao năng lực cạnh tranh”, ông nhấn mạnh.\nTheo TS. Trần Quý, việc triển khai sandbox tại Việt Nam sẽ giúp doanh nghiệp công nghệ có cơ hội phát triển đột phá, đồng thời giúp cơ quan quản lý có dữ liệu thực tế để xây dựng chính sách phù hợp. Nếu được áp dụng đúng cách, đây sẽ là công cụ quan trọng giúp Việt Nam trở thành trung tâm đổi mới sáng tạo của khu vực...\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 08-2025 phát hành ngày 25/02/2025. Kính mời Quý độc giả tìm đọc tại đây:  \nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n\n\n\n\n"
}