{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/nhan-dinh-cua-warren-buffett-jamie-dimon-va-loat-ty-phu-my-ve-ai-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:36",
  "summary": "Tỷ phú đầu tư Warren Buffett so sánh việc phát minh ra AI với việc phát triển bom nguyên tử và cho rằng AI giống một \"con mãnh thú\" đang bị giam cầm...",
  "content": "\nChỉ trong vài năm qua, trí tuệ nhân tạo tạo sinh (Gen AI) đã chuyển từ chỗ gây tò mò trở thành một công cụ quan trọng với nhiều doanh nghiệp. Theo một khảo sát toàn cầu của công ty tư vấn McKinsey, gần 2/3 các tổ chức được hỏi cho biết đang sử dụng gen AI vào các tác vụ như dịch vụ chăm sóc khách hàng tự động, phân tích dữ liệu và sắp xếp vận hành.\nDù tác động về văn hóa và kinh tế của AI mới đang đang bắt đầu được cảm nhận ở nhiều lĩnh vực, ngân hàng đầu tư Mỹ Goldman Sachs dự báo công nghệ này có thể giúp GDP toàn cầu tăng thêm 7 nghìn tỷ USD trong thập kỷ tới.\nSự phát triển mạnh mẽ của AI nhận được sự ủng hộ nhiệt tình lẫn sự lo ngại từ giới lãnh đạo doanh nghiệp. Trong khi một số người ca ngợi đây là một công nghệ mang tính cách mạng, một số khác cảnh báo các rủi ro về đạo đức.\nDưới đây là bình luận và nhận định của một số CEO, tỷ phú và nhà sáng lập công ty công nghệ về AI năm 2024.\nAI LÀ SỰ ĐỔI MỚI SÁNG TẠO CÓ KHẢ NĂNG THAY ĐỔI THẾ GIỚI GIỐNG NHƯ INTERNET HOẶC MÁY IN\nÔng Jamie Dimon, CEO kiêm chủ tịch ngân hàng JPMorgan Chase, một trong những nhân vật có tầm ảnh hưởng nhất trong giới tài chính toàn cầu, có quan điểm ủng hộ mạnh mẽ AI. Điều này thể hiện rõ ở việc JPMorgan Chase đã tích hợp AI vào hoạt động của mình trong suốt thập kỷ qua. Công ty dịch vụ tài chính khổng lồ này hiện có hơn 2.000 chuyên gia về máy học và AI tại các hầu hết các bộ phận như tiếp thị, quản lý rủi ro và ngăn ngừa gian lận.\nTrong thư gửi cổ đông thường niên hồi tháng 4, ông Dimon nhận xét về tác động của AI: “Chúng tôi hoàn toàn đồng tình rằng tác động của AI sẽ là rất phi thường và có thể mang tính chuyển đổi đột phá giống như một số phát minh công nghệ lớn vài trăm năm qua. Giống như máy in, động cơ hơi nước, điện, điện toán và internet…”\nTương tự, trên một bài đăng blog ngày 9/11, tỷ phú Bill Gates, người đồng sáng lập công ty công nghệ Microsoft, nhận định: “AI sẽ hoàn toàn thay đổi cách chúng ta sống, cả trực tuyến lẫn đời thực”.\nAI SẼ TIẾP TỤC TỐT LÊN, NHƯNG ĐIỀU NÀY DIỄN RA CHẬM\nTại hội nghị DealBook của tờ báo New York Times mới đây, ông Sundar Pichai, CEO của Google, cho rằng dù AI tạo sinh đạt được nhiều bước tiến lớn những năm gần đây, nhưng công nghệ này đang bước vào giai đoạn phát triển chậm hơn.\n“Giai đoạn dễ gặt hái thành quả đã qua rồi. Để đạt được những bước đột phát tiếp theo thì cần đổi mới sáng tạo mạnh mẽ hơn. Các mô hình học ngôn ngữ hiện tại như ChatGPT đang cải thiện các tác vụ như lý luận và hoàn thành chuỗi theo hướng tin cậy hơn. Nhưng cần có thời gian mới có thể xuất hiện những thay đổi vượt bậc”.\nÔng Satya Nadella, CEO Microsoft, cũng đồng tình với quan điểm này. Tuy nhiên, ông kêu gọi các doanh nghiệp đẩy mạnh ứng dụng AI ngay từ bây giờ, kể cả khi cần tới nhiều năm nữa mới có thể chứng kiến những tác động mạnh mẽ nhất của AI. Ông so sánh sự tiến bộ của AI với giai đoạn đầu chậm chạp của Cuộc cách mạng công nghiệp lần thứ nhất (kéo dài 17 thế kỷ), đồng thời nhấn mạnh cần có sự kiên nhẫn và tiếp tục đổi mới sáng tạo.\nCòn ông Nadella thừa nhận rằng ở thời điểm hiện tại, những lợi ích của AI vẫn thấp hơn so với chi phí dành cho nó, nhưng cần có thời gian để hiệu quả từ công nghệ này được phản ánh ở lợi nhuận của doanh nghiệp.\n“Hiện tại, giá trị lớn nhất của AI là thúc đẩy năng suất lao động và tạo nền tảng để ứng dụng vào các tác vụ cao cấp hơn của doanh nghiệp trong tương lai”, vị CEO phát biểu.\nAI GIỐNG “CON MÃNH THÚ” ĐANG BỊ GIAM CẦM\nTrong bối cảnh AI tạo sinh ngày càng phát triển, nhiều lãnh đạo doanh nghiệp tỏ ra thận trọng về công nghệ này. Tỷ phú đầu tư Warren Buffett, CEO công ty Berkshire Hathaway, so sánh việc phát minh ra AI với việc phát triển bom nguyên tử.\n“Giống như công nghệ hạt nhân, AI giống một con mãnh thú quyền lực và có thể thay đổi thế giới. Nhưng một khi được xổ lồng, chúng ta không bao giờ có thể kiểm soát nó hoàn toàn. Chúng ta chỉ có thể mong rằng nó sẽ làm những điều tốt đẹp hoặc ước rằng không bao giờ thấy con mãnh thú ấy”, ông Buffet phát biểu trong cuộc họp thường niên của Berkshire hồi tháng 5.\nĐiều này đặc biệt đúng trong trường hợp AI có thể bị lợi dụng để lừa đảo. Sau khi nhìn thấy phiên bản do AI tạo ra của chính mình trên mạng mà ngay cả gia đình ông cũng không nhận ra là giả, ông Buffett đùa rằng: \"Nhiều khả năng tôi sẽ gửi tiền cho chính mình ở một quốc gia nào đó”.\nSỰ THỐNG TRỊ CỦA QUÂN SỰ, VỊ TRÍ TRÊN THẾ GIỚI CỦA MỸ TÙY THUỘC VÀO VIỆC ĐẦU TƯ AI\nTỷ phú công nghệ Mark Cuban cũng tỏ ra hoài nghi về AI. Ông cho rằng AI tạo sinh – vốn phụ thuộc vào cơ sở dữ liệu văn bản khổng lồ, thiếu khả năng ứng dụng để giải quyết các vấn đề trong đời thực.\n″Trí tuệ không đến từ văn bản”, vị tỷ phú nói trong một cuộc phỏng vấn với trang Wired hồi đầu năm nay.\nÔng nhận định AI gặp khó khăn trong việc thực hiện các nhiệm vụ cần có sự hiểu biết về ngữ cảnh hoặc trực giác và cho rằng cần nhiều năm để vượt qua thách thức này.\nDù vậy, ông cũng nhấn mạnh tầm quan trọng của việc đầu tư vào công nghệ AI tại Mỹ bởi cho rằng sự ổn định toàn cầu phụ thuộc vào việc này.\n“Sự thống trị về quân sự và vị trí của nước Mỹ trên thế giới tùy thuộc vào khả năng đầu tư vào AI của chúng ta”, ông Cuban nhận xét.\n"
}