{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-mieng-giam-hon-1-2-trieu-dong-moi-luong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:35:36",
  "summary": "Sáng 16/12 giá vàng miếng trong nước theo đà giảm của thế giới, hiện bán ra ở mốc 85,1 triệu đồng/lượng. Trong khi đó, vàng nhẫn của các thương hiệu lớn cũng về quanh mốc 84 triệu đồng/lượng…",
  "content": "\nLúc 9h30 ngày 16/12, tại 4 ngân hàng là Agribank, Vietcombank, BIDV và VietinBank niêm yết giá bán vàng miếng SJC là 85,1 triệu đồng/lượng. So với chốt phiên cuối tuần trước (14/12), giá bán vàng miếng SJC đã giảm 1,2 triệu đồng/lượng. So với thời điểm đầu tuần trước (9/12), giá bán vàng miếng giảm 100 nghìn đồng mỗi lượng.\nMức giá mua/bán 82,6 - 85,1 triệu đồng/lượng được hầu hết các đơn vị kinh doanh vàng miếng yết khác niêm yết trong sáng ngày 16/12, bao gồm Công ty SJC, Ngân hàng ACB, TPBank, Tập đoàn DOJI, PNJ, Phú Quý và Bảo Tín Minh Châu. Riêng tại Mi Hồng giao dịch tại mức 83,8 - 85 triệu đồng/lượng.\n\n \n\nChuyên gia cho rằng giá vàng thế giới giảm trong thời gian gần đây xuất phát từ tâm lý chốt lời của nhiều “cá mập” trên thị trường.\n\n\nĐối với mặt hàng vàng nhẫn, thị trường ghi nhận mức giảm từ phiên thứ 6 tuần trước, hiện được giao dịch quanh ngưỡng 82,6 – 84,3 triệu đồng/lượng.\nTheo đó, tại Công ty SJC, giá mua/bán vàng nhẫn 4 số 9 được công bố là 82,6 – 84,3 triệu đồng/lượng. So với phiên thay đổi gần đây nhất, giá vàng nhẫn tiếp tục giảm 700 nghìn đồng/lượng mua vào và 400 nghìn đồng/lượng theo chiều bán ra.\nNhẫn tròn trơn PNJ 4 số 9 được giao dịch ở mức 83,4 – 84,4 triệu đồng/lượng. Giá mua vào đã giảm 100 nghìn đồng/lượng trong khi bán ra giá giảm 300 nghìn đồng/lượng.\nTập đoàn DOJI giảm 150 nghìn mỗi lượng theo cả hai chiều đối với mặt hàng vàng nhẫn Hưng Thịnh Vượng, hiện giao dịch ở mức 83,35 – 84,45 triệu đồng/lượng.\nNhẫn tròn trơn của Bảo Tín Minh Châu ghi nhận mức giảm 350 nghìn đồng mỗi lượng, giao dịch tại mức 83,3 – 85,08 triệu đồng/lượng.\nNhẫn tròn 999 của Mi Hồng giảm 400 nghìn đồng/lượng theo cả hai chiều, có mức giá mua/bán được công bố lần lượt là 83,3 - 84,3 triệu đồng/lượng.\nTrong khi tại Phú Quý, giá mua vào vàng nhẫn của thương hiệu này là 83,2 triệu đồng/lượng và bán ra 84,7 triệu đồng/lượng.\nTrên thị trường tự do, hoạt động giao dịch mua bán vàng trao tay đã có phần giảm bớt. Với tâm lý tích nên nhiều người dân quyết giữ vàng trong giai đoạn này và mong chờ tín hiệu tích cực hơn từ thị trường vàng thế giới. Hiện mức giá giao dịch tại thị trường này được ghi nhận ở mức 84,5 – 85,5 triệu đồng/lượng.\nTrên thế giới, giá vàng giao ngay lúc 9h ngày 16/12 là 2.653 USD/ounce trong khi giá vàng kỳ hạn là 2.664,5 USD/ounce. Quy đổi theo tỷ giá ngân hàng, giá vàng thế giới tương đương 81,5 triệu đồng/lượng (chưa bao gồm thuế và phí…). Như vậy, giá vàng miếng SJC cao hơn giá vàng thế giới khoảng 3,6 triệu đồng/lượng.\nNhiều chuyên gia cho rằng giá vàng thế giới giảm trong thời gian gần đây xuất phát từ tâm lý chốt lời của nhiều “cá mập” trên thị trường. Hỗ trợ cho quan điểm này là những diễn biến không mấy tích cực từ Cục Dữ Trự Liên bang Mỹ (FED) trong việc điều chỉnh lãi suất và kỳ vọng hạ lãi suất trong năm 2025 tới đây.\nTrong khi đó, luồng quan điểm khác cho rằng giá vàng sẽ tăng trong tương lai bởi những căng thẳng địa chính trị trên khắp thế giới kết hợp với xu hướng mua vàng tích trữ trở lại của nhiều ngân hàng trung ương sẽ tác động đến đà tăng của kim loại quý này.\n"
}