{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/lan-song-fdi-sap-vao-viet-nam-va-co-hoi-but-pha-tang-truong-cua-vpbank.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:21:47",
  "summary": "Nắm bắt cơ hội từ dòng vốn ngoại đang chảy mạnh vào Việt Nam, VPBank đã ghi nhận kết quả ấn tượng trong mảng kinh doanh FDI. Phát huy động lực sẵn có và sự hỗ trợ từ SMBC, bước sang năm 2025, VPBank đặt mục tiêu mở rộng gấp đôi danh mục khách hàng FDI…",
  "content": "\nFDI - MẢNH ĐẤT MÀU MỠ CHỜ NGÂN HÀNG NỘI KHAI PHÁ\nNhững năm gần đây, Việt Nam luôn là điểm đến hấp dẫn với vốn đầu tư trực tiếp nước ngoài (FDI). Các doanh nghiệp từ khắp nơi trên thế giới bị thu hút bởi môi trường kinh doanh ngày càng cải thiện, chi phí lao động cạnh tranh, vị trí địa lý thuận lợi và thị trường năng động với hơn 100 triệu dân.\nDòng vốn FDI liên tục chảy mạnh vào Việt Nam, năm sau cao hơn năm trước. Năm 2024, giải ngân FDI đạt 25,4 tỷ USD, tăng hơn 9% so với cùng kỳ. Mặc dù dư địa tăng trưởng của phân khúc khách hàng này là rất lớn, nhưng mãi cho đến gần đây, FDI vẫn thường là “sân nhà” của các ngân hàng ngoại.\nTuy nhiên, với lợi thế am hiểu địa bàn, thị trường, văn hóa bản địa, mạng lưới hoạt động rộng lớn và nỗ lực đầu tư công nghệ, dịch vụ, giải pháp tài chính, trong những năm gần đây, các ngân hàng Việt Nam đang dần trở thành đối tác tin cậy của doanh nghiệp FDI.\nMột trong những ngân hàng tiên phong trong xu hướng thu hút khách hàng FDI là Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank, HoSE: VPB). Trong năm 2024, VPBank đã có những bước tiến vượt bậc từ sự hỗ trợ của cổ đông chiến lược Sumitomo Mitsui Banking Corporation (SMBC).\nVPBank đã và đang đáp ứng nhu cầu của doanh nghiệp FDI bằng việc cung cấp một hệ sinh thái dịch vụ và giải pháp tài chính toàn diện, hỗ trợ hoạt động sản xuất và kinh doanh. Đồng thời, ngân hàng cũng triển khai đa dạng sản phẩm, dịch vụ dành cho nhân viên của những doanh nghiệp này, bao gồm tài khoản thanh toán, thẻ và các tiện ích ngân hàng số...\nNgân hàng đã “may đo” sản phẩm Tài trợ chuỗi cung ứng cho khách hàng FDI, cung cấp giải pháp tài chính theo chuỗi cho nhà phân phối và nhà cung cấp của khách hàng quốc tế chủ chốt (Anchor Client). Đây là một trong những thế mạnh vượt trội của VPBank với hơn 10 năm kinh nghiệm, được triển khai trên cơ sở tư vấn kỹ thuật từ Tổ chức Tài chính Quốc tế (IFC) và sự đồng hành của SMBC.\nTính đến cuối năm 2024, VPBank đã phục vụ 500 khách hàng FDI từ khắp các thị trường khác nhau như châu Á, châu Âu, châu Mỹ, cao gấp đôi so với thời điểm đầu năm. Không chỉ mở rộng tệp khách hàng, VPBank còn ghi nhận tăng trưởng mạnh mẽ trong cả dư nợ và huy động. Dư nợ tín dụng mảng FDI của VPBank đạt hơn 3.700 tỷ đồng, gấp 3 lần so với năm 2023. Huy động từ nhóm khách hàng FDI đạt gần 8.800 tỷ đồng, tăng hơn 73% so với thời điểm cuối năm 2023.\n\nĐại diện VPBank và LOTTE C&F ký kết thỏa thuận hợp tác.\n\nNhững thành công trên giúp FDI trở thành một trong những mảng kinh doanh tăng trưởng mạnh mẽ nhất của VPBank. Mặc dù quy mô vẫn còn khiêm tốn nhưng VPBank kỳ vọng FDI sẽ là động lực tăng trưởng mới, cùng với những phân khúc truyền thống như bán lẻ hay SME.\nDấu ấn quan trọng trong năm 2024 đối với phân khúc khách hàng FDI của VPBank là thỏa thuận hợp tác cùng Công ty TNHH LOTTE C&F Việt Nam (LOTTE C&F) nhằm trao đổi, nghiên cứu và phát triển các giải pháp tài chính thông minh, nâng cao trải nghiệm người dùng và gia tăng giá trị thịnh vượng cho khách hàng thân thiết của LOTTE Việt Nam.\nDự kiến, hai bên sẽ phối hợp triển khai và quản lý các sản phẩm thẻ đồng thương hiệu, cùng dịch vụ mua trước trả sau (BNPL), cũng như các dịch vụ ngân hàng trực tuyến, ứng dụng ngân hàng di động, dịch vụ ví điện tử, cổng thanh toán kỹ thuật số, ngân hàng dưới dạng dịch vụ (BaaS) và thẻ tín dụng ảo nhằm hỗ trợ hệ sinh thái LOTTE.\nSẴN SÀNG BỨT PHÁ TRONG NĂM 2025\nTừ góc độ vĩ mô, dòng vốn FDI có thể tiếp tục tăng trưởng, đặc biệt trong lĩnh vực sản xuất xuất khẩu, khi Việt Nam được dự báo hưởng lợi từ chiến tranh thương mại dưới thời Tổng thống Donald Trump. Nếu xu hướng trong nhiệm kỳ đầu của ông lặp lại, FDI không chỉ thúc đẩy tăng trưởng kinh tế mà còn tạo cơ hội cho các ngân hàng nội mở rộng dịch vụ tài chính cho doanh nghiệp FDI.\nTrong cuộc đua thu hút khách hàng FDI, VPBank sở hữu lợi thế đặc biệt khi là một trong số các ngân hàng hiếm hoi có cổ đông chiến lược nước ngoài. Sự hợp tác với SMBC - định chế tài chính lớn thứ hai tại Nhật Bản - không chỉ giúp VPBank nâng cao năng lực tài chính mà còn tạo điều kiện để ngân hàng tiếp cận mạng lưới khách hàng FDI rộng lớn, đặc biệt là các tập đoàn Nhật Bản và châu Á đang đầu tư mạnh vào Việt Nam.\nTận dụng nguồn lực chuyên môn của SMBC, VPBank không ngừng nâng cao uy tín, thu hút khách hàng mới và củng cố vị thế trong phân khúc này thông qua cung cấp giải pháp tài chính toàn diện cho doanh nghiệp FDI.\nTại hội nghị nhà đầu tư tổ chức ngày 18/2, bà Lưu Thị Thảo, Phó Tổng Giám đốc thường trực VPBank nhấn mạnh rằng khách hàng FDI sẽ trở thành một trong những động lực tăng trưởng của ngân hàng trong năm 2025.\n“Chúng tôi hướng đến mục tiêu năm 2025 có thể tăng số lượng khách hàng FDI lên khoảng 1.000 khách hàng”, bà Thảo cho biết. “Với nền tảng kinh tế, Việt Nam tiếp tục trở thành điểm đến hấp dẫn với doanh nghiệp FDI và FDI cũng sẽ là một trong những động lực tăng trưởng mà chúng tôi đặt ra trong chương trình hành động của mình”.\nVề chiến lược cụ thể, trong năm 2025, VPBank đặt mục tiêu tiếp tục tìm kiếm, khai thác cơ hội trong phân khúc FDI, với trọng tâm là tăng trưởng huy động và dịch vụ phi tín dụng. Ngân hàng cũng đã xây dựng kế hoạch mới để nâng cao hiệu quả hoạt động, tăng trưởng bền vững thông qua khai thác thế mạnh của chính ngân hàng và đối tác chiến lược SMBC.\nNgoài ra, VPBank sẽ tiếp tục thúc đẩy những sản phẩm được thiết kế riêng biệt dành cho khách hàng FDI như Tài trợ Xanh và Tiền gửi ESG, nhằm hỗ trợ doanh nghiệp hướng tới phát triển bền vững cũng như thể hiện cam kết của ngân hàng trong việc thực hiện mục tiêu quốc gia về phát thải ròng bằng 0 vào năm 2050.\n"
}