{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/ba-kich-ban-lam-phat-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:21:53",
  "summary": "Trong 3 kịch bản lạm phát năm 2025 được Bộ Tài chính đề xuất, Phó Thủ tướng Hồ Đức Phớc đề nghị chọn kịch bản thứ 2 (CPI bình quân năm 2025 tăng khoảng 4,15% so với năm 2024) để quyết liệt triển khai các giải pháp thực hiện...",
  "content": "\nChiều 6/2, Phó Thủ tướng Chính phủ Hồ Đức Phớc, Trưởng Ban Chỉ đạo điều hành giá, chủ trì cuộc họp Ban Chỉ đạo để đánh giá công tác quản lý, điều hành giá năm 2024 và định hướng năm 2025.\nTại hội nghị, Thứ trưởng Bộ Tài chính Lê Tấn Cận cho biết trong năm 2025, công tác quản lý điều hành giá dự báo gặp một số thách thức, áp lực đến từ thị trường, giá cả các hàng hóa, dịch vụ thiết yếu (giá nhiên liệu; giá vật liệu xây dựng, lương thực, thực phẩm; giá một số mặt hàng do nhà nước quản lý…) và một số yếu tố khác.\nTrước những diễn biến này, Bộ Tài chính giả định biến động giá một số mặt hàng thiết yếu tác động đến CPI năm nay theo 3 kịch bản.\nKịch bản 1, dự báo CPI bình quân năm 2025 tăng khoảng 3,83% so với năm 2024.\nKịch bản 2, dự báo CPI bình quân năm 2025 tăng khoảng 4,15% so với năm 2024.\nKịch bản 3, dự báo CPI bình quân năm 2025 tăng khoảng 4,5% so với năm 2024.\nSau khi nghe đại diện các bộ/ngành phát biểu, Phó Thủ tướng Chính phủ Hồ Đức Phớc nhấn mạnh, mục tiêu tăng trưởng GDP năm 2025 tối thiểu phải đạt 8%, lượng tiền cung vào nền kinh tế sẽ lớn hơn nhiều so với năm 2024, do vậy sẽ ảnh hưởng đến chỉ số giá, đặc biệt là giá tiêu dùng. \nTrong ba kịch bản lạm phát năm 2025 được Bộ Tài chính đề xuất, Phó Thủ tướng đề nghị chọn kịch bản thứ 2 (CPI bình quân năm 2025 tăng khoảng 4,15% so với năm 2024) để quyết liệt triển khai các giải pháp thực hiện.\nĐồng thời, Phó Thủ tướng yêu cầu Bộ Tài chính tham mưu cho Thủ tướng Chính phủ ban hành chỉ thị yêu cầu thực hiện ngay và nghiêm túc Luật Giá để giữ môi trường cạnh tranh lành mạnh, tránh trường hợp thao túng giá, chiếm dụng, nâng giá.\n\"Cần phải thực hiện niêm yết và bán theo giá niêm yết\", Phó Thủ tướng nhấn mạnh. Theo ông, vấn đề không nằm ở chỗ đắt hay rẻ mà là phải công khai minh bạch về giá để khách hàng lựa chọn, có sự cạnh tranh lành mạnh. Không để xảy ra tình trạng người bán lợi dụng \"bắt chẹt\" khách hàng.\nTheo Phó Thủ tướng, công khai giá, bán theo giá niêm yết chính là biện pháp bảo vệ người tiêu dùng và xác định hành vi bán hàng của người bán một cách minh bạch, khách quan.\n"
}