{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/ngan-hang-vi-dien-tu-chay-dua-xac-thuc-nguoi-dung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:28:51",
  "summary": "Theo thống kê của Ngân hàng Nhà nước, hoạt động thanh toán không dùng tiền mặt đã phát triển mạnh mẽ với hơn 182 triệu tài khoản thanh toán của khách hàng cá nhân. Trong đó, nhiều nhà băng có trên 95% lượng giao dịch được xử lý trên kênh số...",
  "content": "\nTuy nhiên, ông Phạm Anh Tuấn, Vụ trưởng Vụ Thanh toán (Ngân hàng Nhà nước), đánh giá ngành ngân hàng đang phải đối mặt với hàng loạt rủi ro và thách thức về an ninh, bảo mật. Thống kê về số lượng người dân bị tội phạm sử dụng công nghệ cao lừa đảo, chiếm đoạt tiền và tài khoản của người dân cũng cho thấy xu hướng ngày càng gia tăng.\nRỦI RO TỪ CÁC TÀI KHOẢN “ẢO”\nNăm 2023, tổng số tiền của các nạn nhân ước đạt 8.000-10.000 tỷ đồng, tăng 1,5 lần so với năm 2022. Đáng chú ý, 91% vụ việc liên quan đến lĩnh vực tài chính và 73% người dùng thiết bị di động, mạng xã hội… liên tục bị làm phiền bởi tin nhắn, cuộc gọi lừa đảo.\nTính riêng 9 tháng năm 2024, Cục An toàn thông tin (Bộ Thông tin và Truyền thông) cũng đã tiếp nhận hơn 22.200 phản ánh về trường hợp lừa đảo trực tuyến do người dùng Internet gửi về.\nThực tế cho thấy các vụ lừa đảo trực tuyến liên quan đến giao dịch trực tuyến đều xuất phát từ tài khoản “ảo”, tài khoản không chính chủ. Và mới đây, Ngân hàng Nhà nước đã ban hành Quyết định 2345 cùng các thông tư hướng dẫn về triển khai các giải pháp an toàn, bảo mật trong thanh toán trực tuyến và thanh toán thẻ ngân hàng.\n\nCác ứng dụng khuyến cáo người dùng định danh điện tử và cập nhật sinh trắc học để bảo vệ tài khoản. Ảnh: Minh Khánh.\n\nTừ ngày 1/1/2025, chủ tài khoản ngân hàng, ví điện tử phải xác thực tài khoản chính chủ mới được giao dịch. Khách hàng chỉ có thể thực hiện rút tiền và giao dịch thanh toán qua phương tiện điện tử khi đã hoàn tất thủ tục đối chiếu giấy tờ tùy thân và thông tin sinh trắc học. Tất cả những tài khoản chưa được các ngân hàng hay các trung gian thanh toán thu thập thông tin sinh trắc học để kiểm tra đảm bảo chính chủ sẽ chỉ được cung cấp dịch vụ trực tiếp tại quầy.\nSỐ VỤ LỪA ĐẢO GIẢM MẠNH NHỜ ĐỊNH DANH\nTheo Phó thống đốc Ngân hàng Nhà nước Đào Minh Tú, đã có khoảng 38 triệu lượt khách hàng đăng ký thông tin sinh trắc học thành công tính đến tháng 10. Báo cáo nhanh từ các tổ chức tín dụng cho thấy sau khi thực hiện xác thực sinh trắc học, số lượng vụ lừa đảo đã giảm đến 50% so với trước đây.\nSau khi có quy định mới từ cơ quan quản lý, nhiều ngân hàng bắt đầu đi thông báo đến khách hàng về việc rà soát thông tin giấy tờ tùy thân và khẩn trương thực hiện cập nhật sinh trắc học để không bị gián đoạn giao dịch trực tuyến. Các trung gian thanh toán như ví điện tử cũng thực hiện điều chỉnh hoạt động và yêu cầu người dùng xác thực sinh trắc học để mang đến trải nghiệm thanh toán an toàn, liền mạch.\nTheo đại diện ShopeePay, người dùng chỉ cần thực hiện xác thực sinh trắc học một lần trong 1-2 phút là có thể bảo vệ “ví tiền” ở mức độ cao nhất. Nền tảng cũng cải thiện tính năng đọc chip để trải nghiệm của người dùng dễ dàng và nhanh chóng hơn so với trước đây. Hiện hệ thống bảo mật của ví điện tử này đạt chứng nhận bảo mật toàn cầu PCI DSS cấp độ 1, cấp độ cao nhất của Nhà cung cấp dịch vụ.\n“Trong bối cảnh thanh toán không tiền mặt bằng thiết bị di động ngày càng phổ biến, việc xác thực thông tin qua NFC hay KYC là tối cần thiết để người dùng bảo vệ an toàn cho ví điện tử của chính mình. Điều này không chỉ giúp các giao dịch trở nên bảo mật, nhanh chóng và tiện lợi hơn mà còn ngăn chặn kịp thời các trường hợp tài khoản có hoạt động bất thường”, đại diện ShopeePay cho biết.\n\nNhằm chung tay bảo vệ người dùng, ví điện tử ShopeePay khuyến khích người dùng cập nhật CCCD bằng NFC để tận hưởng trải nghiệm thanh toán trực tuyến an toàn và liền mạch.\n\nNhằm chung tay bảo vệ người dùng, ví điện tử ShopeePay khuyến khích người dùng cập nhật CCCD bằng NFC để tận hưởng trải nghiệm thanh toán trực tuyến an toàn và liền mạch.\n“Tôi chứng kiến nhiều vụ việc lừa đảo thanh toán qua mạng rồi nên cũng chủ động xác thực NFC và KYC trên điện thoại thông minh ngay khi có thông báo. Thao tác khá đơn giản, chỉ tốn vài phút thôi. Lúc thanh toán cũng tiện và nhanh hơn vì chỉ cần xác thực khuôn mặt thôi, không cần nhập mật khẩu bằng tay nữa”, chị Ngọc Ánh (Hồ Chí Minh cho biết)\nĐể hạn chế vướng mắc trong quá trình thực hiện, Ngân hàng Nhà nước cũng đã có văn bản yêu cầu các tổ chức tín dụng ghi nhận mọi khó khăn, vướng mắc của người dùng và có giải pháp xử lý, liên tục nâng cấp ứng dụng Mobile Banking để ứng phó với thủ đoạn mới, liên tục cập nhật để đảm bảo an ninh an toàn hệ thống.\n“Hiện có 95% giao dịch được thực hiện trên môi trường số nên chúng tôi lo hơn tất cả mọi người. Bên cạnh thông tin khách hàng, trong dữ liệu còn có số dư, số tiết kiệm… nên hoạt động đảm bảo an ninh an toàn luôn được đặt ở vị trí cốt lõi và hàng đầu”, Phó thống đốc Phạm Tiến Dũng cho biết.Infobox\n\n\n\nNhằm mang đến trải nghiệm thanh toán trực tuyến an toàn, liền mạch với ưu đãi hấp dẫn mỗi ngày, ví điện tử ShopeePay gửi tặng người dùng voucher nạp thẻ điện thoại giảm 10.000 đồng với mỗi lượt NFC thành công, ưu đãi áp dụng trên app ShopeePay.\nBên cạnh đó, người dùng có cơ hội tận hưởng hàng loạt ưu đãi áp dụng cho mua sắm trực tuyến trên sàn TMĐT Shopee và đặt món trênShopeeFood. Hơn nữa, người dùng nhận được chuỗi ưu đãi giảm hấp dẫn áp dụng cho thanh toán hóa đơn, nạp điện thoại và thanh toán bằng cách quét mã QR ngay trên app ShopeePay.\n* Xem thêm ưu đãi tại: https://shopeepay.vn/.\n"
}