{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/dau-gia-161-lo-dat-vang-trung-tam-thanh-pho-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:13",
  "summary": "UBND tỉnh Thanh Hóa vừa chính thức phê duyệt phương án đấu giá quyền sử dụng đất cho dự án khu dân cư hai bên đường Quốc lộ 1A, đoạn từ cầu Hoàng Long đến tượng đài thanh niên xung phong, thành phố Thanh Hóa.",
  "content": "\nĐây là một dự án đầy tiềm năng, hứa hẹn mang đến cơ hội đầu tư hấp dẫn cho các cá nhân, tổ chức kinh tế trong và ngoài nước.\nTHÔNG TIN VỀ KHU ĐẤT ĐẤU GIÁ THEO HÌNH THỨC TRỌN LÔ\nKhu đất đấu giá nằm tại vị trí chiến lược, hai bên tuyến đường huyết mạch Quốc lộ 1A, đoạn từ cầu Hoàng Long đến tượng đài thanh niên xung phong, thành phố Thanh Hóa. Vị trí này không chỉ thuận lợi về giao thông mà còn kết nối trực tiếp với các khu vực kinh tế trọng điểm của thành phố.\nRanh giới khu đất được xác định rõ ràng theo Trích lục bản đồ địa chính số 727/TLBĐ, tỷ lệ 1/1000, do Văn phòng đăng ký đất đai Thanh Hóa lập ngày 02/11/2022.\nTổng diện tích khu đất đấu giá là 17.713,86 m2, bao gồm 161 lô đất xây dựng phần thô và hoàn thiện mặt trước các công trình nhà ở liền kề. Các lô đất này được phân bổ tại các khu CL3, CL4, CL5, CL7 và NV5 theo quy hoạch chi tiết tỷ lệ 1/500 đã được UBND thành phố Thanh Hóa phê duyệt.\nHiện trạng khu đất đã được hoàn thành 100% công tác giải phóng mặt bằng, đảm bảo tính pháp lý và sự thuận lợi cho các nhà đầu tư. Bên cạnh đó, hạ tầng kỹ thuật khu vực đấu giá cũng đã được đầu tư xây dựng hoàn thiện theo thiết kế được duyệt, đáp ứng đầy đủ các tiêu chuẩn kỹ thuật. UBND thành phố Thanh Hóa đã bàn giao giai đoạn 1 công trình hoàn thành đưa vào quản lý và sử dụng ngày 06/5/2024, khẳng định sự sẵn sàng của dự án cho việc đấu giá.\nKhu đất đấu giá có mục đích sử dụng là đất ở tại đô thị, đáp ứng nhu cầu nhà ở của người dân. Hình thức giao đất là Nhà nước giao đất có thu tiền sử dụng đất thông qua đấu giá quyền sử dụng đất, đảm bảo tính minh bạch và công bằng.\nThời hạn sử dụng đất là không quá 50 năm, tính từ ngày UBND tỉnh ban hành quyết định giao đất. Đây là một thời hạn hợp lý, tạo điều kiện cho các nhà đầu tư khai thác và phát triển dự án một cách hiệu quả.\nDự kiến, thời gian tổ chức đấu giá quyền sử dụng đất sẽ diễn ra trong năm 2025. Đây là một cơ hội lớn cho các nhà đầu tư có kế hoạch dài hạn và mong muốn tham gia vào thị trường bất động sản Thanh Hóa.\nĐể đảm bảo tính nghiêm túc và năng lực của các nhà đầu tư, UBND tỉnh Thanh Hóa đã đưa ra các điều kiện tham gia đấu giá cụ thể: Tổ chức đăng ký tham gia đấu giá phải thuộc đối tượng được Nhà nước giao đất theo quy định tại Điều 119 Luật Đất đai năm 2024; Có vốn chủ sở hữu không thấp hơn 20% tổng vốn đầu tư dự án và phải đảm bảo khả năng huy động vốn; Không vi phạm pháp luật về đất đai hoặc đã chấp hành xong các quyết định, bản án có hiệu lực pháp luật; Nhóm công ty phải cử một công ty đại diện tham gia đấu giá; Nộp tiền đặt trước bằng 20% giá trị khởi điểm của khu đất; Có năng lực và kinh nghiệm phát triển dự án theo quy định của pháp luật.\nNhững điều kiện này nhằm đảm bảo rằng các nhà đầu tư tham gia đấu giá có đủ năng lực tài chính và kinh nghiệm để triển khai dự án một cách thành công.\nPHƯƠNG THỨC VÀ QUY ĐỊNH NỘP TIỀN VỚI NGƯỜI TRÚNG ĐẤU GIÁ\nUBND tỉnh Thanh Hóa cũng công bố chi tiết phương thức đấu giá và quy định thanh toán tiền sử dụng đất cho dự án khu dân cư hai bên đường Quốc lộ 1A, đoạn từ cầu Hoàng Long đến tượng đài thanh niên xung phong, thành phố Thanh Hóa. Thông tin này đặc biệt quan trọng đối với các nhà đầu tư và cá nhân quan tâm đến dự án.\nTheo quy định, người tham gia đấu giá sẽ được phát một phiếu trả giá, ghi mức giá mong muốn. Sau khi hết thời gian quy định, người tham gia đấu giá trực tiếp bỏ phiếu vào thùng phiếu. Đấu giá viên sẽ tiến hành kiểm đếm và công bố công khai số phiếu phát ra, số phiếu thu về, số phiếu hợp lệ và không hợp lệ.\nĐấu giá viên sẽ công bố giá trả của từng phiếu, giá trả cao nhất, dưới sự giám sát của ít nhất một người tham gia đấu giá. Sau khi công bố giá cao nhất của vòng đấu, đấu giá viên sẽ đề nghị người tham gia đấu giá tiếp tục trả giá cho vòng tiếp theo. Giá khởi điểm của vòng đấu mới sẽ là giá cao nhất của vòng đấu trước đó.\nPhiên đấu giá sẽ kết thúc khi không còn ai tham gia trả giá. Đấu giá viên sẽ công bố người trả giá cao nhất và xác nhận người đó là người trúng đấu giá.\nTrong trường hợp có từ hai người trở lên cùng trả mức giá cao nhất, đấu giá viên sẽ tổ chức đấu giá tiếp giữa những người này để chọn ra người trúng đấu giá. Nếu trong số đó có người tiếp tục trả giá, đấu giá viên sẽ phát phiếu trả giá cho người đó và công bố người đó là người trúng đấu giá nếu giá trả cao hơn.\nNếu tất cả những người có giá trả cao nhất không đồng ý đấu giá tiếp, đấu giá viên sẽ tổ chức bốc thăm để chọn ra người trúng đấu giá. Điều này đảm bảo tính công bằng và khách quan trong quá trình đấu giá.\nUBND tỉnh Thanh Hóa cũng quy định về thời hạn và phương thức thanh toán tiền sử dụng đất. Trong vòng 05 ngày làm việc kể từ ngày nhận được quyết định công nhận kết quả trúng đấu giá, Cơ quan Thuế sẽ gửi thông báo nộp tiền trúng đấu giá bằng văn bản cho người trúng đấu giá.\nNgười trúng đấu giá phải nộp 50% tiền sử dụng đất trong vòng 30 ngày kể từ ngày ban hành thông báo nộp tiền. 50% số tiền còn lại phải được nộp trong vòng 90 ngày kể từ ngày ban hành thông báo.\nTrong trường hợp người trúng đấu giá không nộp đủ số tiền sử dụng đất theo thời hạn quy định, họ sẽ phải nộp tiền chậm nộp theo quy định của Luật Quản lý thuế. Tuy nhiên, các khoản chậm nộp chỉ được tính đến ngày thứ 120 kể từ ngày ban hành quyết định công nhận kết quả trúng đấu giá.\n"
}