{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/my-dua-hai-cong-ty-lon-cua-trung-quoc-vao-danh-sach-den.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:14",
  "summary": "Đây là động thái bất ngờ, diễn ra chỉ 2 tuần trước ngày nhậm chức của Tổng thống đắc cử Donald Trump và có khả năng đẩy leo thang căng thẳng giữa hai nền kinh tế lớn nhất thế giới...",
  "content": "\nBộ Quốc phòng Mỹ ngày 6/1 đưa hai doanh nghiệp lớn của Trung Quốc là hãng game lớn nhất thế giới Tencent và hãng pin xe điện Contemporary Amperex Technology Co. Ltd (CATL) vào danh sách đen vì cho rằng hai công ty này có mối liên hệ với quân đội Trung Quốc. Đây là động thái bất ngờ, diễn ra chỉ 2 tuần trước ngày nhậm chức của Tổng thống đắc cử Donald Trump và có khả năng đẩy leo thang căng thẳng giữa hai nền kinh tế lớn nhất thế giới.\nTheo hãng tin Bloomberg, CATL - một nhà cung cấp chính của hãng xe điện Mỹ Tesla - cùng với Tencent bị bổ sung vào danh sách đen bao gồm các thực thể bị cho là có mối liên hệ với Quân đội Nhân dân giải phóng Trung Quốc (PLA). Cả hai công ty này đều lên tiếng phản đối động thái của Mỹ, khẳng định không có quan hệ với PLA. Cổ phiếu Tencent có lúc giảm hơn 7% trong phiên giao dịch ngày 7/1 tại thị trường Hồng Kông, đánh dấu cú giảm nội phiên mạnh nhất từ tháng 10/2024. Cổ phiếu CATL giảm hơn 5%, cũng là mức giảm mạnh nhất hơn 3 tháng.\nViệc đưa hai công ty trên vào danh sách đen có thể khiến mối quan hệ Mỹ-Trung thêm phần căng thẳng. Mặc dù việc có tên trong danh sách đen không đồng nghĩa bị áp biện pháp trừng phạt cụ thể nào, nhưng doanh nghiệp Mỹ ngại giao dịch với các công ty mà Chính phủ nước này đưa vào danh sách đó.\nCATL không chỉ cung cấp cho Tesla mà còn cho nhiều nhà sản xuất ô tô thuộc hàng lớn nhất thế giới, từ Stellantis NV đến Volkswagen AG. Bởi vậy, việc CATL bị đưa vào danh sách đen của Mỹ có nguy cơ phá vỡ hệ sinh thái đó, đúng vào lúc Mỹ và châu Âu đang gióng lên hồi chuông cảnh báo về sự nổi lên nhanh chóng của Trung Quốc về xe điện - một lĩnh vực công nghiệp quan trọng.\nNhà phân tích Alicia Yap của Citigroup nhận định trong một báo cáo: “Chúng tôi hiểu phản ứng hoảng loạn của thị trường, nhưng chúng tôi cũng tin rằng việc đưa các công ty này vào danh sách đen không nhất thiết cho thấy đã có đủ bằng chứng để chứng minh quyết định này là đúng đắn”.\nVề phần mình, Tencent - công ty có giá trị vốn hóa lớn nhất Trung Quốc - có những khoản đầu tư lớn hoặc mối quan hệ sâu sắc với các nhà phát triển game từ Fortnite Epic Games Inc. đến Activision Blizzard Inc. Do tỷ phú Pony Ma sáng lập, Tencent được coi là một trong những công ty tiên phong về internet và trong khu vực tư nhân ở Trung Quốc, đồng thời đã sáng tạo ra WeChat - một ứng dụng bao gồm mọi thứ mà tỷ phú Mỹ Elon Musk lấy làm hình mẫu cho mạng xã hội X. Trong nhiệm kỳ trước của ông Trump, Chính phủ Mỹ đã tìm cách cấm WeChat - một dịch vụ nhắn tin đã phát triển thành nền tảng thanh toán, mạng xã hội và dịch vụ trực tuyến - vì cho rằng ứng dụng này gây nguy hiểm cho an ninh quốc gia Mỹ.\nDanh sách đen của Lầu Năm Góc được thiết kế để phát hiện các công ty do quân đội Trung Quốc kiểm soát hoặc phục vụ cho thứ mà Mỹ gọi là “phức hợp quân sự-dân sự” - hay sự kết hợp giữa PLA và các lợi ích kinh doanh để củng cố cơ sở công nghiệp quốc phòng của Trung Quốc.\nKhông rõ liệu hai công ty này có giao dịch thường xuyên với PLA hay không. Ngoài mối quan hệ trực tiếp với chính phủ, giới chức Mỹ còn đề cập đến các điều luật của Trung Quốc yêu cầu các công ty trong nước chia sẻ thông tin với Bắc Kinh về các vấn đề được coi là liên quan đến an ninh quốc gia.\nHồi tháng 8/2024, nghị sỹ Marco Rubio - người đã được đề cử cho cương vị Ngoại trưởng Mỹ trong chính quyền Trump 2.0 - đã yêu cầu Lầu Năm Góc nhắm đến CATL, cho rằng công ty này có tiềm năng trở thành nhà cung cấp quan trọng cho PLA.\nCATL nói việc công ty này bị đưa vào vào danh sách của Bộ Quốc phòng Mỹ là một “sai lầm”. Công ty cho biết trong một tuyên bố rằng họ không tham gia vào các hoạt động liên quan đến quân sự, hoàn toàn là một công ty được thành lập tư nhân và trở thành doanh nghiệp niêm yết đại chúng vào năm 2018.\nVề phía Tencent, một người phát ngôn của công ty nói: “Chúng tôi không phải là công ty quân sự hay nhà cung cấp quân sự. Không giống như các lệnh trừng phạt hoặc kiểm soát xuất khẩu, danh sách này không ảnh hưởng đến hoạt động kinh doanh của chúng tôi. Tuy nhiên, chúng tôi sẽ làm việc với Bộ Quốc phòng Mỹ để giải quyết mọi hiểu lầm”.\nMột số công ty Trung Quốc đã đấu tranh thành công để được đưa ra khỏi danh sách đen của Mỹ. Vào năm 2021, hãng điện thoại thông minh Xiaomi Corp. đã đạt được thỏa thuận với Chính phủ Mỹ về việc xóa tên công ty này khỏi danh sách đen. Năm ngoái, một công ty khác Advanced Micro-Fabrication Equipment Inc. cũng được đưa ra khỏi danh sách này.\nViệc Tencent bị đưa vào danh sách đen của Mỹ diễn ra sau một vài năm khó khăn đối với các công ty công nghệ Trung Quốc. Ban đầu, các công ty này phải trải qua một chiến dịch siết chặt kiểm soát lĩnh vực Internet do Bắc Kinh triển khai, và tiếp đó đương đầu với sự giảm tốc nghiêm trọng của nền kinh tế trong nước. Tuy nhiên, Tencent - công ty dẫn đầu về truyền thông xã hội và giải trí - đạt kết quả kinh doanh tốt hơn so với các đối thủ, một phần nhờ vào lĩnh vực kinh doanh game và sự phát triển của bộ phận fintech. Cổ phiếu niêm yết tại Hồng Kông của Tencent đã tăng hơn 42% trong năm ngoái.\nBản danh sách đen các công ty quân sự Trung Quốc bắt nguồn từ một sắc lệnh được ông Trump ký vào cuối năm 2020 cấm việc đầu tư của Mỹ vào các công ty Trung Quốc do quân đội sở hữu hoặc kiểm soát. Đó là một phần trong nỗ lực rộng lớn hơn nhằm kiềm chế những gì mà Mỹ coi là lạm dụng hoạt động kinh doanh lạm dụng của Trung Quốc.\nBộ Quốc phòng Mỹ nêu rõ rằng các công ty được bị dưa vào danh sách đen có quyền đề nghị xem xét lại. Trong tuyên bố ngày 6/1, Lầu Năm Góc cũng tuyên bố xóa tên một loạt công ty khỏi danh sách này, gồm Beijing Megvii Technology Co., China Marine Information Electronics Co., China Railway Construction Corp., China State Construction Group Co., China Telecommunications Corp. và ShenZhen Consys Science & Technology Co.\n"
}