{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/cac-ceo-hang-dau-lanh-dao-nhieu-quoc-gia-thuc-giuc-tong-thong-trump-noi-long-han-che-chip-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:03:59",
  "summary": "Các quan chức nước ngoài và tập đoàn công nghệ lớn gây sức ép lên chính quyền Trump về chiến lược bán dẫn toàn cầu...",
  "content": "\nCác quan chức cấp cao từ nhiều quốc gia và các tập đoàn công nghệ hàng đầu đang kêu gọi chính quyền của Tổng thống Donald Trump xem xét lại chiến lược bán dẫn toàn cầu của Mỹ. Động thái này diễn ra trong bối cảnh Mỹ chuẩn bị áp dụng một khung pháp lý gây tranh cãi nhằm kiểm soát sự phát triển của trí tuệ nhân tạo (AI) trên toàn thế giới. \nQuy định mới, được gọi là \"quy tắc khuếch tán AI\", giới hạn số lượng chip AI có thể xuất khẩu sang hầu hết các quốc gia, đã vấp phải phản ứng mạnh mẽ từ các công ty công nghệ lớn như Nvidia Corp. Các nước như Israel và Ba Lan cũng bày tỏ lo ngại rằng quy định này có thể đe dọa nguồn cung chip quý giá hoặc khiến các quốc gia của họ trở nên kém hấp dẫn đối với đầu tư AI.\nHiện tại, nhiều chính phủ và doanh nghiệp đang nỗ lực thuyết phục chính quyền Tổng thống Trump nới lỏng một số quy định trước khi thời hạn tuân thủ – chỉ còn chưa đầy hai tháng – đến gần. Đại diện Nhà Trắng và Bộ Thương mại Mỹ, cơ quan giám sát kiểm soát xuất khẩu chip, cũng chưa lên tiếng về câu chuyện này. \nMỤC TIÊU CHIẾN LƯỢC CỦA WASHINGTON\nMục tiêu chính của Washington là đảm bảo sự phát triển AI tập trung tại Mỹ và các quốc gia đối tác thân cận. Đối với các trung tâm dữ liệu được xây dựng ở những nơi khác – từ Malaysia, Brazil đến Ấn Độ – các nhà hoạch định chính sách Mỹ muốn cơ sở hạ tầng AI tuân theo các tiêu chuẩn an ninh của Mỹ. Điều này bao gồm việc áp dụng các giao thức bảo mật mạng và loại bỏ phần cứng Trung Quốc khỏi chuỗi cung ứng trung tâm dữ liệu.\nĐể đạt được điều đó, quy tắc khuếch tán AI chia thế giới thành ba nhóm tiếp cận chip: Gần 20 quốc gia đối tác thân cận của Mỹ – chủ yếu ở châu Âu và Đông Á – được tiếp cận gần như không hạn chế với chip AI. Ở cực ngược lại, các đối thủ như Trung Quốc và Nga vẫn bị cấm nhập khẩu công nghệ này. Đối với nhóm lớn các quốc gia ở giữa, quy tắc đặt ra giới hạn về tổng công suất tính toán có thể xuất khẩu. Những hạn chế này ảnh hưởng đến các quốc gia có tham vọng AI lớn ở Trung Đông và Đông Nam Á, nhiều trong số đó chưa từng bị ảnh hưởng bởi các quy định bán dẫn trước đây.\nTÁC ĐỘNG TIỀM TÀNG VÀ PHẢN ỨNG TỪ DOANH NGHIỆP\nNếu chính quyền Trump giữ nguyên khung pháp lý như hiện tại, nó có thể định hình lại kế hoạch cơ sở hạ tầng số ở các khu vực then chốt trong cuộc cạnh tranh Mỹ-Trung, đồng thời đặt ra thách thức đặc biệt cho các công ty như Oracle Corp., vốn đang mở rộng mạnh mẽ ở các thị trường nước ngoài. Quy tắc này cũng có thể biến quyền tiếp cận phần cứng Mỹ thành một lá bài thương lượng địa chính trị, đánh dấu một trong những ví dụ quan trọng nhất về chính sách công nghệ của Mỹ trong kỷ nguyên AI.\nCác quan chức chính quyền Tổng thống Trump đã bày tỏ ý định đơn giản hóa và củng cố quy tắc này, nhưng cách thực hiện cụ thể vẫn chưa rõ ràng. Một số quan chức đề xuất bỏ hệ thống ba cấp và giới hạn tính toán liên quan, nhưng vẫn duy trì yêu cầu cơ bản về giấy phép xuất khẩu cho phần lớn thế giới – mở rộng từ các giới hạn trước đây áp dụng cho Trung Quốc và khoảng 40 quốc gia khác. Một số khác tập trung vào các thay đổi nhỏ hơn, như yêu cầu giấy phép cho các lô hàng nhỏ hơn thay vì chỉ thông báo cho chính phủ như tiêu chuẩn hiện tại.\n\nGiám đốc điều hành Jensen Huang\n\nViệc duy trì các biện pháp hạn chế dưới bất kỳ hình thức nào cũng sẽ là kết quả không mong muốn đối với Oracle và Nvidia, hai công ty đã thúc đẩy chính quyền Trump rút hoàn toàn quy tắc này và bắt đầu lại quy trình quản lý từ đầu. Nvidia, nhà sản xuất các bộ tăng tốc AI phổ biến nhất thế giới, lập luận rằng các hạn chế sẽ đẩy thế giới hướng tới các công nghệ thay thế mà không mang lại lợi ích đáng kể cho an ninh quốc gia Mỹ. “Chúng ta nên tiếp tục làm việc với chính phủ”, Giám đốc điều hành Jensen Huang nói, “để đảm bảo rằng bất kỳ chính sách nào chính phủ cho là tốt nhất đều được thông tin đầy đủ”.\nTrong khi đó, Oracle lo ngại về điều khoản cấm các công ty Mỹ đặt hơn 7% công suất tính toán của họ tại một quốc gia thuộc nhóm thứ hai. Điều này gây ra vấn đề lớn cho công ty có trụ sở tại Texas, vốn đang lên kế hoạch đầu tư 6,5 tỷ USD vào một trung tâm dữ liệu tại Malaysia – dự kiến sẽ vượt quá giới hạn 7%, theo công ty nghiên cứu SemiAnalysis. Oracle không phản hồi yêu cầu bình luận.\nPHẢN ỨNG TỪ CÁC QUỐC GIA VÀ ĐỐI TÁC\nNgoài các công ty, nhiều chính phủ cũng đang tìm cách tác động đến chính sách của Tổng thống Trump. Các quan chức UAE, dẫn đầu bởi Sheikh Tahnoon bin Zayed Al Nahyan – cố vấn an ninh quốc gia và người đứng đầu một đế chế trị giá 1,5 nghìn tỷ USD bao gồm G42 – đã đến Washington để thảo luận về quyền tiếp cận công suất tính toán và các mục tiêu đầu tư lớn hơn. Ngay sau chuyến đi, một nhà đầu tư có chủ quyền của Abu Dhabi công bố quan hệ đối tác 25 tỷ USD với Mỹ tập trung vào sản xuất điện cho trung tâm dữ liệu.\nIsrael cũng bày tỏ lo ngại rằng các quy định sẽ khiến việc bán hàng cho nước này trở nên phức tạp, đẩy các công ty AI và nhà cung cấp tìm kiếm thị trường khác. Ba Lan, một đồng minh NATO, lo lắng rằng giới hạn tính toán có thể làm suy yếu các dự án trung tâm dữ liệu lớn từ Google và Microsoft. Tổng thống Ba Lan Andrzej Duda đã thảo luận vấn đề này với ông Trump vào tháng Hai.\nẤn Độ, một quốc gia đang mở rộng nhanh chóng cơ sở hạ tầng số, cũng đối mặt với tình thế khó khăn. Dù được Mỹ xem là đối tác khu vực quan trọng và đối trọng với Trung Quốc, Ấn Độ từng có tiền lệ chuyển giao công nghệ bị hạn chế, bao gồm bán dẫn, cho Nga. Các quan chức Mỹ đã đề xuất một thỏa thuận chính phủ song phương về chip AI với Ấn Độ để tạo điều kiện tiếp cận công nghệ dễ dàng hơn.\nVới thời hạn tuân thủ đang đến gần, áp lực từ các đồng minh, đối thủ cạnh tranh và doanh nghiệp tư nhân đang gia tăng. Quyết định cuối cùng của chính quyền Trump không chỉ ảnh hưởng đến ngành công nghệ mà còn định hình mối quan hệ địa chính trị trong bối cảnh cạnh tranh toàn cầu về AI ngày càng gay gắt. \n"
}