{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/nha-dau-tu-rat-lac-quan-voi-trien-vong-startup-cong-nghe-khi-hau-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:38:50",
  "summary": "Nguồn tài trợ cho các công ty khởi nghiệp công nghệ khí hậu của Việt Nam tăng 365%/năm trong thời kỳ từ năm 2021 đến năm 2023. Mặc dù còn những thách thức song thị trường công nghệ khí hậu Việt Nam được đánh giá nhiều hứa hẹn…",
  "content": "\nLà một trong những quốc gia dễ bị tổn thương nhất trước biến đổi khí hậu, Việt Nam đóng vai trò quan trọng trong việc phát triển và triển khai các giải pháp công nghệ khí hậu. \nTheo “Báo cáo hệ sinh thái tài trợ công nghệ khí hậu” của New Energy Nexus Vietnam và Clickable Impact, Việt Nam đang đứng ở điểm then chốt trong hành trình công nghệ khí hậu, được hỗ trợ bởi các cam kết mạnh mẽ của chính phủ nhằm đạt được mức phát thải ròng bằng không vào năm 2050. \nVỐN TÀI TRỢ CHO STARTUP CÔNG NGHỆ KHÍ HẬU VIỆT NAM TĂNG 365%/NĂM TỪ 2021 ĐẾN 2023\nNgân hàng Thế giới ước tính Việt Nam sẽ cần đầu tư thêm vào công nghệ khí hậu với tổng trị giá 368 tỷ USD cho đến năm 2040 để tiếp tục hướng tới mục tiêu đạt mức phát thải ròng bằng 0.\nTốc độ tăng trưởng kinh tế nhanh chóng của đất nước và xu hướng nổi lên như một trung tâm khởi nghiệp đang tạo ra mảnh đất màu mỡ cho những đổi mới hỗ trợ năng lượng chuyển đổi, sản xuất nông nghiệp và thực phẩm, nền kinh tế tuần hoàn, quản lý carbon và nền kinh tế xanh. \nTại Sự kiện kết nối đầu tư Doanh nghiệp khởi nghiệp công nghệ khí hậu Việt Nam được  Bộ Ngoại giao Hoa Kỳ, Đại sứ quán Hoa Kỳ tại Hà Nội cùng các đối tác: Công ty Cổ phần Công nghệ VMO Holdings, Học viện Công nghệ Bưu chính Viễn Thông (PTIT), và New Energy Nexus Việt Nam, đồng tổ chức chiều 15/8, ông Jason Lusk, đối tác quản lý của Clickable Impact Consulting Group, cho biết hệ sinh thái khởi nghiệp của Việt Nam đang phát triển mạnh mẽ. Theo dõi trong 10 năm qua cho thấy vào năm 2022, Việt Nam đã thu hút 19% tổng vốn đầu tư mạo hiểm ở Đông Nam Á và tăng từ mức chỉ 3% vào năm 2019. \nCụ thể hơn, từ năm 2015 đến 2023, các công ty khởi nghiệp công nghệ khí hậu ở Việt Nam đã đạt được 121 thỏa thuận được công bố rộng rãi, với số tiền tài trợ 92,6 triệu USD. Giai đoạn này chứng kiến ​​sự tăng tốc đáng kể về đầu tư, với nguồn tài trợ cho các công ty khởi nghiệp công nghệ khí hậu của Việt Nam tăng 365%/năm trong thời kỳ từ năm 2021 đến năm 2023.\nHầu hết các giao dịch đều ở giai đoạn đầu, với nguồn tài trợ hạt giống và Series A chiếm 47% tổng số giao dịch. Chỉ có hai công ty khởi nghiệp đã hoàn thành Vòng Series B, vòng cấp vốn báo hiệu sự sẵn sàng đi lên của một công ty khởi nghiệp.\nCụ thể, đó là Entobel, công ty tận dụng hoạt động nuôi côn trùng bền vững để sản xuất thức ăn có hàm lượng protein cao, đã huy động được 33 USD triệu vòng Series B vào năm 2022. Và Logivan, tối ưu hóa hoạt động hậu cần và vận tải đường bộ bằng cách kết nối các chủ hàng có sẵn tài xế xe tải, đã huy động được Series B trị giá 5,5 triệu đô la vào năm 2019. \nCác nhà đầu tư nhận thấy những hạn chế trong nguồn nhân lực và chương trình đào tạo, phát triển tài năng phù hợp với tinh thần kinh doanh công nghệ khí hậu là những khó khăn với các công ty khởi nghiệp công nghệ khí hậu Việt Nam  để có khả năng đạt được cột mốc Series B.\nLĨNH VỰC CÔNG NGHỆ KHÍ HẬU Ở VIỆT NAM TUY NHỎ NHƯNG HỨA HẸN TĂNG TRƯỞNG\nViệt Nam thực sự có một hệ sinh thái khởi nghiệp đang phát triển và có thể đóng vai trò quan trọng trong việc phát triển các giải pháp công nghệ khí hậu. Tuy nhiên, nhìn chung các startup Việt Nam chưa tận dụng hết cơ hội. Các doanh nhân công nghệ khí hậu phải đối mặt với những rào cản đáng kể.\nNguồn vốn đầu tư còn hạn chế vẫn là một nút thắt cổ chai, và càng trở nên trầm trọng hơn bởi bối cảnh quản lý lỏng lẻo cũng như sự khan hiếm các nhà đầu tư có kinh nghiệm, chuyên môn có thể gia tăng giá trị cho các công ty trong danh mục đầu tư của họ.\nCác nhà đầu tư đánh giá những thương vụ công nghệ khí hậu ở Việt Nam có xu hướng là các dự án đầu tư mạo hiểm truyền thống, chứ chưa phải là những nhà đầu tư tạo tác động. Do đó, họ ủng hộ các công ty có đơn vị kinh tế (unit economics) mạnh, khả năng mở rộng. \nTuy nhiên, Việt Nam đang chứng kiến một xu hướng mới nổi hướng tới nguồn vốn tạo tác động, với các nhà đầu tư như Touchstone Partners, báo hiệu mối quan tâm lớn hơn đến công nghệ khí hậu. Các nhà đầu tư sẽ tiếp tục đánh giá startup chủ yếu về mặt tiêu chí thương mại, song họ cũng đang tìm kiếm các startup công nghệ khí hậu trong hệ sinh thái và sẽ cam kết nắm giữ đầu tư lâu hơn, khoảng 12 năm thay vì 5-7 năm.\n\nCác nhà đầu tư rất hào hứng với triển vọng đầu tư vào công nghệ khí hậu và mong đợi tăng trưởng bền vững trong những năm tới ở Việt Nam.\n\nLĩnh vực công nghệ khí hậu ở Việt Nam tuy nhỏ nhưng đang cho thấy những hứa hẹn tăng trưởng. Tuy vậy, sự phát triển của công nghệ khí hậu, giống như bất kỳ hệ sinh thái khởi nghiệp nào, sẽ phụ thuộc vào sự tăng trưởng song song và tương ứng trong nguồn tài trợ. \nNguồn vốn tài trợ đóng một vai trò rất quan trọng trong hệ sinh thái khởi nghiệp. Các chương trình như Vườn ươm Greentech của GIZ, Startup Wheel của Trung tâm hỗ trợ khởi nghiệp kinh doanh Business Startup Support Centre hay Innovation Challenge của Qualcomm Việt Nam và Thử thách Net Zero của Touchstone Partners và Temasek đã mang đến gần 2 triệu USD cho các công ty khởi nghiệp công nghệ khí hậu Việt Nam đang ở giai đoạn đầu.\nCác nhà đầu tư rất hào hứng với triển vọng đầu tư vào công nghệ khí hậu và mong đợi tăng trưởng bền vững trong những năm tới ở Việt Nam. Họ đặc biệt tập trung vào các mục tiêu như giảm lượng khí thải CO2, chuyển đổi sang các nguồn năng lượng sạch hơn, nâng cao hiệu quả sử dụng năng lượng và giải quyết những thách thức trong ngành công nghiệp thực phẩm và nông nghiệp. \nHai yếu tố thành công chính sẽ thúc đẩy tinh thần khởi nghiệp có chất lượng và các nguồn tài trợ mới vào hệ sinh thái là phát triển nhân tài và tăng tốc hợp tác giữa những người sáng lập, nhà đầu tư, đối tác phát triển, cơ quan chính phủ và các tổ chức hỗ trợ doanh nghiệp đang nuôi dưỡng sự tăng trưởng và phát triển của công nghệ khí hậu tại Việt Nam.\n"
}