{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/truoc-ngay-nham-chuc-cua-ong-trump-kinh-te-my-duong-nhu-tot-chua-tung-thay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:12",
  "summary": "Nền kinh tế Mỹ hiện nay được cho là khiến phần còn lại của thế giới ganh tị, với tỷ lệ thất nghiệp đang thấp nhất kể từ khi Tổng thống Richard Nixon nhập chức năm 1969 nhưng vẫn tiềm ẩn nhiều vấn đề…",
  "content": "\nTheo báo cáo việc làm mới nhất, thị trường lao động Mỹ nóng lên trong tháng 12 với số lượng việc làm mới nhiều hơn dự báo. Điều này thổi bùng sự lạc quan rằng lãi suất cao và tăng trưởng chậm trên thế giới cũng không mấy ảnh hưởng tới sự tăng trưởng ổn định của nền kinh tế số một thế giới.\nTRẠNG THÁI CỰC KỲ TỐT\nVới tỷ lệ thất nghiệp thấp, thu nhập tăng và lạm phát giảm xuống chỉ còn khoảng 1/3 so với mức đỉnh vào năm 2022, nhiều người cho rằng Tổng thống đắc cử Donald Trump sẽ tiếp quản nền kinh tế ở trạng thái cực kỳ tốt khi nhậm chức vào ngày 20/1 tới.\n“Ông Trump sẽ kế thừa nền kinh tế ở mức tốt nhất từ trước tới nay”, ông Mark Zandi, nhà kinh tế trưởng tại Moody’s Analytics, nhận định với tờ New York Times tuần trước. “Nền kinh tế Mỹ khiến phần còn lại của thế giới phải ganh tị bởi đây là nền kinh tế lớn duy nhất tăng trưởng nhanh hơn so với giai đoạn trước đại dịch Covid-19”.\nBáo cáo việc làm tháng 12 củng cố thêm cho quan điểm của ông Zandi, khi tỷ lệ thất nghiệp ở Mỹ đang ở mức thấp nhất kể từ khi Tổng thống Richard Nixon nhậm chức vào tháng 1/1969.\n\n\n\nÔng Trump cũng bước vào Nhà Trắng giữa lúc thị trường chứng khoán Mỹ tăng trưởng mạnh mẽ. Dữ liệu từ FactSet cho thấy chỉ số S&P 500 tăng 23,3% trong năm 2024 – mức cao nhất trong năm trước khi bắt đầu một nhiệm kỳ tổng thống mới kể từ thời Tổng thống Reagan. Năm 1980, năm trước khi ông Reagan nhậm chức (tháng 1/1981), chỉ số này tăng 25,8%.\nKể cả lạm phát – một điểm yếu trong nhiệm kỳ của Tổng thống Joe Biden – cũng đã giảm đáng kể và đang thấp hơn so với mức bình quân của các nhiệm kỳ tổng thống trước đây.\nChỉ số giá tiêu dùng (CPI) tháng 11 của Mỹ tăng 2,7% so với cùng kỳ năm trước. Con số này cao hơn mức bình quân 2,6% trong giai đoạn kể từ năm 2000 nhưng thấp hơn so với mức bình quân 3,3% tính từ năm 1980. Dữ liệu CPI tháng 12 dự kiến được công bố vào thứ Tư tuần này.\nNHỮNG MỐI ĐE DỌA TIỀM ẨN\nTuy nhiên, theo trang MarketWatch, những số liệu trên có thể vẽ lên một bức tranh tươi sáng hơn so với thực tế nền kinh tế mà hầu hết người dân Mỹ đang cảm nhận.\nGiá xăng tại Mỹ đang ở mức cao nhất tại thời điểm nhậm chức của một tổng thống trong lịch sử Mỹ, với 3,5 USD/gallon, theo Cơ quan Thông tin Năng lượng Mỹ (EIA).\nLãi suất cho vay thế chấp mua nhà đang cao hơn đáng kể so với những năm gần đây. Lãi suất bình quân cho các khoản vay thế chấp mua nhà kỳ hạn 30 năm hiện là 6,9%, cao nhất kể từ khi Tổng thống George W. Bush nhậm chức năm 2001. Khả năng mua nhà của người dân Mỹ hiện cũng ở gần mức thấp kỷ lục do lãi suất cao và giá nhà cao.\nKhảo sát Người tiêu dùng của Đại học Michigan cho thấy tâm lý người tiêu dùng hiện ở mức thấp hơn nhiều cho với bình quân những thập kỷ gần đây. Theo khảo sát gần nhất công bố hôm thứ Sáu tuần trước, chỉ số tâm lý người tiêu dùng Mỹ ở mức 73,2 điểm, giảm từ 74 điểm của tháng trước và 79 điểm vào đầu năm nay. Khảo sát cũng cho thấy người tiêu dùng Mỹ dự báo lạm phát có thể tăng lên trong năm nay.\n“Biến động trên thị trường chứng khoán, giá xăng tăng và lãi suất vay thế chấp mua nhà tăng trở lại đã tác động tới niềm tin của người tiêu dùng vào đầu tháng này”, ông Oliver Allen, chuyên gia kinh tế cấp cao tại Pantheon Macroeconomics, nhận định trong một báo cáo gửi khách hàng hôm thứ Sáu tuần trước. “Nhưng đánh giá sâu hơn thì lo ngại về tác động tiềm tàng từ một số chính sách kinh tế của ông Trump cũng có thể khiến niềm tin của người dân suy giảm”.\nTheo ông Allen, khảo sát cho thấy người tiêu dùng đang dự báo rằng chính sách thuế quan của ông Trump sẽ “làm tăng giá của nhiều mặt hàng”. Kỳ vọng về lạm phát của người tiêu dùng trong vòng 1 năm tới đã tăng mạnh từ 2,8% lên 3,3%. Một tỷ lệ lớn người được khảo sát nhận định hiện tại là thời điểm tốt nhất để mua sắm các món đồ đắt tiền.\nCũng theo khảo sát, một tỷ lệ lớn người được hỏi nhận định tỷ lệ thất nghiệp sẽ tăng lên trong năm nay.\n\"Từ kết quả cuộc khảo sát của Đại học Michigan, chúng ta thấy sự thiếu chắc chắn xung quanh các chính sách kinh tế do chính quyền sắp tới đề xuất”,  ông Carl Weinberg, nhà kinh tế trưởng High Frequency Economics, nhận xét hôm thứ Sáu tuần trước. “Kỳ vọng lạm phát tăng khi mọi người chờ đợi để xem tác động của rào cản thuế quan tới giá tiêu dùng, hay tác động từ việc trục xuất người nhập cư trái phép tới lực lượng lao động, cũng như tác động của việc giảm thuế trong nước. Mọi thứ hiện tại đang rất ổn và niềm tin đang tăng lên. Nhưng ai biết tương lai sẽ thế nào?”.\n"
}