{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/68-ty-dong-tang-qua-tet-cho-nguoi-co-cong-ho-ngheo-tai-nghe-an.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:25:09",
  "summary": "UBND tỉnh Nghệ An yêu cầu các chế độ trợ cấp ưu đãi, chính sách trợ giúp xã hội; tiền và quà Tết của các đối tượng người có công, đối tượng xã hội, trẻ em có hoàn cảnh đặc biệt khó khăn và các hộ nghèo phải được thực hiện đúng, đủ, kịp thời đến tận tay đối tượng...",
  "content": "\nUBND tỉnh Nghệ An ban hành Kế hoạch số 1020/KH-UBND về việc thực hiện đảm bảo công tác chính sách người có công với cách mạng và an sinh xã hội trong dịp Tết Nguyên đán Ất Tỵ năm 2025.\nKế hoạch được ban hành nhằm chăm lo đời sống tinh thần, vật chất đối với người có công với cách mạng, hộ nghèo, hộ cận nghèo, đối tượng xã hội, trẻ em có hoàn cảnh đặc biệt khó khăn, chính sách an sinh xã hội trên địa bàn tỉnh trong dịp Tết Nguyên đán Ất Tỵ năm 2025 được vui Tết, đón Xuân, góp phần giữ vững an ninh, chính trị xã hội của tỉnh.\nTheo đó, các đơn vị, địa phương tổ chức thăm, tặng quà Tết cho người có công với cách mạng và đối tượng xã hội trên địa bàn tỉnh với tổng kinh phí dự kiến thực hiện chính sách thăm, tặng quà Tết Nguyên đán Ất Tỵ là 68 tỷ đồng (kinh phí trung ương và địa phương).\nTrong đó, tặng quà của Chủ tịch nước cho gần 80.000 người có công với cách mạng và thân nhân liệt sĩ với kinh phí hơn 24 tỷ đồng do ngân sách trung ương đảm bảo.\nThăm, tặng quà Tết của lãnh đạo tỉnh; chúc thọ 64.846 người cao tuổi; tặng quà Tết Nguyên đán Ất Tỵ đảm bảo cho 58.642 người.\nTrình Chính phủ hỗ trợ gạo hơn 15.000 gia đình với gần 64.000 nhân khẩu thiếu lương thực trong dịp Tết của 8 huyện Kỳ Sơn, Tương Dương, Con Cuông, Anh Sơn, Thanh Chương, Quế phong, Quỳ Châu và Quỳ Hợp. Hơn 40.900 hộ nghèo sẽ được nhận quà Tết với mức 150.000 đồng/hộ.\nUBND tỉnh Nghệ An yêu cầu các chế độ trợ cấp ưu đãi, chính sách trợ giúp xã hội; tiền và quà Tết của các đối tượng người có công, đối tượng xã hội, trẻ em có hoàn cảnh đặc biệt khó khăn và các hộ nghèo phải được thực hiện đúng, đủ, kịp thời đến tận tay đối tượng.\nUBND tỉnh Nghệ An giao UBND các huyện, thành phố, thị xã xây dựng kế hoạch và tổ chức triển khai thực hiện trên địa bàn đảm bảo chi tiết, thiết thực, hiệu quả. Phân công trách nhiệm cụ thể cho các phòng, ban, đơn vị rà soát cụ thể đối tượng được tặng quà Tết; chủ động cân đối nguồn ngân sách cấp huyện để tặng quà cho các đối tượng trên địa bàn; đồng thời chỉ đạo UBND các xã, phường, thị trấn trích ngân sách cấp xã để thực hiện tặng quà cho các đối tượng trên địa bàn đúng theo quy định.\n"
}