{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/sap-dien-ra-chuoi-hoi-thao-ban-giai-phap-ho-tro-doanh-nghiep-vua-va-nho.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:05:15",
  "summary": "Mục tiêu của chuỗi sự kiện nhằm tăng cường vai trò, sự chủ động và liên kết của các cơ quan đại diện Việt Nam ở nước ngoài trong việc hỗ trợ để các doanh nghiệp vừa và nhỏ tham gia hiệu quả, thực chất vào thị trường quốc tế, góp phần phục hồi kinh tế... ",
  "content": "\n\nTrong khuôn khổ Chiến lược hợp tác kinh tế Ayeyawady – Chao Phraya – Mekong (ACMECS), Ban quản lý Dự án “Phát huy vai trò các cơ quan đại diện của Việt Nam ở nước ngoài trong việc hỗ trợ doanh nghiệp vừa và nhỏ phục hồi và hội nhập kinh tế quốc tế” (do Vụ Hợp tác kinh tế đa phương, Bộ Ngoại giao chủ trì triển khai), sẽ tổ chức 3 hội thảo tại: thành phố Hồ Chí Minh, Đà Nẵng, Hà Nội với chủ đề: \"Tăng cường vai trò của các cơ quan đại diện Việt Nam ở nước ngoài trong hỗ trợ doanh nghiệp vừa và nhỏ tham gia hiệu quả, thực chất vào thị trường quốc tế\".\nChuỗi hội thảo sẽ bắt đầu từ ngày 26/12 tại thành phố Hồ Chí Minh với các phiên thảo luận, làm việc tại thành phố Hồ Chí Minh. Ngày 28/12, hội thảo sẽ diễn ra tại Đà Nẵng và ngày 30/12 tại Hà Nội.\nMục tiêu của chuỗi sự kiện nhằm tăng cường vai trò, sự chủ động và liên kết của các cơ quan đại diện Việt Nam ở nước ngoài trong việc hỗ trợ để các doanh nghiệp vừa và nhỏ tham gia hiệu quả, thực chất vào thị trường quốc tế, góp phần phục hồi kinh tế, kết nối chuỗi cung ứng hậu Covid-19; Tạo cơ sở xây dựng kênh hỗ trợ doanh nghiệp vừa và nhỏ của các cơ quan đại diện thống nhất, thường xuyên; Nâng cao năng lực đề xuất giữa các cơ quan đại diện Việt Nam tại nước ngoài và năng lực xây dựng chính sách liên quan cấp địa phương.\nTheo ban tổ chức, trong thời gian gần đây, mặc dù các nước thành viên đã tích cực thúc đẩy hợp tác trong lĩnh vực này, việc triển khai các hoạt động hỗ trợ doanh nghiệp vừa và nhỏ còn nhiều hạn chế do các dự án có quy mô nhỏ, chưa có tác động lan toả và thiếu nguồn lực.\nChia sẻ về các trở ngại này, đại diện chính phủ Nhật Bản khẳng định mong muốn thúc đẩy hơn nữa vai trò của nước này trong việc hỗ trợ các nước Mê Kông phục hồi kinh tế, gắn kết hợp tác Mê Kông - Nhật Bản với các cơ chế nội khối.\nTheo đó, Nhật Bản thông báo sẽ đóng góp cho Quỹ Phát triển ACMECS để các nước thực hiện các dự án có sức ảnh hưởng lớn, toàn diện về hỗ trợ doanh nghiệp vừa và nhỏ phục hồi, đồng thời tăng cường gắn kết, củng cố chuỗi cung ứng tại khu vực.\nĐược biết, trong khuôn khổ chuỗi sự kiện sẽ có khoảng 100 đại biểu là đại diện các hiệp hội, doanh nghiệp vừa và nhỏ Việt Nam, các cơ quan đại diện Việt Nam tại nước ngoài, một số bộ, ban, ngành liên quan, các chuyên gia và nhà nghiên cứu.\nVới mục tiêu, ý nghĩa như trên, chuỗi hội thảo, toạ đàm sẽ là cơ hội tốt để các doanh nghiệp vừa và nhỏ của Việt Nam trao đổi trực tiếp, thực chất với các cơ quan đại diện Việt Nam ở nước ngoài, đại diện các cơ quan Trung ương và địa phương, về những khó khăn, nhu cầu cần hỗ trợ trong tham gia thị trường quốc tế.\n"
}