{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/quang-binh-trien-khai-du-an-ben-cang-quoc-te-gan-2-300-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:13:58",
  "summary": "Dự án bến cảng tổng hợp quốc tế Hòn La khi hoàn thành sẽ mở ra cơ hội thúc đẩy giao thương, kết nối Quảng Bình với các trung tâm kinh tế lớn trong nước và quốc tế...",
  "content": "\nUBND tỉnh Quảng Bình cùng Công ty cổ phần cảng Hòn La vừa khởi công bến cảng tại xã Quảng Đông, huyện Quảng Trạch. Dự án nhằm phục vụ cho khu kinh tế Hòn La, các khu công nghiệp trên địa bàn Quảng Bình, kết hợp tiếp chuyển hàng cho nước bạn Lào và vùng đông bắc Thái Lan.\nQuy mô dự án có tổng diện tích hơn 39ha, tổng mức đầu tư 2.299 tỷ đồng; gồm 4 bến cập tàu, tiếp nhận tàu trọng tải đến 70.000DWT và tàu khách quốc tế 225.000GT. \nGiai đoạn 1 đến quý I/2026, tỉnh Quảng Bình sẽ đầu tư xây dựng hai bến cảng có tổng chiều dài 470 m, có thể tiếp nhận tàu tổng hợp trọng tải đến 50.000 tấn, tàu hàng rời đến 70.000 tấn. Công suất dự kiến cho giai đoạn này khoảng 3 triệu tấn/năm. Tổng diện tích xây dựng là 25,69 hecta, trong đó công trình thủy công và mặt nước trước bến khoảng 10 hecta và khu hậu cần sau bến 15,64 ha.\n\nĐại diện lãnh đạo tỉnh Quảng Bình, nhà đầu tư  thực hiện nghi thức bấm nút khởi công Dự án Bến cảng tổng hợp Quốc tế Hòn La\n\nGiai đoạn 2, tỉnh sẽ đầu tư xây dựng hai bến cảng có tổng chiều dài 500 m cùng hệ thống hậu cần đồng bộ; tiếp nhận tàu trọng tải đến 100.000 tấn, dự kiến hoàn thành quý IV/2027. Sau hoàn thiện, cảng sẽ đáp ứng công suất 6 triệu tấn/năm.\nÔng Trần Phong, Chủ tịch tỉnh Quảng Bình, đánh giá việc khởi công dự án bến cảng tổng hợp quốc tế Hòn La là dấu mốc quan trọng trong phát triển hạ tầng cảng biển của tỉnh, mở ra cơ hội thúc đẩy giao thương, kết nối Quảng Bình với các trung tâm kinh tế lớn trong nước và quốc tế.\n\nChủ tịch UBND tỉnh Quảng Bình Trần Phong phát biểu\n\nĐể đảm bảo tiến độ và chất lượng Dự án, Chủ tịch UBND tỉnh Quảng Bình đề nghị nhà đầu tư thực hiện đúng cam kết, triển khai Dự án đúng chủ trương đầu tư đã được phê duyệt, đảm bảo an toàn, hiệu quả, đáp ứng đầy đủ các yêu cầu về kỹ thuật, chất lượng, tiến độ của công trình và tuân thủ những quy định của pháp luật, sớm hoàn thành, đưa dự án vào hoạt động.\nTrong quá trình triển khai Dự án, nhà đầu tư cần tiếp tục phối hợp chặt chẽ với các đơn vị liên quan, đặc biệt là Ban Quản lý Khu Kinh tế, chính quyền địa phương để kịp thời giải quyết những vấn đề phát sinh; quan tâm công tác an sinh xã hội, ưu tiên tạo công ăn việc làm cho người dân trong khu vực Dự án…\nÔng Trần Phong đề nghị Ban Quản lý Khu Kinh tế, các sở, ban, ngành liên quan, chính quyền địa phương tiếp tục theo sát, đồng hành, hỗ trợ nhà đầu tư trong quá trình thực hiện Dự án; nhanh chóng giải quyết các thủ tục hành chính theo quy định; kịp thời tháo gỡ các khó khăn, vướng mắc, tạo điều kiện thuận lợi nhất để nhà đầu tư triển khai Dự án đúng tiến độ.\nCùng với đó, Chủ tịch UBND tỉnh Quảng Bình cũng khẳng định lãnh đạo các cấp, ngành tỉnh Quảng Bình cam kết sẽ đồng hành, hỗ trợ nhà đầu tư trong suốt quá trình triển khai và vận hành Dự án, đồng thời bày tỏ tin tưởng, khi đi vào hoạt động, Cảng tổng hợp quốc tế Hòn La sẽ trở thành động lực quan trọng, góp phần đưa Quảng Bình phát triển mạnh mẽ hơn trong tương lai…\n"
}