{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/nhieu-chuyen-gia-bi-quan-ve-trien-vong-ngan-han-cua-gia-vang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:43:23",
  "summary": "Sau khi giá vàng ghi nhận tuần giảm mạnh nhất 5 tháng, nhiều nhà phân tích đang bi quan về triển vọng của giá kim loại quý này trong ngắn hạn...",
  "content": "\nThị trường vàng thế giới khởi động tuần giao dịch mới vào sáng nay (11/11) với mức giá không có nhiều biến động so với mức chốt của tuần vừa rồi. Sau khi giá vàng ghi nhận tuần giảm mạnh nhất 5 tháng, nhiều nhà phân tích đang bi quan về triển vọng của giá kim loại quý này trong ngắn hạn, cho rằng áp lực giảm còn lớn do xu hướng tăng của đồng USD và tâm lý ham thích rủi ro của nhà đầu tư.\nLúc gần 8h sáng, giá vàng giao ngay tại thị trường châu Á tăng 0,9 USD/oz so với đóng cửa phiên ngày thứ Sáu tại thị trường New York, tương đương tăng 0,03%, giao dịch ở mức 2.685,6 USD/oz - theo dữ liệu từ sàn giao dịch Kitco. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 82,4 triệu đồng/lượng.\nĐầu giờ sáng, Vietcombank báo giá USD ở mức 25.100 đồng (mua vào) và 25.470 đồng (bán ra), không thay đổi so với mức chốt của tuần vừa rồi.\nGiá vàng thế giới đã giảm 1,8% trong tuần vừa rồi, đánh dấu tuần giảm mạnh nhất kể từ tháng 6. Nguyên nhân chính khiến giá vàng lao dốc cuộc bầu cử tổng thống Mỹ là xu hướng tăng được duy trì của đồng USD và việc nhà đầu tư đổ xô mua các tài sản có độ rủi ro cao hơn như cổ phiếu và tiền ảo.\nGiới phân tích cho rằng chính sách kinh tế của Tổng thống đắc cử Donald Trump sẽ có khuynh hướng làm gia tăng lạm phát, dẫn tới kỳ vọng cho rằng lãi suất ở Mỹ sẽ cao hơn lâu hơn. Điều này là nguyên nhân chính đưa đồng USD tăng giá mạnh.\nChỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác tăng 0,64% trong tuần trước và đã tăng khoảng 2% trong vòng 1 tháng trở lại đây - theo dữ liệu từ trang MarketWatch. Xu hướng tăng của USD được tiếp nối trong phiên sáng nay, với Dollar Index tăng nhẹ so với đóng cửa cuối tuần trước, giao dịch trên mức 105 điểm.\nNgoài ra, kết quả bầu cử tổng thống Mỹ đã rõ ràng, với chiến thắng thuộc về ứng cử viên Cộng hòa Donald Trump, phá tan mối lo ngại trước đó của giới đầu tư toàn cầu về một cuộc bầu cử không thể phân định ngay ai là người thắng cuộc. Mối lo đó đã khuyến khích nhu cầu phòng ngừa rủi ro, thúc đẩy nhà đầu tư mua nhiều vàng trước khi bầu cử diễn ra. Bởi vậy, khi cuộc bầu cử nhanh chóng ngã ngũ, nhu cầu phòng ngừa rủi ro đó giảm sút, vàng bị bán tháo và giá vàng lao dốc mạnh.\nThị trường chứng khoán Mỹ đã liên tục lập kỷ lục mới trong tuần vừa rồi, với ba chỉ số chính đều ghi nhận mức tăng tuần ấn tượng. S&P 500 tăng 4,66% cả tuần và Dow Jones tăng 4,61%, đánh dấu tuần tăng tốt nhất của mỗi chỉ số kể từ tháng 11/2023. Nasdaq tăng 5,47%.\nGiá tiền ảo bitcoin có lúc lập kỷ lục ở ngưỡng 81.000 USD vào cuối tuần vừa rồi. Lúc hơn 8h sáng nay, bitcoin giao dịch ở vùng 80.500 USD, tăng hơn 17% trong vòng 7 ngày trở lại đây - theo dữ liệu từ trang Coinmarketcap.com.\nMột số chuyên gia cho rằng giá vàng có sức mạnh nội tại để duy trì xu hướng tăng, bởi đồng USD đã tăng giá gần 5,5% trong 5 tuần qua nhưng giá vàng vẫn tăng gần 5,7%. Điều này có thể là một dấu hiệu cho thấy xu hướng tăng của bạc xanh chỉ có thể đặt ra một số trở ngại chứ không thể hoàn toàn cản được đà tăng của giá vàng.\nNhìn về dài hạn, biên tập viên Brien Lundin của trang Gold Newsletter cho rằng thời kỳ tăng mạnh lãi suất và giữ lãi suất ở mức cao vừa qua của Cục Dự trữ Liên bang Mỹ (Fed) rốt cục sẽ dẫn tới một cuộc khủng hoảng và buộc Fed hạ lãi suất về 0 hoặc thậm chí dưới không. Trong kịch bản như vậy, giá vàng có thể tăng tới mức 8.000 USD/oz trong dài hạn.\n“Cách quản lý lãi suất của Fed sẽ gây ra cuộc khủng hoảng tiếp theo, và khi có khủng hoảng, họ sẽ phải quay lại với lãi suất bằng 0”, ông Lundin nhấn mạnh trong một cuộc trao đổi với trang Kitco News, cho rằng hai đợt giảm lãi suất vừa qua của Fed chỉ là khởi đầu của một chu kỳ giảm lãi suất kéo dài bởi mức lãi suất hiện tại là không bền vững đối với việc trả lãi của Chính phủ liên bang và doanh nghiệp Mỹ.\n“Các công ty vốn dĩ đã gặp khó khăn trong việc trả lãi nợ vay khi lãi suất còn ở ngưỡng gần 0. Họ càng khó trả lãi với mức lãi suất hiện tại. Fed sẽ phải giảm sâu lãi suất. Họ càng chần chừ thì đến lúc họ càng phải giảm mạnh lãi suất”, ông Lundin nói.\nNhưng trong ngắn hạn, giới chuyên gia đang bi quan về triển vọng giá vàng.\n\nDiễn biến giá vàng thế giới 10 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nNhà phân tích Frank Sohlleder của ActivTrades tin rằng giá vàng còn dư địa để giảm trong ngắn hạn. “Dù đã tăng mạnh thời gian qua, giá vàng vẫn chưa đảo ngược được nguy cơ xảy ra một cuộc điều chỉnh lớn. Ngay cả việc Fed hạ lãi suất cũng không thể đảm bảo giá vàng nhận được lực cầu lớn hơn. Bởi vậy, tôi cho rằng rất có giá khả năng giá vàng sẽ giảm thêm”, ông Sohlleder nói với Kitco News.\nÔng Mark Leibovit, chủ bút trang VR Metals/Resource Letter, cho rằng nếu ông Trump giúp mang tới hòa bình cho Trung Đông, điều đó sẽ đặt ra trở ngại lớn cho triển vọng tăng giá của vàng. Ông Leibovit vẫn giữ mục tiêu dài hạn của giá vàng là 3.700 USD/oz, nhưng không thể đưa ra được một mốc thời gian cụ thể cho việc đạt mục tiêu này.\n"
}