{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/21-nganh-bi-anh-huong-neu-nganh-bia-suy-giam-keo-tut-tang-truong-kinh-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:26",
  "summary": "Kết quả nghiên cứu của nhóm chuyên gia từ CIEM cho thấy nếu tăng thuế tiêu thụ đặc biệt với bia theo phương án 2 mà Bộ Tài chính đề xuất, 21 ngành sẽ chịu ảnh hưởng tiêu cực do sự suy giảm của ngành bia, khiến GDP giảm tới 32.259 tỷ đồng trong giai đoạn 2027-2030 (các kết quả đo lường giá trị tại nghiên cứu này được quy về giá so sánh)...",
  "content": "\nĐiểm nhấn tại Hội thảo Góp ý dự thảo Luật Thuế tiêu thụ đặc biệt (sửa đổi) đối với đồ uống có cồn với chủ đề: “Phương án tăng thuế đạt đa mục tiêu và lợi ích bền vững” do Hội Khoa học Kinh tế Việt Nam tổ chức tuần qua là những kết quả bước đầu từ nghiên cứu độc lập đong đếm tác động của các phương án tăng thuế tiêu thụ đặc biệt đối với mặt hàng bia.\nĐây là công trình nghiên cứu do nhóm chuyên gia của Viện Nghiên cứu quản lý kinh tế Trung ương (CIEM) phối hợp với Tổng cục Thống kê thực hiện. Phương pháp nghiên cứu định lượng được sử dụng để đo lường các tác động kinh tế của phương án tăng thuế tiêu thụ đặc biệt đối với mặt hàng bia dựa trên cấu trúc nền kinh tế Việt Nam thông qua bảng IO cập nhật năm 2022 và các dữ liệu chính thống liên quan sẵn có.\nĐÁNH GIÁ TÁC ĐỘNG CỦA BA PHƯƠNG ÁN TĂNG THUẾ\nChia sẻ tại hội thảo, TS. Nguyễn Minh Thảo, Trưởng ban Ban Nghiên cứu môi trường kinh doanh và Năng lực cạnh tranh CIEM, cho rằng bia là một mặt hàng chịu ảnh hưởng lớn từ dự thảo Luật Thuế tiêu thụ đặc biệt (sửa đổi), gây tác động đến nhiều ngành nghề khác trong nền kinh tế và những vấn đề về an sinh xã hội.\nVì vậy, nhóm nghiên cứu của CIEM chủ động nghiên cứu những tác động của 3 phương án, trong đó 2 phương án của Bộ Tài chính được đề cập trong dự thảo Luật Thuế tiêu thụ đặc biệt (sửa đổi) và 1 phương án tăng thuế theo đề xuất của Hiệp hội Bia - Rượu - Nước giải khát Việt Nam (VBA) đã được đề cập trong văn bản chính thức gửi Bộ Tài chính và Chính phủ.\nKhi đánh giá tác động về mặt kinh tế, nhóm nghiên cứu đánh giá dựa trên quy mô, sản lượng, giá trị tăng thêm của ngành bia, từ đó, phân tích mối quan hệ trong quan hệ liên ngành.\n“Ngành bia không đứng đơn lẻ, không đứng độc lập và không thể hoạt động nếu không có một chuỗi liên kết liên ngành gồm ngành bia và 21 ngành còn lại. Điều quan trọng nhất chúng tôi muốn đo lường đó chính là tác động đến tăng trưởng GDP và thu nhập, việc làm của người lao động”, bà Thảo nêu rõ.\nĐại diện nhóm nghiên cứu, TS. Nguyễn Minh Thảo cho biết xét chung về tác động kinh tế, với cả ba phương án tăng thuế đều ảnh hưởng tới sản xuất của ngành bia, từ đó làm giảm sản xuất của 21 ngành làm đầu vào cho ngành bia trong nền kinh tế. Vì thế, khấu hao tài sản cố định của doanh nghiệp giảm, kéo theo lợi nhuận giảm sút, làm giảm thu nhập của người lao động, do đó thuế trực thu giảm.\n“Tuy nhiên, khi tăng thuế tiêu thụ đặc biệt đối với bia thì nguồn thu ngân sách nhà nước từ thuế sản phẩm (thuế gián thu) trong cả ba phương án đều tăng, nhưng nguồn thu ngân sách nhà nước từ thuế gián thu chỉ tăng trong ngắn hạn”, bà Thảo đánh giá.\nPHƯƠNG ÁN 02 KHIẾN GDP SỤT GIẢM MẠNH NHẤT\nỞ các chu kỳ sản xuất tiếp theo trong trung và dài hạn, nguồn thu ngân sách nhà nước từ thuế sản phẩm sẽ giảm do doanh nghiệp ngành bia và các ngành liên quan trong nền kinh tế thu hẹp sản xuất. Mặt khác, việc tăng thuế ảnh hưởng đến cơ hội việc làm và thu nhập của người lao động, hệ quả là làm suy giảm GDP của nền kinh tế.\nXét về giá trị GDP, cộng dồn giai đoạn 2026-2030 (đối với phương án 1 và phương án 2) và giai đoạn 2027-2031 (đối với phương án 3) cho thấy kết quả tác động của việc tăng thuế tới GDP của nền kinh tế. Cụ thể, theo TS. Nguyễn Minh Thảo, với phương án 1, GDP của nền kinh tế giảm 14.276 tỷ đồng, tương đương giảm 0,0354% GDP; phương án 2, GDP của nền kinh tế giảm 32.259 tỷ đồng, tương đương giảm 0,08% GDP; phương án 3, GDP của nền kinh tế giảm 8.590 tỷ đồng, tương đương giảm 0,0172% GDP.\n\n\n\nTăng trưởng GDP là một trong những mục tiêu được thảo luận nhiều tại Quốc hội, vì vậy phải cân đong rõ từng phương án ảnh hưởng ra sao tới tốc độ tăng trưởng.\nXét về giá trị tăng thêm (VA) của ngành bia, theo báo cáo, cộng dồn theo giai đoạn 2026-2030 (đối với phương án 1 và phương án 2) và giai đoạn 2027-2031 (đối với phương án 3), thì trong phương án 1, VA ngành bia sụt giảm 44.359 tỷ đồng, tương đương giảm 9,4% VA của ngành.\nPhương án 2 và 3, VA ngành bia sụt giảm lần lượt 61.899 tỷ đồng (giảm 13,12% VA của ngành) và 38.329 tỷ đồng (giảm 6,5% VA của ngành).\nKết quả phân tích tương tự cho thấy phương án 2 tác động làm giảm tăng trưởng VA của ngành bia ở mức lớn nhất; phương án 3 có mức độ ảnh hưởng tiêu cực tới tăng trưởng VA của ngành bia thấp nhất. “Mức giảm VA ngành bia của phương án 2 gấp hơn 3,5 lần tác động giảm VA ngành bia của phương án 3. Có thể thấy phương án 2 sẽ gây tổn thương nặng nề tới sự phát triển của ngành này”, bà Thảo cho biết.\nXét về khấu hao tài sản cố định và lợi nhuận của doanh nghiệp bia, theo đại diện CIEM, với phương án 1, cộng dồn cả giai đoạn, khấu hao tài sản cố định giảm 932 tỷ đồng; giai đoạn này, lợi nhuận trước thuế của doanh nghiệp giảm 2.468 tỷ đồng.\nVới phương án 2, khấu hao tài sản cố định giảm 1.245 tỷ đồng; lợi nhuận trước thuế của doanh nghiệp giảm sâu ở mức âm 3.282 tỷ đồng. Còn phương án 3, khấu hao tài sản cố định giảm 603 tỷ đồng; doanh nghiệp giảm lợi nhuận trước thuế 1.592 tỷ đồng.\nSản xuất ngành bia sụt giảm, dẫn tới các ngành trong nền kinh tế giảm theo. Do đó, khấu hao tài sản cố định của doanh nghiệp giảm và làm giảm lợi nhuận của doanh nghiệp trong nền kinh tế. Tương tự như với tác động tới khấu hao tài sản cố định, mức độ tác động tới lợi nhuận bởi phương án 3 ít tiêu cực hơn tới doanh nghiệp so với phương án 1 và phương án 2.\nXét về giá trị tăng thêm của nền kinh tế (tác động liên ngành), theo bà Thảo, phương án 1 và 2 làm giảm lần lượt 10.169 tỷ đồng và 13.546 tỷ đồng tổng giá trị tăng thêm của nền kinh tế; phương án 3 làm giảm 6.577 tỷ đồng tổng giá trị tăng thêm của nền kinh tế.\nXét về tác động tới thu nhập người lao động, cả ba phương án đều làm giảm thu nhập của người lao động trong nền kinh tế, khi thu nhập giảm thì cầu tiêu dùng cũng sẽ bị ảnh hưởng.\nLàm rõ sự biến động về nguồn thu từ thuế tiêu thụ đặc biệt, một trong những đích đến khi sửa đổi luật, theo đại diện CIEM, với phương án 1, cộng dồn giai đoạn 2026-2030, thu ngân sách nhà nước từ thuế gián thu (thuế sản phẩm) tăng 4.442 tỷ đồng; cộng dồn giai đoạn 2026-2030, thu ngân sách nhà nước từ thuế trực thu (thuế thu nhập doanh nghiệp) giảm 1.320 tỷ đồng. Theo phương án 2, thu ngân sách nhà nước từ thuế gián thu tăng 5.877 tỷ đồng. Cộng dồn cả giai đoạn, thu ngân sách nhà nước từ thuế trực thu giảm 1.752 tỷ đồng.\nVới phương án 3, cộng dồn giai đoạn 2027-2031, thu ngân sách nhà nước từ thuế gián thu tăng 2.874 tỷ đồng; tuy nhiên, thu ngân sách nhà nước từ thuế trực thu giảm 856 tỷ đồng.\nKHÔNG BÙ ĐẮP ĐƯỢC SỰ SỤT GIẢM CỦA THUẾ TRỰC THU\nKết quả tính toán cho thấy với phương án 1 và phương án 2, thuế sản phẩm tăng chỉ bù được một phần cho phần giảm giá trị tăng thêm của ngành bia. Với phương án 3, thuế sản phẩm tăng đủ bù được cho phần giảm giá trị tăng thêm của ngành bia.\n“Ngoài ra, do ngành bia suy giảm lan tỏa mạnh đến sản xuất của các ngành khác là đầu vào của ngành bia, khiến các ngành khác giảm theo nên tổng giá trị tăng thêm của toàn nền kinh tế giảm nhiều hơn đáng kể mức tăng về thuế gián thu ở cả ba phương án. Mặt khác, khi sản xuất giảm dẫn tới khấu hao tài sản cố định giảm, lợi nhuận của doanh nghiệp và thu nhập của người lao động giảm. Điều này dẫn tới nguồn thu ngân sách nhà nước từ thuế trực thu giảm”, TS. Nguyễn Minh Thảo đánh giá.\nỞ cả 3 phương án, mặc dù phần thuế gián thu đều bù đắp được cho phần giảm giá trị tăng thêm (VA) của ngành bia nhưng nếu tính tới cả phần giảm của thuế trực thu thì không bù đắp được cho phần giảm VA của ngành bia; đó là chưa tính tới mức sụt giảm VA của 21 ngành liên quan.\nBàn về tính bền vững của các nguồn thu ngân sách thời gian qua, theo TS. Nguyễn Quốc Việt, Phó Viện trưởng Viện Nghiên cứu kinh tế và Chính sách (VEPR), trong báo cáo quý 3/2024 được VEPR công bố, giai đoạn 10 năm gần đây, trong tỷ trọng các nguồn thu, thuế sản phẩm hay thuế gián thu không tăng lên, thậm chí thuế tiêu thụ đặc biệt giảm nhẹ, một phần do cầu tiêu dùng không tăng trưởng.\nMặt khác, thuế trực thu như: thuế thu nhập doanh nghiệp tăng rất đáng kể, từ 17,6% lên 20,43% trong giai đoạn sau Covid-19; thuế thu nhập cá nhân cũng tăng từ 6,6% lên 8,8%...\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 47-2024 phát hành ngày 18/11/2024. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n"
}