{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hai-phong-dong-gop-10-960-ty-dong-vao-du-an-duong-sat-lao-cai-ha-noi-hai-phong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:55:18",
  "summary": "Hải Phòng đề xuất đóng góp 10.960 tỷ đồng cho dự án đường sắt Lào Cai - Hà Nội - Hải Phòng gồm 5.860 tỷ đồng giải phóng mặt bằng đoạn tuyến qua địa bàn và 5.100 tỷ đồng xây dựng tuyến nhánh 12km từ ga Nam Hải Phòng đi ga Nam Đồ Sơn…",
  "content": "\nUBND TP. Hải Phòng đã có Tờ trình đề xuất HĐND thành phố xem xét thông qua nghị quyết đóng góp kinh phí từ nguồn ngân sách để thực hiện dự án đầu tư xây dựng tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng (đoạn qua địa bàn Hải Phòng).\nCụ thể, Hải Phòng dự kiến đóng góp 10.960 tỷ đồng cho dự án đường sắt này, trong đó 5.860 tỷ đồng để giải phóng mặt bằng tuyến trên địa bàn Hải Phòng và 5.100 tỷ đồng để đầu tư xây dựng tuyến nhánh dài 12km từ ga Nam Hải Phòng đi ga Nam Đồ Sơn.\nGIẢI PHÓNG MẶT BẰNG 376HA\nDự án đầu tư xây dựng tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng có điểm đầu tại vị trí kết nối ray qua biên giới giữa ga Lào Cai và ga Hà Khẩu Bắc (Trung Quốc) thuộc địa phận thành phố Lào Cai, điểm cuối tại bến Lạch Huyện thuộc địa phận thành phố Hải Phòng. Tổng chiều dài đầu tư khoảng hơn 403km gồm tuyến chính dài hơn 388km và 2 tuyến nhánh dài 15km (không bao gồm tuyến nhánh đi Nam Đồ Sơn dài 12km).\nĐoạn tuyến đi qua địa bàn Hải Phòng có chiều dài tuyến chính là 46,18km và 2 tuyến nhánh dài 20,57km (từ ga Nam Hải Phòng - ga Nam Đồ Sơn và từ Trạm tác nghiệp kỹ thuật Nam Đình Vũ - ga Đình Vũ), tốc độ thiết kết đoạn tuyến chính 160km/giờ, tuyến nhánh 80km/ giờ. Trên đoạn tuyến qua thành phố Hải Phòng có 4 nhà ga, trong đó, ga Nam Hải Phòng có diện tích lớn nhất khoảng 51ha nằm ở phía Nam đường cao tốc ô tô Hà Nội - Hải Phòng trên địa bàn 2 xã Đại Đồng và Minh Tân (huyện Kiến Thuỵ) là ga hỗn hợp, ga lập tàu, tác nghiệp hàng hoá và hành khách.\nTiếp đến là ga cảng Lạch Huyện nằm trong bến cảng Lạch Huyện thuộc thị trấn Cát Hải (huyện Cát Hải) có diện tích 22ha là ga hỗn hợp, ga tiền cảng, tác nghiệp hàng hoá. Ga Đình Vũ (tuyến nhánh xuống cảng Đình Vũ) diện tích khoảng 5,6ha trên địa bàn phường Đông Hải (quận Hải An) là ga hỗn hợp, ga tiền cảng, tác nghiệp hàng hoá. Ga Nam Đồ Sơn trên địa bàn xã Đại Hợp (huyện Kiến Thuỵ) là ga hỗn hợp, ga tiền cảng, tác nghiệp hàng hoá, diện tích khoảng 10,5ha.\nNgoài ra, trên đoạn tuyến Hải Phòng còn có 2 trạm tác nghiệp kỹ thuật là Trạm tác nghiệp kỹ thuật Tân Viên trên địa bàn xã Quốc Tuấn (huyện An Lão) diện tích khoảng 6,8ha, Trạm tác nghiệp kỹ thuật Đình Vũ trên địa bàn phường Đông Hải (quận Hải An) diện tích khoảng 6,2ha (ga trên cao). \nUBND TP. Hải Phòng ước tính diện tích phải giải phóng mặt bằng dự án cả 2 giai đoạn là 376ha, chi phí giải phóng mặt bằng, tái định cư khoảng 5.860 tỷ đồng (giai đoạn 1 là 345ha, chi phí 5.376 tỷ đồng, giai đoạn 2 là 30,5ha, chi phí 484 tỷ đồng).\nVề chi phí xây dựng, đoạn tuyến chính chiều dài khoảng 46,18km, kinh phí đầu tư khoảng 20.480 tỷ đồng, đoạn nhánh Nam Đình Vũ – Đình Vũ dài 7,89km, kinh phí đầu tư khoảng 1.350 tỷ đồng, tuyến nhánh Nam Hải Phòng – Nam Đồ Sơn dài khoảng 12,63km, kinh phí đầu tư khoảng 5.100 tỷ đồng.\nLIÊN KẾT ĐÔNG Á - TRUNG Á - CHÂU ÂU \nUBND TP. Hải Phòng cho rằng dự án đường sắt Lào Cai – Hà Nội - Hải Phòng có ý nghĩa tác động rất lớn đối với sự phát triển kinh tế xã hội của thành phố nói riêng và mang lại hiệu quả kinh tế xã hội nói chung, góp phần từng bước phát triển giao thông vận tải đường sắt hiện đại, đồng bộ, qua đó tạo hiệu ứng lan toả, thúc đấy phát triển kinh tế - xã hội nhanh, bền vững.\nCùng với việc đầu tư tư phát triển mạnh mẽ cảng cửa ngõ quốc tế Lạch Huyện, dự án đường sắt này sẽ đáp ứng nhu cầu vận tải hành khách, hàng hoá trên hành lang Đông Tây, là cửa ngõ giao thương với thế giới qua các cảng biển lớn khu vực Hải Phòng cũng như kết nối liên vận quốc tế về giao thông đường sắt tại cửa khẩu Lào Cai.\nHơn nữa, việc phát triển giao thông vận tải đường sắt trên hành lang kinh tế Đông Tây “Lào Cai - Hà Nội - Hải Phòng” là vô cùng cần thiết cho thời kỳ đến 2030 và tầm nhìn 2050, thúc đẩy kinh tế mậu dịch qua lại giữa Việt Nam và Trung Quốc, hình thành tuyến thông đạo bằng đường sắt liên kết Đông Á – Trung Á – Châu Âu.\nUBND TP. Hải Phòng đánh giá việc đóng góp kinh phí vào nguồn vốn dự án do Bộ Giao thông vận tải thực hiện để giải phóng mặt bằng của dự án trên địa bàn Hải Phòng (cả 2 giai đoạn) và xây dựng tuyến nhánh Nam Hải Phòng - Nam Đồ Sơn trước năm 2030 với chiều dài 12,63km là cần thiết nhằm đồng bộ hoá các quy hoạch đã được duyệt cũng như tiến độ đầu tư xây dựng khu bến cảng Nam Đồ Sơn và Khu kinh tế ven biển phía Nam Hải Phòng.\nVì vậy, UBND TP. Hải Phòng đề nghị HĐND thành phố ban hành nghị quyết đóng góp kinh phí từ nguồn vốn ngân sách thành phố để thực hiện dự án đầu tư xây dựng tuyến đường sắt Lào Cai – Hà Nội - Hải Phòng (đoạn đi qua địa bàn Hải Phòng) với tổng kinh phí 10.960 tỷ đồng gồm 5.860 tỷ đồng tiền thực hiện giải phóng mặt bằng và 5.100 tỷ đồng thực hiện xây dựng tuyến nhánh từ ga Nam Hải Phòng đi ga Nam Đồ Sơn dài khoảng 12km và Ga Nam Đồ Sơn.\n\n \n\nDự án đầu tư xây dựng tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng là dự án trọng điểm quốc gia đi qua 9 tỉnh, thành phố (Lào Cai, Yên Bái, Phú Thọ, Vĩnh Phúc, Hà Nội, Bắc Ninh, Hưng Yên, Hải Dương và Hải Phòng) có quy mô sử dụng đất 2.576ha, tổng mức đầu tư giai đoạn I là 194.929 tỷ đồng (8,027 tỷ USD), triển khai năm 2026 và cơ bản hoàn thành trong năm 2030.\n\n\n"
}