{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-ra-toi-hau-thu-cho-chau-au-mua-them-dau-khi-my-hoac-bi-ap-thue-quan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:44",
  "summary": "Mỹ hiện là nước sản xuất dầu lớn nhất thế giới, đồng thời đã trở thành nhà cung cấp khí đốt tự nhiên hóa lỏng (LNG) lớn nhất cho EU...",
  "content": "\nTổng thống đắc cử Mỹ Donald Trump cảnh báo sẽ áp thuế quan lên hàng hóa từ Liên minh châu Âu (EU) và Mỹ nếu các quốc gia thành viên của khối này không mua thêm dầu thô và khí đốt của Mỹ.\nĐây là tuyên bố đầu tiên mà ông Trump đưa ra về thương mại Mỹ - EU kể từ khi ông thắng cử trong cuộc bầu cử tổng thống Mỹ vào tháng 11 vừa qua. Tuyên bố này một lần nữa làm dấy lên mối lo chiến tranh thương mại giữa hai bờ Đại Tây Dương.\n“Tôi đã bảo EU rằng họ phải cắt giảm thặng dư thương mại khổng lồ của họ với Mỹ bằng cách mua mạnh dầu thô và khí đốt của chúng tôi. Nếu không, thuế quan sẽ được áp!” ông Trump viết trong một bài đăng trên mạng xã hội Truth Social của ông cách đây ít hôm.\nMỹ hiện là nước sản xuất dầu lớn nhất thế giới, đồng thời đã trở thành nhà cung cấp khí đốt tự nhiên hóa lỏng (LNG) lớn nhất cho EU kể từ khi nguồn cung cấp khí đốt qua đường ống của Nga cho các khách hàng trong khối này bị cắt giảm mạnh kể từ khi nổ ra cuộc chiến tranh giữa Nga và Ukraine vào đầu năm 2022.\nTuần vừa rồi, một nghiên cứu của chính phủ Mỹ - do chính quyền của Tổng thống Joe Biden ủy quyền thực hiện - phát hiện ra rằng việc Mỹ đẩy mạnh xuất khẩu LNG có thể dẫn đến việc giá khí đốt tăng tới 30% đối với người tiêu dùng khí đốt tại Mỹ.\nQua phân tích các chi phí kinh tế, môi trường và các chi phí khác khi tăng công suất LNG của Mỹ, các nhà nghiên cứu cũng phát hiện thấy những hậu quả nghiêm trọng đối với khí hậu do lượng khí thải carbon cao. Báo cáo này dự kiến ​​sẽ đặt ra trở ngại đối với lời hứa trước bầu cử của ông Trump về việc nhanh chóng phê duyệt thêm xuất khẩu LNG sau khi ông lên cầm quyền.\nTrong khi đó, ​​nhu cầu nhập khẩu khí đốt Mỹ của các nền kinh tế EU được dự báo sẽ tăng mạnh. Chủ tịch Ủy ban châu Âu (EC), bà Ursula von der Leyen, cho biết vào tháng trước rằng khí đốt từ Mỹ có thể được sử dụng để thay thế lượng LNG mà EU còn nhập khẩu từ Nga, từ đó giúp EU tiến thêm một bước tiến nữa để chấm dứt sự phụ thuộc vào nhiên liệu hóa thạch Nga.\n“Chúng ta vẫn nhập rất nhiều LNG thông qua Nga, từ Nga. Và tại sao không thay thế nguồn LNG đó bằng LNG của Mỹ - loại rẻ hơn và giúp giảm giá năng lượng của chúng ta”, tờ báo Guardian dẫn lời bà von der Leyen.\nLiên minh Khí đốt Quốc tế (IGU) - một tổ chức đại diện cho ngành công nghiệp khí đốt - cũng cảnh báo Mỹ rằng việc hạn chế dòng xuất khẩu khí đốt của nước này trong khi nhu cầu toàn cầu tiếp tục tăng có thể “gây bất lợi lớn” cho các nền kinh tế nhập khẩu nhiều khí đốt, bao gồm cả Anh và EU.\nMỹ cung cấp khoảng 48% lượng LNG nhập khẩu của EU trong nửa đầu năm 2024, trong khi Nga chỉ cung cấp 16%. Theo số liệu mới nhất từ ​​cơ quan thống kê Eurostat của EU, Mỹ cũng chiếm 15% lượng dầu nhập khẩu của khối này trong quý 3 năm nay.\nNhà kinh tế trưởng về khí hậu và hàng hóa tại công ty nghiên cứu Capital Economics, ông David Oxley, cho biết yêu cầu của ông Trump về việc EU tăng nhập khẩu dầu khí Mỹ thực ra phù hợp với chiến lược nhập khẩu năng lượng của khối.\n“Việc ông Trump lên mạng xã hội kêu gọi EU mua thêm dầu và khí đốt của Mỹ sẽ không khiến giới chức ở Brussels mất ngủ. Các quan chức EU có thể đã phản ứng tiêu cực nếu họ nhận được yêu cầu nhập khẩu nhiều nước hoa hoặc đồng hồ từ ông Trump, nhưng việc mua LNG của Mỹ chắc chắn nằm trong lợi ích của khối trong quá trình tiếp tục dịch chuyển khỏi khí đốt Nga”, ông Oxley nói.\n“Vấn đề mấu chốt ở đây là hoạt động xuất khẩu LNG tăng mạnh trên toàn cầu trong những năm tới sẽ giúp giảm giá khí đốt ở châu Âu và châu Á”.\nNgay từ trước khi bắt đầu nhiệm kỳ cầm quyền thứ hai, ông Trump đã sử dụng các vấn đề thương mại và thuế quan như một chiến thuật để điều chỉnh lại quan hệ của Mỹ với các đối tác. Đầu tuần vừa rồi, ông lại dọa sẽ áp thuế quan lên hàng hóa của Canada, Mexico và Trung Quốc vào Mỹ nếu các nước này không hạn chế dòng người nhập cư trái phép và buôn lậu chất gây nghiện qua biên giới vào Mỹ.\nCác nhà kinh tế tại ngân hàng ING ước tính rằng ý tưởng áp thuế quan trên diện rộng của ông Trump - bao gồm mức thuế phủ khắp từ 10-20% đối với tất cả hàng nhập khẩu và mức thuế 60% đối với tất cả hàng hóa từ Trung Quốc - có thể khiến mỗi người tiêu dùng Mỹ phải trả thêm 2.400 USD mỗi năm\nNăm 2018, Chủ tịch EC bấy giờ là ông Jean-Claude Juncker đã nhất trí mua thêm lượng hàng hóa trị giá nhiều tỷ USD của Mỹ, bao gồm cả khí đốt tự nhiên, nhằm ngăn chặn một cuộc chiến thương mại toàn diện giữa hai bờ Đại Tây Dương trong nhiệm kỳ tổng thống đầu tiên của ông Trump. Sự nhượng bộ đó của châu Âu diễn ra chỉ vài tháng sau khi EU đe dọa áp thuế lên hàng xuất khẩu của Mỹ - như xe mô-tô Harley-Davidson, quần jean Levi's và rượu bourbon Kentucky, - nếu Mỹ tiếp tục áp dụng thuế quan trừng phạt đối với thép nhập khẩu.\n"
}