{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ceo-google-deepmind-ai-co-the-sanh-ngang-voi-con-nguoi-se-xuat-hien-trong-5-10-nam-nua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:07",
  "summary": "Giám đốc Điều hành Google DeepMind Demis Hassabis kỳ vọng vào tương lai của trí tuệ nhân tạo tổng quát (AGI)…",
  "content": "\nTheo CEO Google DeepMind, câu chuyện trí tuệ nhân tạo có thể sánh ngang với con người trong bất kỳ nhiệm vụ nào chỉ còn là vấn đề thời gian, CNBC đưa tin.\nPhát biểu trong buổi họp báo tổ chức tại văn phòng DeepMind London vào ngày 17/3, ông Demis Hassabis nhận định trí tuệ nhân tạo tổng quát (AGI), thông minh ngang bằng thậm chí thông minh hơn con người, sẽ bắt đầu xuất hiện trong vòng 5 hoặc 10 năm tới.\nNhà lãnh đạo Google DeepMind cho biết: “Tôi nghĩ đa số hệ thống ngày nay đều rất thụ động, vẫn còn nhiều thứ AI chưa thể làm được. Nhưng trong vòng 5 đến 10 năm tới, AI sẽ được trang bị nhiều khả năng vô song và thế giới sẽ bắt đầu tiến tới cái gọi là trí tuệ nhân tạo tổng quát”.\nÔng Hassabis định nghĩa AGI là “hệ thống có thể trình bày tất cả khả năng phức tạp tương tự con người thực hiện”.\n“Chúng ta vẫn chưa đạt đến mức độ đó. Hầu hết hệ thống AI ngày nay đều mang tới kết quả ấn tượng ở một số khía cạnh. Nhưng vẫn còn nhiều thứ khác mà chúng ta chưa thể làm được, vẫn còn nhiều công trình nghiên cứu phải thực hiện nếu muốn hoàn thành mục tiêu”, CEO Google DeepMind bày tỏ.\nÔng Hassabis không phải người duy nhất cho rằng sẽ mất một thời gian để AGI xuất hiện. Năm ngoái, CEO của gã khổng lồ công nghệ Trung Quốc Baidu Robin Li cũng đưa ra cảnh báo rằng AGI “còn cách xa hơn 10 năm nữa ”, bác bỏ một số dự đoán rằng công nghệ đột phá này sẽ diễn ra trong thời gian ngắn hơn nhiều.\nVẤN ĐỀ THỜI GIAN\nNhận định của ông Hassabis khá khác biệt so với một số lãnh đạo khác trong ngành.\nVí dụ, CEO công ty khởi nghiệp AI Anthropic Dario Amodei trả lời phỏng vấn CNBC trong khuôn khổ Diễn đàn Kinh tế Thế giới tổ chức tại Davos (Thụy Sĩ) vào tháng 1/2025 rằng một dạng AI “tốt hơn con người ở hầu hết nhiệm vụ” sẽ xuất hiện trong “hai hoặc ba năm tới”.\nNhiều nhà lãnh đạo công nghệ khác nhận định AGI sẽ xuất hiện thậm chí còn sớm hơn. Giám đốc Sản phẩm của Cisco Jeetu Patel cho rằng chúng ta có thể thấy hiện thân của AGI xuất hiện sớm nhất trong năm nay. \nÔng Patel chia sẻ với CNBC trong sự kiện Triển lãm Di động Toàn cầu tổ chức tại Barcelona vào đầu tháng này: “Sự phát triển AI trải qua ba giai đoạn: AI cơ bản mà tất cả chúng ta đều đang trải nghiệm hiện tại; sau đó là trí thông minh nhân tạo tổng quát, nơi khả năng nhận thức của máy tính tương đương khả năng của con người; cuối cùng là siêu trí tuệ”.\n“Một số bằng chứng cho thấy AGI đang được sử dụng vào năm 2025. Đó hoàn toàn không phải tương lai xa vời”, vị Giám đốc nói thêm. “Tôi nghĩ rằng siêu trí tuệ, trường hợp lạc quan nhất, sẽ xuất hiện vài năm nữa”.\nSiêu trí tuệ nhân tạo, hay ASI, dự kiến ​​sẽ xuất hiện sau AGI và vượt qua trí thông minh con người. Tuy nhiên, “không ai thực sự biết” khi nào một bước đột phá như vậy sẽ diễn ra, ông Hassabis nhấn mạnh.\nNăm ngoái, CEO Tesla Elon Musk đưa ra dự đoán AGI có thể sẽ khả dụng vào năm 2026, trong khi CEO OpenAI Sam Altman cho biết hệ thống như vậy sẽ được phát triển trong “tương lai khá gần”.\nCHẠM TỚI ĐỈNH CAO AGI\nCEO Hassabis cho biết thách thức chính trong quá trình chinh phục mục tiêu trí thông minh nhân tạo tổng quát là đưa hệ thống AI hiện nay lên mức có thể hiểu được bối cảnh từ thế giới thực.\nMặc dù nhiều nhà phát triển đã xây dựng hệ thống có khả năng phân tích vấn đề và hoàn thành nhiệm vụ một cách tự động trong lĩnh vực trò chơi, nhưng việc đưa công nghệ vào thế giới thực lại đối mặt với nhiều thách thức hơn.\nÔng Hassabis và ông Thomas Kurian, Giám đốc bộ phận điện toán đám mây Google, nhận định hệ thống AI “đa tác nhân” là tiến bộ công nghệ đang thu hút nhiều sự chú ý. Hiểu đơn giản, hệ thống đa tác nhân bao gồm nhiều tác nhân AI cộng tác trong môi trường chung để đạt được mục tiêu cụ thể.\nCEO Hassabis chia sẻ rất nhiều dự án đang gấp rút thực hiện để phát triển công nghệ này. Một ví dụ được nhắc đến là dự án của DeepMind giúp tác nhân AI tìm ra cách chiến thắng trò chơi nổi tiếng “Starcraft”.\n"
}