{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/shb-se-phat-hanh-5-000-ty-dong-trai-phieu-trong-cuoi-nam-2024-va-quy-1-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:35:25",
  "summary": "Với mong muốn gia tăng cơ hội đầu tư an toàn, sinh lời hiệu quả dành cho khách hàng, đồng thời nhằm nâng cao năng lực tài chính, tăng cường nguồn vốn trung và dài hạn cung ứng vốn cho nền kinh tế, Ngân hàng Sài Gòn – Hà Nội (SHB) sẽ phát hành 5.000 tỷ đồng, trong đó đợt 1 chào bán 2.500 tỷ đồng...",
  "content": "\nTRÁI PHIẾU NGÂN HÀNG VẪN LÀ NHÓM CHỦ ĐẠO DẪN DẮT THỊ TRƯỜNG\nTrong báo cáo thị trường trái phiếu vừa công bố, các chuyên gia phân tích của MBS Research đánh giá, hoạt động phát hành trái phiếu doanh nghiệp sôi nổi hơn trong quý 4/2024, khi nhu cầu vốn của doanh nghiệp phục hồi, nhu cầu mở rộng sản xuất - kinh doanh tích cực theo đà phục hồi của nền kinh tế.\nLũy kế từ đầu năm đến tháng 10/2024, ngân hàng là nhóm ngành có giá trị phát hành cao nhất với khoảng 263.000 tỷ đồng, chiếm tỷ trọng 72%. So với cùng kỳ năm ngoái, giá trị phát hành trái phiếu của nhóm ngân hàng đã tăng 154%.\nChuyên gia MBS nhận định, các ngân hàng sẽ tiếp tục đẩy mạnh phát hành trái phiếu nhằm bổ sung vốn để đáp ứng nhu cầu cho vay. Trong 10 tháng năm 2024, tín dụng toàn hệ thống đã tăng 10,08%, cao hơn mức 7,4% của cùng kỳ năm ngoái. Tín dụng được dự báo sẽ tiếp tục tăng tốc trong 2 tháng còn lại của năm nhờ sự phục hồi mạnh mẽ của sản xuất, xuất khẩu và dịch vụ.\n\nGiá trị Trái phiếu doanh nghiệp phát hành thành công của các nhóm ngành trong lũy kế từ đầu năm (đơn vị: nghìn tỷ đồng). Nguồn: HNX, FiinPro, MBS Research.\n\nChuyên gia Tài chính Ngân hàng - PGS. Đinh Trọng Thịnh đề cập thời gian gần đây thị trường trái phiếu có sự sôi động trở lạ, trong đó chủ yếu là trái phiếu của các ngân hàng thương mại phát hành. “Trái phiếu được các ngân hàng phát hành nhằm bổ sung nguồn vốn trung và dài hạn. Do đó, đây là kênh đầu tư an toàn, được sự kiểm soát của các cơ quan quản lý Nhà nước. Việc trả vốn và lãi được đảm bảo như khi khách hàng gửi tiết kiệm”, vị chuyên gia này đánh giá.\nSHB GIA TĂNG CƠ HỘI ĐẦU TƯ CHO KHÁCH HÀNG\nVới mong muốn gia tăng cơ hội đầu tư an toàn, sinh lời hiệu quả dành cho khách hàng, đồng thời nhằm nâng cao năng lực tài chính, tăng cường nguồn vốn trung và dài hạn cung ứng vốn cho nền kinh tế, Ngân hàng Sài Gòn - Hà Nội (SHB) sẽ phát hành 5.000 tỷ đồng.\nTrong đó, đợt 1, Ngân hàng chào bán 2.500 tỷ đồng trái phiếu và nhận đăng ký mua từ ngày 26/12/2024 đến 28/02/2025. Trái phiếu phát hành đợt 1 được thực hiện theo Nghị quyết 21/2024/NQ-HĐQT về việc triển khai phương án phát hành trái phiếu SHB ra công chúng.\n\n\n\nĐến 30/11/2024, tổng tài sản ở mức 708 nghìn tỷ đồng, dư nợ cấp tín dụng gần 522 nghìn tỷ, tăng 18%. Các chỉ số an toàn, thanh khoản, quản trị rủi ro tuân thủ và tốt hơn so với quy định của NHNN. SHB áp dụng tiêu chuẩn Basel III trong quản lý rủi ro thanh khoản từ năm 2023, tỷ lệ an toàn vốn CAR ở mức 12%. Vốn điều lệ SHB ở mức 36.629 tỷ đồng, giữ vững vị trí Top 5 ngân hàng TMCP tư nhân lớn nhất Việt Nam.\nSHB kiên tâm với định hướng phát triển bền vững, an toàn và hiệu quả, liên tục nâng cao năng lực quản trị theo chuẩn quốc tế, mô hình hiện đại, góp phần vào việc duy trì sự ổn định bền vững cho hoạt động của ngành ngân hàng. Bên cạnh đó, Ngân hàng tiếp tục kiểm soát chặt chất lượng tín dụng, đẩy mạnh hoạt động xử lý nợ, thu hồi nợ quá hạn, đồng hành cùng khách hàng tháo gỡ khó khăn, từng bước hồi phục.\nTheo chuyên gia tài chính ngân hàng - PGS. Đinh Trọng Thịnh, SHB nằm trong Top 5 ngân hàng TMCP tư nhân lớn nhất, luôn được các tổ chức tín nhiệm trong, ngoài nước đánh giá cao và xếp hạng uy tín trong công tác quản trị rủi ro. SHB được các cơ quan ban ngành chấp thuận phát hành trái phiếu ra thị trường với tổng quy mô hai đợt 5.000 tỷ đồng, khẳng định uy tín, năng lực tài chính của Ngân hàng trên thị trường. Qua đó, nhà đầu tư có thêm lựa chọn kênh sinh lời an toàn và hiệu quả. Trong chiến lược chuyển đổi mạnh mẽ và toàn diện 2024-2028, SHB liên tục thúc đẩy đổi mới - sáng tạo, ứng dụng công nghệ, áp dụng các sáng kiến mới trong nội bộ và mang tới khách hàng các sản phẩm dịch vụ, giải pháp tiện lợi, hiện đại. Đây là một trong những yếu tố giúp chỉ số CIR tối ưu ở mức 24,68% - thấp nhất toàn ngành nhờ thúc đẩy số hóa, ứng dụng công nghệ vào quy trình hoạt động, nhằm tối ưu chi phí vận hành.\nSHB đặt mục tiêu chiến lược trở thành Ngân hàng Top 1 về hiệu quả; Ngân hàng Số được yêu thích nhất; Ngân hàng Bán lẻ tốt nhất đồng thời là Ngân hàng Top đầu cung ứng nguồn vốn, sản phẩm tài chính dịch vụ với khách hàng doanh nghiệp chiến lược tư nhân và Nhà nước, có chuỗi cung ứng, chuỗi giá trị, hệ sinh thái, phát triển xanh.\nKhởi nguồn từ Tâm, SHB luôn đồng hành, kiến tạo và lan tỏa giá trị tốt đẹp tới người dân, cộng đồng và xã hội, cùng đất nước bước vào kỷ nguyên mới.\n"
}