{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/phan-bon-ca-mau-doanh-nghiep-quan-tri-cong-ty-vuot-tren-tuan-thu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:22:09",
  "summary": "Năm 2024, với việc Quản trị công ty hiệu quả, vượt trên tuân thủ, Công ty Cổ phần Phân bón Dầu khí Cà Mau (PVCFC) đã đạt được nhiều thành tích ấn tượng: tổng doanh thu ước thực hiện đạt 12.931,8 tỷ đồng; lợi nhuận sau thuế ước thực hiện đạt 1.016,11 tỷ đồng; mở rộng xuất nhập khẩu, hợp tác với nhiều doanh nghiệp hàng đầu thế giới; cùng nhiều giải thưởng danh giá... Đặc biệt, chỉ mất 4 năm gia nhập thị trường NPK, PVCFC đã trở thành nhà sản xuất và tiêu thụ NPK lớn nhất Việt Nam với tốc độ tăng tưởng sản lượng cao...",
  "content": "\nCHIẾN LƯỢC BÀI BẢN NÂNG CAO MỤC TIÊU SẢN XUẤT NPK\nTrong bối thị trường phân Ure đã trở nên bão hoà, PVCFC quyết tâm đẩy mạnh việc thâm nhập phân khúc NPK, tạo động lực thúc đẩy kết quả kinh doanh. PVCFC đã nỗ lực vượt qua những thách thức, áp lực cạnh tranh… bằng nhiều giải pháp đột phá trong sản xuất, kinh doanh và từng bước hiện thực hóa khát vọng trở thành doanh nghiệp hàng đầu trong nước và khu vực.\nĐặt mục tiêu mở rộng thị trường NPK ở Đông Nam Bộ, Tây Nguyên và miền Trung - khu vực có nhu cầu tiêu thụ phân NPK cao hàng đầu cả nước, từ năm 2023, PVCFC đã lên chủ trương mua lại 100% vốn Nhà máy Phân bón Hàn Việt (KVF). Đầu tháng 4/2024, PVCFC đã hoàn tất việc ký kết thỏa thuận M&A với Taekwang, và tiến hành tái cấu trúc giúp KVF kinh doanh có lãi ngay sau đó. Thương vụ này không chỉ nâng công suất mảng NPK đạt 660.000 tấn/năm, cao hơn gấp đôi so với trước đây mà còn phát triển năng lực phân phối của Phân Bón Cà Mau khi tiếp quản kho bãi rộng, hệ thống đại lý kinh doanh mà KVF đã thiết lập.\nSong song, PVCFC cũng đã lên kế hoạch xây dựng Nhà máy NPK tại Bình Định. Trong giai đoạn đầu, doanh nghiệp sẽ tận dụng đầu tư kho với sức chứa 30.000 - 40.000 tấn phân bón các loại để phân phối sản phẩm ở miền Trung.\nDù chỉ mới gia nhập thị trường NPK 4 năm trở lại đây, nhưng với chiến lược kinh doanh hiệu quả, bài bản khi tìm kiếm cơ hội xuất khẩu thời điểm thấp vụ, tăng cường mạng lưới tiếp thị phân phối trong nước, gia tăng lợi ích khách hàng qua các chương trình, chính sách xúc tiến bán hàng… PVCFC đã bứt phá trở thành “đối thủ nặng ký” tại thị trường trong nước. Sản lượng tiêu thụ NPK của PVCFC trong năm 2024 ước thực hiện đạt 156,32 nghìn tấn.\nNỖ LỰC HOÀN THIỆN BỘ SẢN PHẨM/GIẢI PHÁP TOÀN DIỆN CHO CÂY TRỒNG\nNgay từ những ngày đầu thành lập, Phân Bón Cà Mau đã quyết liệt theo đuổi mục tiêu nghiên cứu phát triển để hoàn thiện bộ giải pháp dinh dưỡng toàn diện phù hợp với nhiều loại cây trồng và vùng đất.\nNăm 2024, PVCFC chính thức bước chân và khai phá phân khúc “Nông nghiệp đô thị” với việc khai trương cửa hàng Nông nghiệp đô thị đầu tiên tại Tp.Hồ Chí Minh, đồng thời cho ra mắt bộ sản phẩm, dịch vụ và giải pháp trồng trọt đa dạng và toàn diện giúp khách hàng dễ dàng tạo không gian sống xanh mát, gần gũi với thiên nhiên mà không tốn quá nhiều thời gian và chi phí.\nTheo đó, bộ sản phẩm, dịch vụ giải pháp Nông nghiệp đô thị của Phân Bón Cà Mau gồm có: Các dòng phân bón chất lượng với thiết kế và dung tích phù hợp với nhu cầu khách hàng đô thị; nhóm sản phẩm bảo vệ cây trồng thế hệ mới an toàn cho người sử dụng; nhóm phân bón vô cơ hữu cơ/vi sinh cung cấp đầy đủ dưỡng chất cho cây trồng phát triển khỏe mạnh và an toàn; các loại giá thể và hạt giống đa dạng với chất lượng cao; dụng cụ làm vườn đầy đủ cho mọi nhu cầu trồng trọt và chăm sóc cây, các giải pháp trồng trọt ứng dụng công nghệ cao phù hợp với nhiều điều kiện trồng trọt cùng dịch vụ tư vấn kỹ thuật chuyên nghiệp.\nNgoài ra, PVCFC cũng đã cho ra mắt tính năng AI chẩn đoán sâu bệnh trên ứng dụng 2Nông, giúp bà con tiết kiệm thời gian, chi phí, nâng cao năng suất và chất lượng cây trồng. Hiện nay chức năng chẩn đoán có thể phát hiện 22 loại sâu bệnh hại trên 4 loại cây trồng từ cà phê, tiêu, sầu riêng đến lúa; phát hiện 8 triệu chứng thiếu dinh dưỡng trên tiêu và cà phê. Viện Khoa học Kỹ thuật Nông Lâm nghiệp Tây Nguyên (WASI) đã đánh giá độ chính xác của AI chẩn đoán ứng dụng đạt hơn 96%. Con số này góp phần khẳng định chất lượng, vị thế của 2Nông trong ứng dụng công nghệ nông nghiệp.\nVới PVCFC, lợi ích của khách hàng luôn được đặt lên hàng đầu. Ước mơ của khách hàng chính là sứ mệnh, là mục tiêu mà PVCFC luôn hướng đến. Từ ước mơ “mùa vàng thắng lớn” của những người nông dân, hay ước mơ “ngôi nhà xanh” của các cư dân đô thị sẽ luôn có PVCFC đồng hành.\n\nKỹ sư PVCFC hướng dẫn bà con nông dân sử dụng sản phẩm.\n\nCHINH PHỤC THỊ TRƯỜNG THẾ GIỚI\nTrong suốt thời gian qua, PVCFC luôn chủ động tìm kiếm cơ hội xuất khẩu ra thị trường nước ngoài, thúc đẩy doanh thu. Bên cạnh đó, Phân bón Cà Mau cũng từng bước cải thiện chất lượng từ dịch vụ vận chuyển, bốc xếp dỡ cao so với mặt bằng chung của các nhà xuất khẩu trên thế giới, đảm bảo chất lượng hàng hóa tốt nhất khi đến tay khách hàng.\nTừ đầu năm 2024, PVCFC đã tập trung nguồn lực để chuẩn bị lô hàng chất lượng cao, chính thức có mặt tại hai thị trường phân bón khó tính của thế giới là Australia, New Zealand. Phân bón Cà Mau cũng là doanh nghiệp đầu tiên Việt Nam nhận chứng chỉ xuất khẩu phân bón hàng rời, đưa mặt hàng chủ lực là ure hạt đục vào thị trường Australia.\nNgay sau đó, lô hàng hơn 35.000 tấn của PVCFC tiếp tục được chuyển đến Mexico, một thị trường hiện hữu đánh giá cao chất lượng sản phẩm urea Cà Mau. Tính đến nay, sản phẩm của Phân bón Cà Mau không chỉ phủ sóng khắp Việt Nam mà còn có mặt tại 20 quốc gia trên thế giới. Đây là những bước đi vững chắc, thể hiện những nỗ lực kinh doanh xuất nhập khẩu của thương hiệu Phân bón Cà Mau.\n2024 cũng là cột mốc đặc biệt với PVCFC khi chính thức hợp tác cùng nhiều đối tác uy tín trong và ngoài nước để nâng cao công suất nhà máy, đa dạng nguồn cung phân bón với chất lượng vượt trội.\nCụ thể, PVCFC đã ký kết hợp tác với Wuhuan Engineering Co,.Ltd - công ty Kỹ thuật hóa dầu lớn nhất Trung Quốc, nhằm thực hiện ba nội dung chính: nghiên cứu thị trường và phát triển sản phẩm; nghiên cứu nâng công suất Nhà máy Đạm Cà Mau; hợp tác cung cấp dịch vụ bảo dưỡng, vận hành cho các dự án mới của Wuhuan.\nBên cạnh đó, doanh nghiệp cũng làm việc với loạt đối tác lớn như Ameropa AG (Thụy Sỹ) - công ty hàng đầu thế giới về kinh doanh phân bón và Sino - Agri Potash - nhà cung cấp phân Kali hàng đầu trên thế giới.\nĐể mở rộng mạng lưới phân phối phân bón ra toàn cầu, PVCFC cũng đã chính thức ký kết hợp tác với Samsung C&T (Samsung) trong tháng 9 vừa qua. Theo thỏa thuận, Samsung sẽ xuất khẩu các sản phẩm do PVCFC sản xuất như NPK, Urê hạt đục ra thị trường quốc tế. Ngược lại, PVCFC sẽ nhập khẩu các loại phân bón như Urê, DAP, MOP và Amsul từ Samsung để làm nguyên liệu phục vụ sản xuất và thương mại. Với thỏa thuận này, PVCFC không chỉ có cơ hội tiếp cận nhiều hơn với thị trường các nước nhờ tận dụng mạng lưới toàn cầu từ Samsung, mà còn có thể phát triển đa dạng sản phẩm, đặc biệt các dòng phân bón ứng dụng khoa học công nghệ cao.\nĐến tháng 11, PVCFC chính thức trở thành Nhà phân phối độc quyền AP 64 vàng/tự nhiên với Tập đoàn phân bón hóa chất hàng đầu thế giới Vân Thiên Hoá với mục tiêu bảo đảm nguồn cung cấp nguyên liệu với giá cạnh tranh và chất lượng cao, góp phần ổn định hoạt động sản xuất, canh tác cho bà con nông dân, mang lại giá trị lâu dài cho nền nông nghiệp Việt.\nChính những thương vụ hợp tác ấn tượng này đã giúp PVCFC không chỉ nhanh chóng ghi tên mình vào hàng ngũ \"ông lớn\" ngành phân bón Việt Nam mà còn ngày càng khẳng định được vị thế trên trường quốc tế, với các sản phẩm đạt tiêu chuẩn chất lượng, sự hợp tác với những công ty hàng đầu thế giới. Năm 2024, PVCFC đã xuất khẩu hơn 330 nghìn tấn phân bón các loại, giá trị xuất khẩu ước năm ước đạt 3.048 tỷ đồng.\nTHƯƠNG HIỆU MẠNH - TĂNG TRƯỞNG XANH\nTại Cuộc bình chọn Doanh nghiệp niêm yết (Vietnam Listed Company Awards - VLCA), PVCFC đã vinh dự được nhận giải cao tại cả ba hạng mục: Top 10 “Doanh nghiệp Quản trị công ty tốt nhất”, Giải “Doanh nghiệp Báo cáo tin cậy cao nhất - Báo cáo phát triển bền vững, và đặc biệt là giải “Doanh nghiệp Quản trị công ty vượt trên tuân thủ” – giải thưởng chỉ có 2 Công ty niêm yết trong số hơn 500 doanh nghiệp Việt Nam tham gia bình chọn được nhận.\n\nPVCFC tổ chức nhiều chương trình xúc tiến bán hàng đến bà con nông dân.\n\nNgay sau đó, PVCFC được xướng tên trong danh trong danh sách 50 Doanh nghiệp niêm yết nhận giấy chứng nhận “Doanh nghiệp tiên phong và cam kết nâng cao Quản trị Công ty Việt Nam - VNCG50”.\nNăm 2024, PVCFC còn đạt nhiều giải thưởng danh giá như: lần thứ 6 liên tiếp nhận vinh danh Thương hiệu Quốc gia, Doanh nghiệp tiêu biểu vì người lao động, Top 10 Thương hiệu mạnh - Tăng trưởng xanh 2024, Doanh nghiệp vì cộng đồng…\nThành quả này không chỉ minh chứng cho sự nỗ lực không ngừng nghỉ mà còn khẳng định vai trò tiên phong trong việc nâng cao chất lượng công tác quản trị và phát triển bền vững của PVCFC.\nĐặc biệt, Phân bón Cà Mau được đánh giá cao với câu chuyện về một hành trình bền bỉ hướng đến mục tiêu trung hoà carbon. Cụ thể, PVCFC đã thực hiện nhiều chiến lược sản xuất kinh doanh hướng tới tăng trưởng xanh, bền vững, trong đó phải kể đến: phát triển hệ sinh thái nông nghiệp thông minh với các sản phẩm phân bón thân thiện với môi trường, ứng dụng các công nghệ sản xuất phân bón tiên tiến, nghiên cứu thu hồi CO2 từ dòng nhiên liệu tự nhiên và khói lò đốt trong các cụm công nghệ, nghiên cứu chuyển đổi sang sử dụng nguồn năng lượng tái tạo, chủ động thành lập Ủy ban ESG (Environmental, Social, Governance) với mục tiêu đánh giá và thúc đẩy các hoạt động của công ty theo chuẩn mực quốc tế,…\nBên cạnh những hoạt động sản xuất kinh doanh, Phân bón Cà Mau cũng thể hiện trách nhiệm của mình với cộng đồng thông qua các chương trình an sinh xã hội toàn diện, với ngân sách hàng năm dành cho lĩnh vực này lên đến gần 90 tỉ đồng, từ việc hỗ trợ bà con nông dân tại các khu vực bị ảnh hưởng bởi thiên tai, đến việc xây dựng cơ sở hạ tầng, cầu giao thông nông thôn, nhà đại đoàn kết, bệnh viện, các công trình trường học và chương trình khuyến học cho trẻ em ở các vùng khó khăn, triển khai chương trình Vì một Việt Nam xanh trồng 300.000 cây xanh giai đoạn 2023-2025 góp phần cải thiện chất lượng không khí và bảo vệ môi trường,…\nPhân bón Cà Mau đang xây dựng một hình mẫu doanh nghiệp không chỉ thành công về kinh tế, mà còn đi đầu trong đồng hành nâng cao chất lượng cuộc sống của cộng đồng. Sứ mệnh này không chỉ là trách nhiệm mà còn là niềm tự hào của một thương hiệu Việt Nam.\nNỀN TẢNG VỮNG BỀN - KHÁT VỌNG LỚN MẠNH - NHANH HƠN, HIỆU QUẢ HƠN\nĐi từ những giá trị đã được kiến tạo bền vững, Phân bón Cà Mau tiếp tục nuôi dưỡng những khát vọng lớn mạnh thông qua những mũi chiến lược phát triển lâu dài.\nNăm 2025, ngành phân bón Việt Nam được dự báo vẫn sẽ tiếp tục đối mặt với nhiều khó khăn thách thức do nhiều nguyên nhân khách quan và chủ quan. Trước tình hình đó, Công ty Cổ phần Phân Bón Dầu Khí Cà Mau (PVCFC) công bố vẫn sẽ nỗ lực và quyết tâm đặt mục tiêu doanh thu đạt 13.983 tỷ đồng, lợi nhuận trước thuế hợp nhất 864 tỷ đồng, lợi nhuận sau thuế 764 tỷ đồng, tỷ lệ chia cổ tức/ vốn điều lệ là 10%.\nTheo kế hoạch Công ty mẹ, tổng doanh thu là 13.251 tỷ đồng, lợi nhuận trước thuế là 853 tỷ đồng, lợi nhuận sau thuế 764 tỷ đồng. PVCFC cũng dự kiến sẽ chi 771 tỷ đồng để đầu tư cho hoạt động sản xuất, kinh doanh. Ba nhà máy của PVCFC sẽ hoạt động ổn định với mục tiêu sản xuất 910 nghìn tấn ure, 120 nghìn tấn đạm chức năng, 340 nghìn tấn NPK. Chỉ tiêu chính tiêu thụ ure: 759 nghìn tấn, đạm chức năng: 120 nghìn tấn, NPK: 340 nghìn tấn, phân bón tự doanh: 280 nghìn tấn.\nCông ty sẽ tập trung 05 nhiệm vụ trọng tâm. Thứ nhất, Công ty hoàn thiện Kế hoạch SXKD 5 năm (2026 - 2030) và Chiến lược phát triển đến 2035, tầm nhìn đến năm 2050 trình PVN theo định hướng. Thứ hai là triển khai xây dựng mục tiêu phát triển bền vững - ESG. Thứ ba là xây dựng các phương án nguồn khí dài hạn và phương án giá khí 2026 - 2030 cho Nhà máy Đạm Cà Mau sau năm 2027.\nThứ tư là xây dựng Nhà máy thông minh Đạm Cà Mau - Hạng mục gắn biển chào mừng Đại hội Đảng các cấp. Thứ năm là đẩy mạnh công tác đầu tư, quản trị danh mục đầu tư hiệu quả, tiếp tục nghiên cứu, đề xuất các dự án mới, phù hợp với ngành nghề kinh doanh, định hướng chiến lược để phát huy hiệu quả nguồn vốn chủ sở hữu và tạo động lực cho phát triển, mở rộng quy mô sản xuất kinh doanh của PVCFC.\nPVCFC sẽ nỗ lực tận dụng mọi cơ hội để phát triển, tăng cường uy tín thương hiệu, hoàn thành, hoàn thành vượt mức các kế hoạch chỉ tiêu do Hội đồng quản trị và các cổ đông giao phó, khẳng định vị thế của mình trên thị trường trong nước và quốc tế.\n"
}