{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/pho-thu-tuong-tran-hong-ha-kiem-tra-khac-phuc-mua-lu-tai-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:42:06",
  "summary": "Ngày 26/9, Phó Thủ tướng Chính phủ Trần Hồng Hà và Đoàn công tác đã kiểm tra việc khắc phục hậu quả mưa lũ, sạt lở đất từ đầu tháng 9/2024 đến nay tại một số huyện của Thanh Hóa...",
  "content": "\nCó mặt tại huyện Lang Chánh, Phó Thủ tướng Trần Hồng Hà đã đến thăm thầy trò trường Trung học Cơ sở Lâm Phú, xã Lâm Phú - ngôi trường bị sạt lở, sụt móng do mưa lũ khi đang xây dựng. Hiện thầy trò phải di chuyển về học tạm tại trường Tiểu học Lâm Phú (cách đó 7km). Phó Thủ tướng đánh giá cao sự chủ động, tích cực của địa phương trong phòng, chống, khắc phục hậu quả mưa lũ do hoàn lưu bão số 3, số 4 gây ra.\n\"Những vấn đề vượt quá khả năng của địa phương, Trung ương sẽ tiếp tục quan tâm, hỗ trợ những việc cần làm ngay, sớm ổn định cuộc sống của nhân dân trở lại bình thường, nhất là những công trình hạ tầng xã hội thiết yếu như giao thông, giáo dục, y tế...\", Phó Thủ tướng nhấn mạnh.\n\nPhó Thủ tướng Trần Hồng Hà tặng quà, động viên học sinh, thầy cô giáo của trường THCS Lâm Phú, xã Lâm Phú, huyện biên giới Lang Chánh\n\n\n\n\nCũng trong sáng nay, kiểm tra kết quả xử lý sự cố đứt gãy cống Nổ ở thôn đê tả sông Mã, xã Vĩnh An, huyện Vĩnh Lộc trong đợt mưa lũ vừa qua, Phó Thủ tướng Trần Hồng Hà biểu dương các lực lượng quân đội, công an, dân quân tự vệ... và người dân đã phát hiện từ rất sớm, hộ đê kịp thời, không để ảnh hưởng đến hơn 40.000 người dân. Tại đây, Phó Thủ tướng yêu cầu địa phương khẩn trương đánh giá toàn bộ khả năng chống chịu của tuyến đê dọc sông Mã.\n\nPhó Thủ tướng Trần Hồng Hà chỉ đạo các Bộ, ban ngành liên quan phối hợp với địa phương sớm xây dựng kế hoạch đầu tư xây dựng lại cống Nổ Thôn\n\n\nPhó Thủ tướng tặng quà cho lực lượng chức năng địa phương đã tích cực trong việc xử lý giờ đầu sự cố cống Nổ Thôn\n\n\n\n\nTrưa cùng ngày, Phó Thủ tướng Trần Hồng Hà thăm và tặng quà cho các hộ dân vùng ngập lụt tại thôn Ngọc Bồ, thị trấn Kim Tân, huyện Thạch Thành. Phó Thủ tướng yêu cầu lãnh đạo huyện phải có phương án bố trí khu tái định cư hoặc xây dựng nhà ở theo hướng chống chịu, sống chung với lũ.\n\nPhó Thủ tướng Trần Hồng Hà thăm và tặng quà cho các hộ dân vùng ngập lụt tại thôn Ngọc Bồ, thị trấn Kim Tân, huyện Thạch Thành\n\nTheo thông tin của lãnh đạo tỉnh Thanh Hóa, từ đầu tháng 9/2024 tới nay, tỉnh đã phải chịu ảnh hưởng liên tiếp của 2 cơn bão ( bão số 3 và số 4). Cùng với đó là nhiều đợt mưa lớn, lũ kéo dài gây ngập lụt các vùng trũng thấp, khu vực ven sông, bãi sông và sạt lở tại nhiều vị trí.\nDo ảnh hưởng của bão số 3, số 4 và các hình thái thời tiết gây mưa, từ ngày 6 - 23/9, trên địa bàn tỉnh Thanh Hóa đã xảy ra nhiều đợt mưa lớn diện rộng; mưa lớn trên địa bàn tỉnh kết hợp với lũ từ thượng nguồn gây ra một đợt lũ trên các triền sông trên địa bàn tỉnh, gây ngập lụt nhiều khu vực trũng thấp, sạt lở tại nhiều vị trí.\nTrong tháng 9/2024, tỉnh Thanh Hóa đã phải chịu ảnh hưởng lớn của thiên tai, làm 1 người chết, 2 người bị thương; thiệt hại về sản xuất nông nghiệp, giáo dục, hạ tầng giao thông... khoảng 430 tỷ đồng. Riêng đợt mưa lũ do ảnh hưởng của bão số 4 và mưa, lũ hiện nay chưa ước tính được thiệt hại do vẫn còn lũ, ngập lụt.\nTỉnh Thanh Hóa đã khẩn trương huy động tối đa nguồn lực để hỗ trợ công tác an sinh xã hội, khôi phục sản xuất, khắc phục nhanh các thiệt hại về nhà ở, một số công trình cơ sở hạ tầng...\n"
}