{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/sap-dien-ra-dien-dan-kich-ban-kinh-te-viet-nam-lan-thu-17-vesf-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:25:33",
  "summary": "Ngày 7/1/2025, tại Hà Nội, Hội Khoa học Kinh tế Việt Nam cùng với Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME) và Tạp chí Kinh tế Việt Nam/VnEconomy sẽ phối hợp tổ chức Diễn đàn Kịch bản Kinh tế Việt Nam lần thứ 17 -VESF 2025...",
  "content": "\nTừ sáng kiến được Thời báo Kinh tế Việt Nam (nay là Tạp chí Kinh tế Việt Nam) khởi xướng vào năm 2008, đến nay, Diễn đàn Kịch bản Kinh tế Việt Nam (VESF) đã trở thành kênh thông tin chính thức, uy tín, hiệu quả và hữu ích với các bên liên quan, các chủ thể kinh tế. Diễn đàn đã hội tụ sự tham gia của đông đảo các nhà hoạch định chính sách, nhà quản lý, giới chuyên gia kinh tế trong nước, quốc tế, và đặc biệt lãnh đạo các cộng đồng doanh nghiệp Việt Nam và doanh nghiệp FDI các lĩnh vực, ngành hàng.\nTrong 16 năm qua, Diễn đàn VESF thường niên đã thiết lập và duy trì được cơ chế đối thoại, phản hồi và cập nhật thông tin về chủ trương, chính sách của Đảng, Chính phủ, Quốc hội cũng như các kế hoạch hành động của các bộ ngành, địa phương gắn với thực tiễn hoạt động của cộng đồng doanh nghiệp các khu vực kinh tế.\nTrọng tâm của Diễn đàn VESF thường niên được các nhà quản lý và cộng đồng doanh nghiệp đánh giá cao chính là những nhận định, phân tích, tranh biện, đánh giá sắc nét, đa chiều của các chuyên gia kinh tế uy tín quốc tế và trong nước trực tiếp tham gia Diễn đàn.\nDiễn đàn VESF 2025 sẽ là diễn đàn đầu tiên của năm 2025 đề cập và bàn thảo về Kịch bản một giai đoạn phát triển kinh tế Việt Nam (2025 -2030), một bước chuyển mình mới, nấc thang mới thể hiện tinh thần vươn mình, nỗ lực vượt bậc nhằm đạt được mức tăng trưởng đột phá và phát triển bền vững. \nVới chủ đề “Cải cách - kiến tạo kỷ nguyên tăng trưởng và thịnh vượng: Giải pháp đột phá đạt mục tiêu tăng trưởng cao và phát triển bền vững trong kỷ nguyên mới”, Diễn đàn VESF 2025 sẽ tập trung vào ba nội dung chính:\nMột là, nhìn lại và đánh giá 4 năm triển khai kế hoạch phát triển kinh tế - xã hội giai đoạn 2021-2025.\nHai là, xác định các điểm đột phá có tính cách mạng cần tập trung đẩy mạnh trong năm 2025, đặc biệt các cơ chế, chính sách theo hướng “khoan sức dân”, “không rào cản” nhằm dấy lên sức mạnh đoàn kết và chung nỗ lực của doanh nghiệp, người dân vì mục tiêu phát triển kinh tế đất nước và thịnh vượng của dân tộc.\nBa là, phân tích, đánh giá, nhận định các chiều hướng kinh tế thế giới, Việt Nam trong năm 2025 và trung hạn 2026-2030; phân tích các xu hướng đầu tư, kinh doanh và thương mại dựa trên bối cảnh quốc tế, các cuộc cách mạng số, xanh và và thực tiễn của Việt Nam,...\nGần 300 đại biểu sẽ tham dự trực tiếp bao gồm: \n- Lãnh đạo Đảng, Chính phủ; Lãnh đạo Ban Kinh tế Trung ương; Lãnh đạo các Bộ ngành, địa phương;\n- Đại diện các tổ chức quốc tế, các đại sứ quán: UNDP, World Bank, IFC, ADB, IMF, USAids, Ausaid, OxFam, IFAD...\n- Các cơ quan xúc tiến thương mại, các hiệp hội doanh nghiệp nước ngoài: Eurocham, Kocham, US-ABC, Jetro, GIZ...;\n- Các hiệp hội doanh nghiệp và ngành hàng trong nước: VINASME, VYEAs, Vinatextile, VASEP, LIFASO, VietFores, Veia, VACC…;\n- Các chuyên gia kinh tế, chuyên gia công nghệ, AI;\n- Các liên đoàn, hiệp hội, tập đoàn, doanh nghiệp, quỹ đầu tư.\n- Cơ quan thông tấn báo chí, truyền hình trung ương và địa phương.\nCác phiên thảo luận chính sẽ được diễn ra tại Diễn đàn VESF 2025 bao gồm:\n1. Phiên tham luận:\n- Kinh tế thế giới và khu vực năm 2025;\n- Trump 2.0: Triển vọng kinh tế và thách thức đối với ASEAN và Việt Nam.\n2. Phiên thảo luận: Giải pháp tạo đột phá tăng trưởng cao và phát triển bền vững trong kỷ nguyên mới:\n- Phiên 1: Đột phá tăng trưởng từ các động lực truyền thống khi các điểm nghẽn được giải phóng và khơi thông;\n- Phiên 2:  Khai phóng các nguồn lực, động lực mới từ thể chế kiến tạo;\nĐặc biệt, Diễn đàn VESF 2025 sẽ được livestream trực tiếp trên các nền tảng của VnEconomy: VnEconomy.vn, FanPage VnEconomy và Youtube VnEconomy và được truyền thông rộng rãi trên các phương tiện truyền thông đại chúng và phương tiện truyền thông số của Tòa soạn.\n"
}