{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/nganh-cong-nghe-neu-bat-moi-quan-ngai-voi-du-thao-moi-nhat-ve-ai-cua-eu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:05:45",
  "summary": "Dự thảo sửa đổi lần 3 về bộ quy tắc dành cho AI của EU vẫn vấp phải nhiều ý kiến phản đối…",
  "content": "\nNgành công nghệ đang bày tỏ lo ngại về bộ quy tắc dự kiến áp dụng cho các nhà cung cấp Trí tuệ nhân tạo đa mục đích (GPAI: General-Purpose Artificial Intelligence) sau khi dự thảo mới nhất được nhóm chuyên gia do Ủy ban Châu Âu công bố hôm 11/3, theo Euronews.\nBộ quy tắc GPAI nhằm giúp nhà cung cấp mô hình AI – những công cụ có thể thực hiện nhiều nhiệm vụ khác nhau như ChatGPT, Google Gemini và ứng dụng hình ảnh Midjourney – tuân thủ quy định của Luật AI Liên minh Châu Âu, bao gồm quy định về minh bạch, bản quyền, đánh giá và biện pháp giảm thiểu rủi ro.\nCác lãnh đạo công nghệ tỏ ra không hài lòng với nội dung cập nhật mới nhất. Ở các phiên bản trước, bộ quy tắc đặt ra vấn đề về bản quyền, trong đó có nhiều bất đồng từ đại diện ngành như nhà xuất bản và chủ sở hữu bản quyền.\nÔng Boniface de Champris, Giám đốc chính sách cấp cao của nhóm vận động công nghệ CCIA cho biết “vẫn còn nhiều vấn đề nghiêm trọng”, bao gồm “nghĩa vụ rộng rãi liên quan đến bản quyền và minh bạch, điều này có thể đe dọa bí mật thương mại, cũng như các đánh giá rủi ro bên ngoài”.\n“Dự thảo mới có tiến bộ hạn chế so với phiên bản trước đây, vốn rất nhiều vấn đề, tuy nhiên bộ quy tắc GPAI vẫn chưa tạo ra khung pháp lý đủ chắc chắn, cần thiết để thúc đẩy đổi mới AI tại châu Âu”, ông Champris nói thêm.\nÔng Elias Papadopoulos, Giám đốc chính sách nhóm vận động Internet DOT Europe, cho biết thoạt nhìn, dự thảo \"có sự cải thiện nhất định\", nhưng một số điều khoản vẫn chưa đồng nhất với Luật AI.\n“Ví dụ, yêu cầu đánh giá rủi ro của bên thứ ba trước và sau khi triển khai, mặc dù không phải là nghĩa vụ trong chính Luật AI, nhưng vẫn tồn tại trong dự thảo mới”, ông Papadopoulos nói.\nVào tháng trước, nhóm chuyên gia, bao gồm các đại diện từ EU, Hoa Kỳ và Canada, quyết định lùi thời hạn phản hồi các phản ánh mà họ nhận được từ bên liên quan. Khoảng 1.000 người tham dự các phiên họp toàn thể và hội thảo được tổ chức nhằm giúp phát triển bộ quy tắc GPAI kể từ khi khởi động hồi tháng 9.\nMọi ý kiến phản hồi về phiên bản thứ ba đều được xem xét trước ngày 30 tháng 3. Dự kiến, phiên bản cuối cùng sẽ công bố sớm nhất vào tháng 5.\nVẤN ĐỀ BẢN QUYỀN\nNhững lo ngại này cũng được ông Iacob Gammeltoft, Giám đốc chính sách cấp cao của News Media Europe, tổ chức đại diện cho hơn 2700 thương hiệu tin tức trên nền tảng trực tuyến, báo in, đài phát thanh và truyền hình, nhấn mạnh.\n“Rất tiếc, dự thảo mới nhất cho thấy những hoài nghi về việc liệu có bộ quy tắc nào tốt hơn bộ quy tắc này hay không? Tôi cảm giác như các chuyên gia quá tập trung vào những vấn đề ngoại lệ trong luật bản quyền mà quên mất việc đánh giá cách nguyên tắc chung của bản quyền nên được áp dụng như thế nào”, ông Gammeltoft nói.\nĐầu năm, một nhóm gồm 15 tổ chức quyền sở hữu khác nhau của châu Âu đã cảnh báo Ủy ban rằng dự thảo hiện tại của bộ quy tắc mâu thuẫn với luật bản quyền.\nNews Media Europe cho biết \"những vấn đề tương tự\" vẫn tồn tại hôm nay như trong dự thảo đầu tiên. “Luật bản quyền tạo ra nghĩa vụ về kết quả, yêu cầu việc truy cập hợp pháp phải được thực hiện, và việc chỉ yêu cầu các công ty AI ‘nỗ lực tốt nhất’ để không sử dụng nội dung của chúng tôi mà không có sự cho phép là không đủ”, ông Gammeltoft khẳng định.\nTừ góc độ quyền con người cơ bản, tính pháp lý của tài liệu này cũng suy giảm, theo Laura Lazaro Cabrera, Giám đốc chương trình về công bằng và dữ liệu tại Trung tâm Dân chủ & Công nghệ Châu Âu.\n“Dự thảo lần này xác nhận những gì nhiều người trong chúng tôi lo sợ – rằng việc xem xét và giảm thiểu rủi ro nghiêm trọng về quyền cơ bản sẽ vẫn là tùy chọn đối với nhà cung cấp mô hình AI đa mục đích”, bà Laura chia sẻ.\nỦy ban EU có thể quyết định chính thức hóa bộ quy tắc này theo Luật AI – hoàn toàn có hiệu lực vào năm 2027 – thông qua một văn bản thi hành. Vấn đề bản quyền và AI cũng là chủ đề đang được Nghị viện Châu Âu xem xét: Đại biểu Đức Axel Voss (EPP) sẽ làm việc riêng về vấn đề này.\n"
}