{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/doanh-thu-ban-dan-toan-cau-nam-2024-tang-manh-samsung-vuot-ca-nvidia-va-intel.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:58:19",
  "summary": "Sự bùng nổ của nhu cầu AI và sự phát triển của trung tâm dữ liệu đã đặt ngành bán dẫn vào vị trí then chốt trong cuộc cách mạng công nghệ...",
  "content": "\nTheo báo cáo mới nhất của hãng nghiên cứu thị trường Gartner, doanh thu bán dẫn toàn cầu năm 2024 đạt 626 tỷ USD, tăng 18,1% so với năm 2023. Dự báo cho thấy, vào năm 2025, thị trường bán dẫn sẽ tiếp tục đà tăng trưởng với doanh thu ước đạt 705 tỷ USD.\nNHỮNG THAY ĐỔI TRONG BẢNG XẾP HẠNG CÁC NHÀ CUNG CẤP BÁN DẪN HÀNG ĐẦU\nTheo ông George Brocklehurst, Phó chủ tịch phân tích tại Gartner, động lực chính cho ngành chip vào năm 2024 đến từ các đơn vị xử lý đồ họa (GPU) và bộ xử lý AI, được ứng dụng chủ yếu trong các trung tâm dữ liệu – bao gồm máy chủ và thẻ tăng tốc. \nNhu cầu ngày càng tăng đối với khối lượng công việc AI và các ứng dụng AI tạo sinh (GenAI) đã đưa trung tâm dữ liệu trở thành thị trường bán dẫn lớn thứ hai trên thế giới, chỉ sau lĩnh vực điện thoại thông minh. Cụ thể, doanh thu bán dẫn của trung tâm dữ liệu đã tăng mạnh, đạt 112 tỷ USD vào năm 2024, so với 64,8 tỷ USD vào năm 2023.\nHiệu suất tích cực của toàn bộ thị trường bán dẫn đã tạo ra sự thay đổi đáng kể trong thứ hạng của các nhà cung cấp. Trong số 25 nhà cung cấp bán dẫn hàng đầu, có 11 nhà cung cấp ghi nhận mức tăng trưởng doanh thu hai chữ số, trong khi chỉ có 8 nhà cung cấp báo cáo doanh thu giảm vào năm 2024.\n\n10 nhà cung cấp chất bán dẫn hàng đầu theo doanh thu, trên toàn thế giới, năm 2024 (Triệu USD). Nguồn: Gartner.\n\nSamsung Electronics đã giành lại vị trí số 1 trên bảng xếp hạng nhờ vào sự phục hồi mạnh mẽ của giá thiết bị bộ nhớ. Tổng doanh thu của Samsung Electronics đạt 66,5 tỷ USD vào năm 2024, giúp công ty mở rộng khoảng cách dẫn đầu so với các đối thủ. Trong khi đó, Intel, mặc dù vẫn giữ được vị trí số 2, đã không thể bù đắp được những thành công hạn chế của các sản phẩm tăng tốc AI và mức tăng trưởng khiêm tốn trong hoạt động kinh doanh x86. Doanh thu bán dẫn của Intel chỉ tăng trưởng 0,1% trong năm 2024, phần nào cho thấy những khó khăn trong việc chuyển mình để đáp ứng xu hướng công nghệ mới.\nNvidia lại thể hiện sức mạnh vượt trội trong ngành công nghiệp bán dẫn. Công ty của Hoa Kỳ đã ghi nhận mức tăng doanh thu bán dẫn lên tới 84% vào năm 2024, đạt tổng doanh thu 46 tỷ USD. Sức mạnh của hoạt động kinh doanh AI đã giúp Nvidia tăng hai bậc trong bảng xếp hạng, khẳng định vị trí số 3 trên thị trường bán dẫn toàn cầu.\nĐỘNG LỰC CỦA NGÀNH CHIP TRONG BỐI CẢNH AI VÀ TRUNG TÂM DỮ LIỆU\nBáo cáo của Gartner đã cho thấy một bức tranh tích cực về ngành bán dẫn toàn cầu với mức tăng trưởng vượt trội vào năm 2024 và triển vọng tiếp tục phát triển mạnh mẽ vào năm 2025. Sự bùng nổ của nhu cầu AI và sự phát triển của trung tâm dữ liệu đã đặt ngành bán dẫn vào vị trí then chốt trong cuộc cách mạng công nghệ hiện nay. \nTrong bối cảnh đó, các ông lớn như Samsung, Intel và Nvidia không chỉ cạnh tranh về công nghệ mà còn phải định hình lại chiến lược kinh doanh của mình để thích ứng với xu hướng toàn cầu. Với doanh thu dự kiến đạt 705 tỷ USD vào năm 2025, ngành bán dẫn toàn cầu hứa hẹn sẽ tiếp tục là một trong những động lực kinh tế quan trọng và là trung tâm của sự đổi mới trong lĩnh vực công nghệ trong những năm tới.\nBên cạnh đó, báo cáo cũng đề cập đến High Bandwidth Memory (HBM - bộ nhớ băng thông cao), dự kiến sẽ chiếm 19,2% doanh thu DRAM vào năm 2025, tăng từ 13,6% vào năm 2024. Đây là một loại DRAM tiên tiến, được thiết kế với kiến trúc xếp chồng các chip bộ nhớ để đạt được tốc độ truyền dữ liệu rất nhanh và hiệu quả năng lượng cao. HBM thường được ứng dụng trong các thiết bị đòi hỏi hiệu suất cao như card đồ họa, máy tính hiệu năng mạnh và các hệ thống trí tuệ nhân tạo.\nCụ thể, doanh thu bộ nhớ (memory) đã tăng trưởng 71,8% trong năm 2024. Tỷ trọng doanh thu từ bộ nhớ trên tổng doanh thu bán dẫn đã tăng lên 25,2% trong năm 2024. Doanh thu DRAM đã cải thiện 75,4% trong năm 2024, trong khi doanh thu NAND tăng 75,7% so với cùng kỳ năm trước. Sản xuất bộ nhớ băng thông cao (HBM) đã đóng góp đáng kể vào doanh thu của các nhà cung cấp DRAM; doanh thu từ HBM chiếm 13,6% tổng doanh thu DRAM vào năm 2024.\nDoanh thu từ các sản phẩm không thuộc bộ nhớ (nonmemory) tăng 6,9% trong năm 2024, chiếm 74,8% tổng doanh thu bán dẫn của năm đó.\nTheo ông Brocklehurst, bộ nhớ và các bán dẫn AI sẽ thúc đẩy tăng trưởng trong thời gian tới, với HBM dự kiến sẽ chiếm tỷ trọng ngày càng tăng trong doanh thu DRAM, đạt 19,2% vào năm 2025. Doanh thu HBM ước tính sẽ tăng 66,3% vào năm 2025, đạt 19,8 tỷ USD.\nCÔNG NGHIỆP BÁN DẪN DỰ ĐOÁN SẼ TĂNG TRƯỞNG MẠNH MẼ VÀO NĂM 2025\nVới những chỉ số tăng trưởng mạnh mẽ trong năm 2024, ngành bán dẫn dự báo sẽ tiếp tục phát triển mạnh mẽ vào năm 2025, khi doanh thu toàn cầu được kỳ vọng đạt 705 tỷ USD. Sự bùng nổ của công nghệ AI và ứng dụng của các chip tiên tiến, đặc biệt là trong lĩnh vực trung tâm dữ liệu và xử lý đồ họa, sẽ tiếp tục là động lực chính thúc đẩy tăng trưởng của ngành. Các công ty bán dẫn sẽ phải đối mặt với áp lực cạnh tranh khốc liệt, song cũng có cơ hội tận dụng xu thế chuyển đổi số và AI để gia tăng doanh thu và mở rộng thị trường.\nTheo một cuộc khảo sát riêng của KPMG và Global Semiconductor Alliance, ngành công nghiệp bán dẫn được thiết lập để tăng trưởng mạnh mẽ vào năm 2025, trong đó AI nổi lên là động lực doanh thu hàng đầu. Chỉ số niềm tin của ngành bán dẫn KPMG tăng lên 59, phản ánh sự lạc quan gia tăng. 92% giám đốc điều hành kỳ vọng doanh thu tăng trưởng, được thúc đẩy bởi AI, điện toán đám mây, không dây và các ứng dụng ô tô.\nSự tự tin thay đổi theo quy mô công ty, với các công ty nhỏ (điểm: 68) lạc quan hơn các công ty vừa (54) và lớn (58). Rủi ro địa chính trị tiếp tục tác động đến chuỗi cung ứng, thúc đẩy đầu tư sản xuất trong khu vực. Theo cuộc khảo sát, tình trạng thiếu hụt nhân tài trong thiết kế chip AI và chế tạo chất bán dẫn vẫn là mối quan tâm chính. Một phát hiện quan trọng khác là mức tồn kho chip đang ổn định sau khi thặng dư vào năm 2023, hỗ trợ cho các điều kiện thị trường lành mạnh.\n"
}