{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/nho-dau-eximbank-lai-truoc-thue-ky-luc-hon-4-nghin-ty.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:25:36",
  "summary": "Cơ cấu danh mục cho vay theo hướng an toàn và hiệu quả, đa dạng hóa nguồn thu, phát triển đa dạng danh mục sản phẩm, dịch vụ tài chính tới khách hàng… giúp Eximbank đạt kết quả kinh doanh ấn tượng trong năm 2024…",
  "content": "\nKHẢ NĂNG TĂNG TRƯỞNG\nTheo báo cáo tài chính quý 4/2024, Eximbank đã có sự tăng trưởng vượt bậc. Ngân hàng này báo thu nhập lãi thuần 2024 đạt 5.923 tỷ đồng, tăng 29% so với năm 2023. Lãi trước thuế đạt hơn 4.188 tỷ đồng, tăng 54% so với năm trước. Lãi sau thuế đạt 3.326 tỷ đồng, tăng 54% so với năm ngoái.\nĐiểm sáng về kết quả kinh doanh của Eximbank đến từ các hoạt động cơ cấu danh mục cho vay theo hướng an toàn và hiệu quả, đặc biệt ở phân khúc khách hàng SME, cá nhân và các nhu cầu sản xuất kinh doanh, tiêu dùng.\nNăm qua, Eximbank tăng mạnh lãi suất ở các kỳ hạn và tiếp tục triển khai nhiều sản phẩm tiết kiệm khác như: Chương trình Tri ân khách hàng, Tiết kiệm Eximbank VIP, Tiết kiệm kỳ hạn tự chọn, Sinh nhật trọn niềm vui cùng Eximbank; Tiết kiệm online,... Eximbank cũng đã ra mắt dịch vụ Visa Direct, một bước đột phá trong việc định nghĩa lại các giao dịch tài chính xuyên biên giới.\nĐồng thời, chủ động đa dạng hóa nguồn thu từ các hoạt động phi tín dụng như dịch vụ thanh toán, kinh doanh ngoại hối, vàng và xử lý nợ xấu hiệu quả…\nKết thúc 2024, tổng tài sản của Eximbank tăng trưởng 18,9%, đạt 239.532 tỷ đồng. Dư nợ cấp tín dụng tăng 19,72%. Lãi thuần từ hoạt động dịch vụ tăng 110,1% so với năm 2023, đạt 1.080 tỷ đồng, lãi từ hoạt động kinh doanh ngoại hối tăng 38,7%, đạt 674 tỷ đồng.\nNhìn vào báo cáo, có thể thấy, Eximbank đã kiểm soát tốt các chỉ số an toàn trong hoạt động theo quy định của Ngân hàng Nhà nước (NHNN) trước diễn biến phức tạp của nền kinh tế: Tỷ lệ nguồn vốn ngắn hạn sử dụng để cho vay trung dài hạn duy trì quanh mức 24% - 25%, thấp hơn so với mức giới hạn của NHNN tối đa 30%.\nTỷ lệ LDR duy trì quanh mức 82% - 84% so với quy định NHNN là 85%; tỷ lệ an toàn vốn CAR dao động quanh ngưỡng 12%-13%, cao hơn mức quy định của NHNN là 8%.\nHiện nay, thay vì chỉ dựa vào việc triển khai các gói tín dụng ưu đãi lãi suất, Eximbank đã chủ động cơ cấu lại cấu trúc tài sản và nguồn vốn để cải thiện NIM (thu nhập từ lãi/tổng tài sản có sinh lời). Điều này không chỉ giúp cải thiện hiệu suất kinh doanh, tăng cường lợi nhuận mà còn giảm thiểu rủi ro và góp phần tạo ra một môi trường tài chính ổn định cho khách hàng và hệ thống.\nCHIẾN LƯỢC TẬP TRUNG VÀO XUẤT NHẬP KHẨU\nVới đặc thù là ngân hàng chuyên hỗ trợ các giao dịch xuất nhập khẩu, lợi nhuận này có thể phản ánh nhu cầu cao đối với các dịch vụ tài chính phục vụ thương mại quốc tế.\nEximbank đã tung nhiều sản phẩm, dịch vụ hấp dẫn như: Eximbank EBiz - nền tảng số giúp doanh nghiệp SME có thể đề nghị phát hành bảo lãnh online mọi lúc với công nghệ tự động, tối ưu bảo mật, góp phần giảm áp lực tài chính.\nNhằm tạo điều kiện cho các doanh nghiệp xuất nhập khẩu hoạt động hiệu quả trong bối cảnh thị trường toàn cầu còn nhiều biến động, Eximbank triển khai chương trình ưu đãi lãi suất vay USD với các doanh nghiệp chưa từng phát sinh quan hệ tín dụng tại Eximbank sẽ được hưởng mức lãi suất ưu đãi chỉ 3,7%/năm. Đối với các doanh nghiệp đang có quan hệ tín dụng tại Eximbank, mức lãi suất vay USD áp dụng từ 3,8%/năm.\nVới các giải pháp trọng tâm này, Eximbank có thể hỗ trợ các doanh nghiệp tăng cường khả năng cạnh tranh, tối ưu chi phí tài chính, từ đó đẩy mạnh hoạt động xuất nhập khẩu trong giai đoạn sắp tới.\nLẤY CÔNG NGHỆ LÀ ĐỘNG LỰC\nTừ 2023, Eximbank đầu tư mạnh mẽ vào hệ thống công nghệ với mục tiêu hiện đại - xanh - an toàn - bảo mật. Ngân hàng này đã ưu tiên triển khai các dự án số trên toàn hệ thống, chuẩn hoá và tối ưu quy trình quản lý, vận hành và kinh doanh nâng cao chất lượng dịch vụ. Song song đó, ngân hàng cũng ứng dụng công nghệ đổi mới sản phẩm dịch vụ nhằm đáp ứng nhu cầu của thị trường và khách hàng.\nEximbank đang bước vào cuộc đua số hoá với mục tiêu cung cấp các sản phẩm tài chính đa dạng, chất lượng cao với đích đến là liên tục nâng cao trải nghiệm khách hàng và phát triển nền tảng khách hàng.\nCác sản phẩm dịch vụ số ra mắt liên tục, nhận được sự đón nhận của thị trường trong những năm qua, cùng với quá trình nâng cấp trải nghiệm khách hàng một cách mạnh mẽ chính là những thành quả bước đầu của quá trình đẩy mạnh chiến lược chuyển đổi số tại Eximbank.\nTIỀM NĂNG BỨT PHÁ\nNăm 2024, Ngân hàng Nhà nước phê duyệt tăng vốn điều lệ Eximbank lên 18.688 tỷ đồng, giúp ngân hàng củng cố năng lực tài chính, mở rộng quy mô hoạt động và nâng cao khả năng đáp ứng các tiêu chuẩn an toàn vốn theo thông lệ quốc tế.\nĐây cũng là năm Eximbank trả cổ tức bằng tiền sau 10 năm, và ra một quyết định đột phá: “Bắc tiến” để đưa thương hiệu Eximbank phủ kín toàn quốc.\nSau 35 năm, với những tư duy mới, chiến lược mới, thị trường mới, Eximbank đang dần định hình một chiến lược mới cho sự phát triển của mình. Bằng nhiều giải pháp đồng bộ, linh hoạt giúp ngân hàng nắm bắt cơ hội, nâng cao sức cạnh tranh, minh bạch và hiệu quả hơn.\n"
}