{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chi-phi-lao-dong-gia-tang-doanh-nghiep-chon-dau-tu-vao-ai-thay-vi-tuyen-dung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:02:00",
  "summary": " Nhiều lãnh đạo doanh nghiệp cho biết sẽ \"chuyển hướng đầu tư từ nhân sự sang AI\" trong bối cảnh quy định thay đổi, chi phí nhân sự gia tăng...",
  "content": "\nMột nửa số doanh nghiệp ở Anh dự kiến sẽ ưu tiên đầu tư vào trí tuệ nhân tạo (AI) thay vì tuyển dụng nhân sự, do quyết định tăng thuế doanh nghiệp của Bộ trưởng Tài chính Rachel Reeves, theo một cuộc khảo sát mới đây.\nCÁC DOANH NGHIỆP BẮT ĐẦU NHẬN RA TIỀM NĂNG CỦA AI TRONG VIỆC TĂNG NĂNG SUẤT\nCụ thể, 51% lãnh đạo doanh nghiệp Anh cho biết họ sẽ \"chuyển hướng đầu tư từ nhân sự sang AI\" sau khi mức đóng góp bảo hiểm quốc gia (National Insurance) của doanh nghiệp tăng lên, được công bố trong Ngân sách tháng 10, theo khảo sát do Boston Consulting Group (BCG) thực hiện.\n“Các doanh nghiệp đang bắt đầu nhận ra tiềm năng của AI trong việc tăng năng suất... trong bối cảnh chi phí lao động tăng lên,” ông Nick South, Giám đốc điều hành và đối tác của BCG, chia sẻ. “Theo thời gian, chúng ta sẽ thấy các tổ chức tái cấu trúc quy mô và hình dạng lực lượng lao động của họ.”\nCác doanh nghiệp cảnh báo rằng quyết định tăng mức đóng góp bảo hiểm quốc gia và hạ ngưỡng thu nhập chịu thuế sẽ gây ra chi phí hàng tỷ bảng Anh. Ngoài ra, các doanh nghiệp còn phải chuẩn bị cho việc tăng lương tối thiểu quốc gia (National Living Wage).\nCác cải cách về quyền lợi người lao động do chính phủ Đảng Lao động đề xuất, bao gồm loại bỏ thời gian thử việc để được bảo vệ khỏi sa thải không công bằng và chấm dứt hợp đồng lao động \"giờ không cố định\" (zero-hour contracts) được cho là sẽ tiếp tục làm tăng chi phí lao động.\nTheo khảo sát của BCG, có đến 57% lãnh đạo doanh nghiệp cho biết họ sẽ tuyển dụng ít hơn trong năm 2025 vì các cải cách này. Cuộc khảo sát được thực hiện trên 251 doanh nghiệp tại Anh có quy mô hơn 50 nhân viên, cho thấy 44% doanh nghiệp ưu tiên đầu tư vào AI trong năm nay.\nTheo Financial Times, một lãnh đạo của một trong những nhà tuyển dụng lớn nhất ở Anh chia sẻ rằng chính phủ đang “tăng chi phí lao động trên nhiều khía cạnh cùng một lúc, đúng vào thời điểm AI mang đến những cơ hội cắt giảm chi phí”. “Điều này chắc chắn sẽ đẩy nhanh việc cắt giảm nhân sự trên toàn nền kinh tế,” vị lãnh đạo này nói thêm.\nSố liệu từ thực tế cho thấy số lượng việc làm đã bị ảnh hưởng bởi quá trình số hóa. Ví dụ, tập đoàn viễn thông BT thông báo vào năm 2023 rằng họ sẽ cắt giảm tới 55.000 việc làm, tương đương 42% lực lượng lao động, vào cuối thập kỷ này. Trước đó, Financial Times đã đưa tin rằng 10.000 trong số các việc làm bị cắt giảm này là do số hóa và tự động hóa.\nSỐ LƯỢNG TUYỂN DỤNG NHÂN SỰ MỚI GIẢM\nSebastian Siemiatkowski, Giám đốc điều hành của Klarna, cho biết vào tháng 8 rằng AI có thể giúp công ty thanh toán “mua trước, trả sau” của Thụy Điển giảm một nửa số lượng nhân viên. Lực lượng lao động của Klarna đã giảm hơn 20%, còn 3.500 người vào năm ngoái.\nDữ liệu từ BCG được công bố trong bối cảnh các dự báo kinh tế u ám liên tục xuất hiện tại Anh, với báo cáo của các công ty tuyển dụng cho thấy sự suy giảm trong hoạt động tuyển dụng vào tháng 12.\nCác yếu tố như môi trường kinh tế vĩ mô, sức khỏe lực lượng lao động và tình trạng tuyển dụng quá mức sau đại dịch Covid-19 được xem là nguyên nhân góp phần vào sự chậm lại này. Theo dữ liệu của Văn phòng Thống kê Quốc gia (ONS) công bố vào tháng 12, số lượng vị trí tuyển dụng đã giảm ngay cả trước khi Ngân sách được công bố.\nTrong khi đó, sự phát triển của AI đã khiến các công ty tìm kiếm nhân sự có kỹ năng liên quan đến công nghệ này. Theo công ty tuyển dụng Sanderson, nhu cầu về kỹ sư AI tại Anh đã tăng mạnh trong nửa đầu năm 2024, dù ngành công nghệ nói chung đã chứng kiến làn sóng sa thải trong 18 tháng qua.\n“AI sẽ thay thế một số công việc, hỗ trợ một số công việc và tạo ra một số công việc mới; tất cả sẽ cân bằng lại,” ông James Corcoran, Trưởng bộ phận tuyển dụng của Sanderson về chính phủ và quốc phòng, nhận định.\nMột phát ngôn viên chính phủ cho biết Ngân sách lần này là “một lần trong nhiệm kỳ quốc hội” và Văn phòng Trách nhiệm Ngân sách đã xác nhận rằng “tỷ lệ thất nghiệp dự kiến sẽ giảm”.\nNgười phát ngôn nói thêm rằng chính phủ đang “tạo điều kiện để doanh nghiệp phát triển bằng cách ổn định tài chính công, giữ mức thuế doanh nghiệp ở mức thấp nhất trong G7 và tạo các quỹ lương hưu siêu lớn để tăng cường đầu tư vào các doanh nghiệp Anh”.\nDự luật Quyền lao động nhằm hỗ trợ kế hoạch “tăng năng suất bằng cách đảm bảo người lao động có mức lương đủ sống, an ninh, phẩm giá và mức sống xứng đáng”.\n"
}