{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ap-luc-mat-gia-bua-vay-dong-euro-co-the-giam-ve-ngang-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:31:47",
  "summary": "Xu hướng tăng giá liên tục của đồng USD - được củng cố bởi chiến thắng bầu cử của ông Trump hồi đầu tháng 11 - đã làm trầm trọng thêm tình trạng suy yếu của đồng euro...",
  "content": "\nĐồng euro đang trên đà giảm giá mạnh so với đồng USD, xuống mức thấp nhất trong hơn 2 năm, do mối lo về sức khỏe của nền kinh tế châu Âu, kế hoạch thuế quan của Tổng thống đắc cử mỹ Donald Trump, và khoảng cách chính sách tiền tệ giữa Ngân hàng Trung ương châu Âu (ECB) và Cục Dự trữ Liên bang Mỹ (Fed).\nTrong phiên giao dịch ngày thứ Sáu vừa rồi, đồng euro có lúc giảm hơn 1% so với đồng USD, còn 1,025 USD đổi 1 USD, mức thấp nhất kể từ tháng 11/2023. Trong vòng 3 tháng trở lại đây, euro đã giảm giá hơn 9% so với USD, từ mức đỉnh của năm 2024 là 1,12 USD/euro ghi nhận vào tháng 9.\nXu hướng tăng giá liên tục của đồng USD - được củng cố bởi chiến thắng bầu cử của ông Trump hồi đầu tháng 11 - đã làm trầm trọng thêm tình trạng suy yếu của đồng euro.  Nhiều nhà phân tích kỳ vọng cặp tỷ giá euro/USD sẽ giảm mức ngang giá 1 euro tương đương 1 USD trong năm 2025. Mức tỷ giá này xuất hiện lần gần đây nhất vào năm 2022, sau khi xung đột giữa Nga và Ukraine nổ ra.\nNguyên nhân đầu tiên gây áp lực mất giá lên đồng euro là nền kinh tế châu Âu đang cho thấy sự đuối sức rõ rệt so với kinh tế Mỹ. Chỉ số nhà quản trị mua hàng (PMI) lĩnh vực sản xuất tháng 12 do công ty S&P Global báo cáo đã cho thấy hoạt động sản xuất ở Pháp và Đức - hai nền kinh tế lớn nhất trong eurozone - tiếp tục suy giảm. Trong đó, hoạt động sản xuất tại Pháp giảm mạnh nhất từ tháng 5/2020 và sản lượng của các nhà máy ở Đức thấp nhất trong 3 tháng.\nVào tháng 12 vừa qua, Ngân hàng Trung ương Pháp giảm dự báo tăng trưởng kinh tế năm 2025 xuống 0,9%, từ mức dự báo trước đó là 1,2%. Cả Pháp và Đức đều đang đương đầu với tình trạng bất ổn chính trị khi các liên minh đảng cầm quyền sụp đổ trong bối cảnh sức mạnh của các đảng cực hữu gia tăng.\nThách thức kinh tế đối với châu Âu tăng thêm khi dòng chảy khí đốt Nga trung chuyển qua Ukraine sang châu Âu đã chính thức ngừng lại vào ngày 1/1 vừa qua. Diễn biến này đã buộc nhiều nước châu Âu phải dựa vào các giải pháp sưởi ấm thay thế đắt tiền hơn trong mùa đông có nhiệt độ thấp hơn bình thường.\nNhững gì đón đợi châu Âu trong nhiệm kỳ cầm quyền sắp tới của ông Trump cũng không hề dễ chịu, và điều này cũng gây sức ép mất giá đối với euro. Ông Trump đã tuyên bố sẽ áp thuế quan lên toàn bộ hàng hóa nhập khẩu, đồng nghĩa bao gồm cả hàng hóa từ châu Âu. Tuy ông Trump chưa đưa ra mức thuế cụ thể nào đối với hàng hóa châu Âu, các nhà sản xuất ô tô của khu vực được đánh giá là đặc biệt dễ tổn thương trong trường hợp thúe quan mới được áp.\nMột nguyên nhân khác dẫn tới việc euro trượt giá so với USD là lập trường chính sách của Fed dịch chuyển theo hướng cứng rắn hơn vì khả năng lạm phát ở Mỹ sẽ giảm chậm hoặc thậm chí tăng trở lại do các chính sách của ông Trump, trong khi ECB chủ trương mềm mỏng để hỗ trợ tăng trưởng kinh tế.\nTuần vừa rồi, có lúc chỉ số Dollar Index đạt mức hơn 109 điểm, cao nhất kể từ tháng 11/2022. Đây là chỉ số đo sức mạnh của USD so với một rổ gồm 6 đồng tiền chủ chốt khác là euro, franc Thụy Sỹ, krona Thụy Điển, yên Nhật Bản, đôla Canada và bảng Anh.\n\nDiễn biến chỉ số Dollar Index trong 1 năm trở lại đây - Nguồn: Trading Economics.\n\nFed đã khởi động chu kỳ nới lỏng chính sách tiền tệ bằng đợt cắt giảm lãi suất mạnh tay 0,5 điểm phần trăm vào tháng 9, được nối tiếp bởi hai đợt giảm vào tháng 11 và 12, mỗi lần giảm 0,25 điểm phần trăm. Tuy nhiên, ngân hàng trung ương này đã chuyển sang quan điểm cứng rắn hơn sau khi các số liệu thống kê của Mỹ cho thấy sự vững vàng của nền kinh tế.\nTrong dự báo lãi suất “dot-plot” cập nhật vào tháng 12 vừa qua, giới chức Fed dự báo giảm lãi suất tổng cộng 0,5 điểm phần trăm trong năm 2025, so với mức dự báo cắt giảm tròn 1 điểm phần trăm đưa ra vào tháng 9.\nNgược lại, ECB có thể sẽ đẩy nhanh chu kỳ cắt giảm lãi suất vào năm 2025. ECB đã giảm lãi suất tổng cộng 1 điểm phần trăm trong năm 2024 và giới phân tích dự báo cơ quan này sẽ giảm lãi suất thêm 1 điểm phần trăm nữa trong năm nay để ứng phó với những thách thức về cả kinh tế và chính trị. Những thách thức này bao gồm tình trạng bất ổn chính trị dai dẳng, nền kinh tế Trung Quốc giảm tốc, và những tác động từ nhiệm kỳ mới của ông Trump - tất cả đều góp phần tạo ra một triển vọng kinh tế ảm đạm cho eurozone.\nPhát biểu hôm thứ Năm vừa rồi, ông Yannis Stournaras, một nhà hoạch định chính sách tiền tệ của ECB, dự báo lãi suất chính sách của eurozone sẽ giảm về 2% vào mùa thu năm nay, từ mức 3% hiện tại.\n“Nếu xét trên triển vọng tăng trưởng kinh tế năm 2025, đồng USD không có đối thủ. Các dòng vốn là chủ đề thống trị vào thời điểm đầu năm, và xu hướng tăng của chứng khoán Mỹ khiến tất cả các thị trường khác phải ngại ngùng. Đồng USD vẫn là một đặt cược giá lên cho tới khi nào nền kinh tế Mỹ suy yếu thực sự”, trưởng phân tích tiền tệ Adam Button của công ty ForexLive nhận định với hãng tin Reuters.\n"
}