{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/vang-truot-gia-vi-dong-usd-va-loi-suat-trai-phieu-kho-bac-my-cung-tang-manh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:04:18",
  "summary": "Một chuyên gia nhận định lực mua vàng có thể đang chậm lại, thậm chí có thể đảo ngược trong thời gian tới...",
  "content": "\nGiá vàng thế giới giảm khá mạnh, nhưng vẫn giữ được mốc chủ chốt 3.000 USD/oz, khi đồng USD giữ đà hồi phục và lợi suất trái phiếu kho bạc Mỹ cũng tăng. Giới phân tích cho rằng giá vàng có thể đang bước vào một giai đoạn tích lũy và điều chỉnh.\nĐóng cửa phiên giao dịch ngày thứ Hai (24/3) tại thị trường Mỹ, giá vàng giao ngay giảm 11,9 USD/oz so với mức giá chốt của tuần trước, tương đương giảm 0,4%, còn 3.012,5 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nLúc gần 10h trưa nay (25/3) theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á giảm thêm 1,6 USD/oz so với đóng cửa phiên New York, giao dịch ở mức 3.010,9 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương gần 93,7 triệu đồng/lượng, giảm 200.000 đồng/lượng so với sáng hôm qua.\nVietcombank cùng thời điểm trên báo giá USD ở mức 25.430 đồng (mua vào) và 25.820 đồng (bán ra).\n“Giá vàng đã lập kỷ lục liên tiếp trong thời gian gần đây. Giờ là lúc thị trường đi vào tích lũy sau những pha tăng giá mạnh đó. Giá vàng cũng đang đương đầu với áp lực giảm từ đồng USD mạnh lên”, chiến lược gia trưởng Bart Melek của công ty TD Securities nhận định.\nTỷ giá đồng USD tăng lên mức cao nhất trong 2 tuần nhờ dữ liệu khả quan về kinh tế Mỹ và một số tín hiệu thuế quan được coi là mềm mỏng.\nBáo cáo từ công ty S&P Global cho thấy chỉ số nhà quản trị mua hàng (PMI) tổng hợp của Mỹ - một thước đo sản lượng của cả lĩnh vực sản xuất và dịch vụ - tăng mạnh lên mức 53,5 điểm trong tháng 3, từ mức 51,6 điểm của tháng 2. Mức điểm trên 50 của chỉ số PMI phản ánh sự tăng trưởng.\nCùng ngày, Tổng thống Mỹ Donald Trump phát tín hiệu có thể sẽ lùi thời hạn áp thuế quan đối với ô tô và dược phẩm về sau ngày 2/4, và có thể tạm miễn thuế quan có đi có lại cho nhiều quốc gia khi công bố thuế này vào ngày 2/4.\nChỉ số Dollar Index đo sức mạnh của đồng bạc xanh so với một rổ gồm 6 đồng tiền chủ chốt khác tăng gần 0,3%, chốt phiên ngày thứ Hai ở mức 104,26 điểm - mức đóng cửa cao nhất trong 3 tuần trở lại đây. Sáng nay, chỉ số này tiếp tục tăng, vượt mốc 104,3 điểm. Tuần trước, chỉ số giảm xuống mức thấp nhất 5 tháng, sát mốc 103 điểm, vì lo ngại thuế quan của ông Trump sẽ khiến kinh tế Mỹ sụt tốc.\nTin tốt về kinh tế Mỹ cũng đẩy lợi suất trái phiếu kho bạc Mỹ tăng vì làm giảm kỳ vọng liên quan tới việc Cục Dự trữ Liên bang (Fed) hạ lãi suất trong năm nay. Lợi suất của kỳ hạn 10 năm tăng hơn 8 điểm cơ bản lên mức 4,338%. Lợi suất của kỳ hạn 2 năm tăng hơn 9 điểm cơ bản lên mức 4,041%.\n\nDiễn biến giá vàng thế giới 5 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nVàng là tài sản định giá bằng USD và không mang lãi suất, nên tỷ giá USD tăng và lợi suất trái phiếu kho bạc Mỹ tăng đều là những yếu tố bất lợi đối với giá vàng.\nThị trường chứng khoán Mỹ cũng tăng điểm mạnh trong phiên đầu tuần, khiến sức hấp dẫn của vàng giảm thêm. Chỉ số S&P 500 - thước đo rộng nhất của chứng khoán Mỹ - chốt phiên với mức tăng gần 1,8%.\nQuỹ ETF vàng lớn nhất thế giới SPDR Gold Trust bán ròng khoảng 1 tấn vàng trong phiên ngày thứ Hai, giảm khối lượng nắm giữ về mức gần 929,1 tấn. Trong 2 tuần trước đó, quỹ này mua ròng khoảng 36 tấn vàng.\nMôi trường lãi suất giảm trên toàn cầu, những rủi ro từ thuế quan, căng thẳng địa chính trị còn cao, và xu hướng mua ròng vàng của các ngân hàng trung ương tiếp tục là những yếu tố hỗ trợ giá vàng trong dài hạn. Giá kim loại quý này đã lập kỷ lục 16 lần trong năm nay, với mức đỉnh gần nhất là hơn 3.057 USD/oz thiết lập vào tuần vừa rồi.\nTrao đổi với trang MarketWatch, nhà phân tích Fawad Razaqzada của công ty City Index nhận định lực mua vàng có thể đang chậm lại, thậm chí có thể đảo ngược trong thời gian tới.\n“Giá vàng đã được thúc đẩy bởi nhu cầu ‘hầm trú ẩn’ mạnh mẽ và lực mua không ngừng của các ngân hàng trung ương. Nhưng sắp tới, giá vàng có thể không còn mạnh như từ đầu năm đến nay. Chúng tôi cho rằng tốc độ mua vàng chí ít có thể chậm lại, nếu không phải là đảo ngược”, ông Razaqzada nói.\nTheo nhà phân tích này, sức mạnh khó tin của giá vàng thời gian qua đã làm xuất hiện trên biểu đồ kỹ thuật dài hạn những tín hiệu lớn của tình trạng mua quá mức (overbought). Vì lý do như vậy, ông cho rằng “một giai đoạn giảm nhiệt lẽ ra đã phải xuất hiện”. Chỉ số sức mạnh tương đối (RSI) hàng tháng, một chỉ báo xung lực tăng, của giá vàng đã ở trên mức 70 điểm từ tháng 4/2024 và đã tăng trở lại mức 80 điểm trong thời gian vừa rồi. Đây là những mức điểm RSI mà lịch sử cho thấy thường báo trước những đợt thoái lui.\nÔng Razaqzada nhấn mạnh rằng lần gần đây nhất khi RSI của giá vàng cao đến như vậy, tức là vào tháng 10 năm ngoái, giá vàng đã điều chỉnh trong 2 tháng.\n"
}