{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ha-noi-huong-toi-hinh-thanh-trung-tam-dich-vu-hanh-chinh-cong-tren-khong-gian-mang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:16:23",
  "summary": "Hà Nội sẽ chuyển dần hỗ trợ người dân thực hiện thủ tục hành chính theo phương thức trực tuyến, phấn đấu tiếp nhận và trả kết quả hoàn toàn qua môi trường điện tử cho 100% thủ tục hành chính...",
  "content": "\nNgày 24/10, UBND TP. Hà Nội đã công bố Quyết định số 63/2024/QĐ-UBND về việc quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm dịch vụ hành chính công thành phố Hà Nội. \nQuyết định nêu rõ Trung tâm dịch vụ hành chính công thành phố Hà Nội là cơ quan hành chính thuộc Ủy ban nhân dân thành phố Hà Nội thực hiện chức năng tham mưu, giúp Ủy ban nhân dân Thành phố quản lý nhà nước về kiểm soát thủ tục hành chính, cải cách thủ tục hành chính, tổ chức thực hiện cơ chế một cửa, một cửa liên thông. \nTỪ 01/7/2025 SẼ HOÀN THIỆN TỔ CHỨC BỘ MÁY TRUNG TÂM\nTrung tâm Phục vụ Hành chính công TP. Hà Nội sẽ hoạt động theo ba giai đoạn. Giai đoạn 1 (từ 01/10/2024 đến 31/3/2025) sẽ tập trung hoàn thiện bộ máy tổ chức, ưu tiên đầu tư vào công nghệ, đặc biệt là xây dựng hạ tầng và nền tảng số. Trung tâm sẽ huy động đội ngũ chuyên gia để hỗ trợ, và dự kiến từ 01/02/2025 sẽ thí điểm tiếp nhận các thủ tục hành chính thuộc thẩm quyền của các sở, ngành.\nGiai đoạn 2 (từ 01/4/2025 đến 30/6/2025) sẽ thành lập 30 Chi nhánh và bố trí các Điểm tiếp nhận thủ tục hành chính linh hoạt, kế thừa từ Bộ phận Một cửa thuộc UBND cấp huyện. Các Điểm tiếp nhận này sẽ chịu trách nhiệm tiếp nhận và trả kết quả một số thủ tục hành chính cấp huyện, cấp xã, cũng như giải quyết các thủ tục hành chính được ủy quyền cho công chức cấp xã.\nGiai đoạn 3 (từ 01/7/2025 trở đi) sẽ hoàn thiện tổ chức bộ máy Trung tâm, thực hiện đầy đủ chức năng của cơ quan hành chính, tiếp nhận thủ tục hành chính không phụ thuộc vào địa giới hành chính, và trở thành đầu mối duy nhất cung cấp dịch vụ công trên toàn địa bàn Thành phố.\nTrụ sở làm việc chính thức của Trung tâm đặt tại số 197, phố Nghi Tàm, phường Yên Phụ, quận Tây Hồ, TP. Hà Nội. Tuy nhiên, hiện tại Trung tâm đang hoạt động tạm thời tại tầng 1, 10, 11 của Tòa nhà Liên cơ, số 258 đường Võ Chí Công, phường Xuân La, quận Tây Hồ, cho đến khi trụ sở tại phố Nghi Tàm hoàn thiện và đảm bảo đủ điều kiện cơ sở vật chất để đưa vào hoạt động. \nPHẤN ĐẤU 100% THỦ TỤC HÀNH CHÍNH TIẾP NHẬN VÀ TRẢ KẾT QUẢ QUA MÔI TRƯỜNG ĐIỆN TỬ \nThành phố Hà Nội sẽ kế thừa và phát huy những kết quả của cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính (thủ tục hành chính) bằng cách rà soát và sắp xếp lại 677 Bộ phận một cửa trên toàn Thành phố, đảm bảo hoạt động tinh gọn, thông suốt và hiệu quả. Cải tổ này sẽ theo hướng \"phi tập trung ở cấp Thành phố\", với \"cấp huyện làm trung tâm\", nhằm tạo điều kiện thuận lợi cho việc phân cấp và ủy quyền trong giải quyết thủ tục hành chính.\nNgoài ra, Hà Nội đặt mục tiêu khắc phục những tồn tại của mô hình bộ phận một cửa truyền thống, giải quyết các điểm nghẽn và tình trạng ách tắc, đặc biệt trong các lĩnh vực nhạy cảm như đất đai, đầu tư, quy hoạch và xây dựng, do những vấn đề này ảnh hưởng tiêu cực đến môi trường kinh doanh và chỉ số phát triển của Thành phố.\nĐáng chú ý, Trung tâm Phục vụ Hành chính công sẽ đổi mới cách thức tiếp nhận thủ tục hành chính, không phụ thuộc vào địa giới hành chính. Điều này nhằm đảm bảo mọi người dân có thể tiếp cận các dịch vụ công trong vòng 30 phút di chuyển hoặc trong bán kính không quá 5 km. Các dịch vụ này sẽ được tiếp nhận và giải quyết 24/7, tính từ vị trí của người dân và doanh nghiệp đến điểm thực hiện thủ tục hành chính (thủ tục hành chính). \nMức độ hài lòng của tổ chức, cá nhân trong việc tiếp cận và thực hiện thủ tục hành chính sẽ đạt ít nhất 95%. Tất cả hồ sơ thủ tục hành chính sẽ được công khai và minh bạch trong quá trình tiếp nhận và giải quyết, để tổ chức và cá nhân có thể dễ dàng theo dõi, giám sát và đánh giá. Bên cạnh đó, Hà Nội sẽ đảm bảo trải nghiệm dịch vụ đồng nhất và thống nhất giữa các Bộ phận Một cửa.\nThành phố yêu cầu đổi mới hoạt động của các điểm tiếp nhận, chuyển dần sang hỗ trợ người dân thực hiện thủ tục hành chính theo phương thức trực tuyến, với mục tiêu phấn đấu tiếp nhận và trả kết quả hoàn toàn qua môi trường điện tử cho 100% thủ tục hành chính. Hà Nội đang hướng tới việc xây dựng một Trung tâm Phục vụ Hành chính công hoạt động trên không gian mạng.\n"
}