{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/singapore-dat-trong-tam-vao-cac-startup-cong-nghe-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:35:21",
  "summary": "Singapore đang định vị mình là trung tâm đầu tư quan trọng cho các công ty khởi nghiệp công nghệ xanh ở Đông Nam Á...",
  "content": "\nKhu vực này đang phải đối mặt với những rủi ro đáng kể do tác động của biến đổi khí hậu, với nhiệt độ tăng cao, mực nước biển dâng cao, các kiểu thời tiết khắc nghiệt như bão và rủi ro sức khỏe cộng đồng từ các bệnh truyền qua vật chủ trung gian như sốt xuất huyết.\nDo đó, Singapore xác định tương lai của thành phố chỉ có thể được đảm bảo bằng cách áp dụng các chính sách bền vững, bảo vệ đa dạng sinh học đất, tăng cường sản xuất lương thực, giảm rác thải nhựa, bù đắp lượng khí thải carbon…\nCác công ty khởi nghiệp công nghệ xanh như Zuno Carbon và SunGreenH2 đóng vai trò quan trọng trong nỗ lực hướng tới tính bền vững này, nhưng họ cần các khoản đầu tư có tác động để tài trợ cho nghiên cứu của mình nhằm đổi mới các giải pháp công nghệ cho đất nước.\nCÁC YẾU TỐ KHIẾN SINGAPORE DẪN ĐẦU LĨNH VỰC CÔNG NGHỆ XANH\nHội nghị Liên hợp quốc về Thương mại và Phát triển (UNCTAD) xếp hạng Singapore là một trong năm quốc gia có sự chuẩn bị tốt nhất để sử dụng các công nghệ xanh tiên tiến. Dữ liệu đã khảo sát 166 quốc gia và phân tích công nghệ tiên tiến, bao gồm năng lượng mặt trời tập trung, Internet vạn vật (IoT), năng lượng gió, 5G, Dữ liệu lớn và khí sinh học.\nSau đây là một số yếu tố cho thấy thành phố-quốc gia này đang trở thành người dẫn đầu về công nghệ xanh:\nTầm nhìn quốc gia về tính bền vững\nKế hoạch Xanh Singapore 2030 là một phong trào cho mọi công dân nhằm thúc đẩy chương trình nghị sự quốc gia về phát triển bền vững. Kế hoạch này nhằm mục đích chống lại biến đổi khí hậu toàn cầu, đạt được các mục tiêu đầy tham vọng và cụ thể về các Mục tiêu Phát triển Bền vững (SDG) của Liên hợp quốc và đạt mức phát thải ròng bằng 0 vào năm 2050.\nMột số bước họ sẽ thực hiện bao gồm trồng một triệu cây xanh, đăng ký các mẫu xe sử dụng năng lượng sạch hơn, giảm 30% chất thải chôn lấp và tăng gấp bốn lần triển khai năng lượng mặt trời vào năm 2025.\nCác sáng kiến ​​và chính sách công nghệ xanh của chính phủ\nCông ty dịch vụ chuyên nghiệp PricewaterhouseCoopers (PwC) nhấn mạnh rằng Ngân sách 2024 của Singapore là lộ trình toàn diện cho một tương lai bền vững và thịnh vượng. Ngân sách có \"nhiều sáng kiến ​​bao gồm khả năng phục hồi kinh tế, hỗ trợ xã hội và tính bền vững của môi trường\".\nBộ trưởng Tài chính Lawrence Wong đã dành riêng 5 tỷ đô la Singapore cho Quỹ Năng lượng Tương lai mới, cho phép đầu tư vào công nghệ xanh, cơ sở hạ tầng bền vững và các biện pháp thích ứng với khí hậu. Quỹ này sẽ hỗ trợ tài chính cho cáp ngầm để cung cấp điện ít carbon và xây dựng cơ sở hạ tầng quan trọng cho hydro. Quỹ cũng sẽ đảm bảo các công ty khởi nghiệp có đủ tiền để chuyển sang năng lượng sạch.\nNgoài ra, Singapore cũng đã thành lập Quỹ Tài trợ Hiệu quả Năng lượng (EEG), một chương trình đồng tài trợ nhằm khuyến khích các doanh nghiệp trong lĩnh vực dịch vụ thực phẩm, sản xuất và bán lẻ áp dụng thiết bị tiết kiệm năng lượng.\nMôi trường đầu tư mạnh mẽ\nChính phủ Singapore đang tạo ra một môi trường thân thiện với nhà đầu tư thông qua Chương trình Tín dụng Đầu tư Hoàn lại mới. Chương trình này sẽ giúp các công ty khởi nghiệp và nhà nước duy trì khả năng cạnh tranh bằng cách thu hút đầu tư nước ngoài từ các công ty toàn cầu lớn. Các chương trình tài trợ này cũng sẽ mở ra những công việc có giá trị cao cho người dân Singapore, thúc đẩy tăng trưởng kinh tế.\nHợp tác sâu rộng trong ngành công nghệ xanh\nCác chương trình như GreenTech Challenge đang thúc đẩy các công nghệ thân thiện với môi trường và xây dựng cộng đồng. Họ tập hợp các bên liên quan trong ngành và các cơ quan chính phủ để cùng nhau hướng tới mục tiêu chung là nâng cao hệ sinh thái khởi nghiệp và đạt được mức phát thải ròng bằng 0 vào năm 2050.\nVị thế là trung tâm chiến lược cho các công ty xanh\nVị trí chiến lược và môi trường thân thiện với doanh nghiệp của Singapore khiến nơi đây trở thành trung tâm lý tưởng cho các công ty khởi nghiệp công nghệ xanh muốn mở rộng sang các khu vực khác của Hiệp hội các quốc gia Đông Nam Á (ASEAN) và khu vực Châu Á - Thái Bình Dương (APAC).\nSingapore có khả năng tiếp cận cao, an toàn và ổn định về mặt chính trị, hiện đã có khoảng 7.000 công ty đa quốc gia, khiến nơi đây trở nên hấp dẫn đối với các nhà đầu tư nước ngoài. Các nhà đầu tư này có thể cung cấp vốn và sử dụng chuyên môn về an toàn môi trường của mình để cố vấn cho những người sáng lập công ty công nghệ xanh.\nVAI TRÒ TƯƠNG LAI CỦA SINGAPORE TRONG VIỆC HỖ TRỢ CÁC STARTUP CÔNG NGHỆ XANH\nVới biến đổi khí hậu và ô nhiễm đang trở thành vấn đề nghiêm trọng đối với thế giới, các nhà lãnh đạo Singapore đang nỗ lực khẳng định lại vị thế lãnh đạo của mình trong bối cảnh công nghệ xanh của ASEAN. Chính phủ tiếp tục tạo điều kiện cho các doanh nghiệp tham dự các sự kiện như Lễ hội GreenTech do GTF Connect Singapore tổ chức.  \n\nUNCTAD xếp hạng Singapore là một trong năm quốc gia có sự chuẩn bị tốt nhất để sử dụng các công nghệ xanh tiên tiến.\n\nMột số ý kiến cho biết những lý do doanh nghiệp chưa áp dụng tiêu dùng bền vững là vì chi phí cao, công sức và thời gian bỏ ra nhiều, thiếu thông tin và tính phức tạp cũng như sự không đầy đủ của các sản phẩm thân thiện với môi trường. Ngoài ra còn có niềm tin rằng việc thay đổi không tạo ra sự khác biệt hoặc không cần thiết.\nNhững vướng mắc trên cần được giải quyết trước khi quá muộn. Theo một cuộc khảo sát của Rakuten Insight, các bên liên quan có thể khuyến khích tiêu dùng bền vững bằng cách làm cho hàng hóa bền vững trở nên hợp túi tiền hơn, tăng nguồn cung và tính khả dụng của các mặt hàng thân thiện với môi trường và đơn giản hóa quy trình sửa chữa sản phẩm. Họ cũng phải cung cấp quyền truy cập và nguồn lực đầu tư cho các công ty khởi nghiệp công nghệ xanh để cung cấp các giải pháp tái chế.\nCác sáng kiến Ngân sách Singapore 2024 sẽ giúp doanh nghiệp phát triển bằng cách giảm bớt chi phí tăng cao và cho phép họ tài trợ cho các dự án tăng trưởng xanh.\nGiải pháp cho các công nghệ mới nổi như trí tuệ nhân tạo (AI), vốn đòi hỏi rất nhiều nguồn cung cấp năng lượng, vẫn cần thiết. Nhìn chung, các công ty khởi nghiệp công nghệ xanh ở Đông Nam Á có thể khử cacbon cho khu vực này, nhưng cần có những thay đổi đáng kể về chính sách và triển khai để đạt được mục tiêu này.\n"
}