{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/viet-nam-singapore-nang-cap-quan-he-len-doi-tac-chien-luoc-toan-dien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:13:54",
  "summary": "Đây là dấu mốc lịch sử trong quan hệ Việt Nam - Singapore, mở ra chương mới với tầm nhìn dài hạn và toàn diện hơn. Đây cũng là quan hệ Đối tác Chiến lược toàn diện đầu tiên mà Singapore thiết lập với một nước ASEAN...",
  "content": "\nSáng 12/3, trong khuôn khổ chuyến thăm chính thức Singapore, ngay sau lễ đón trọng thể tại Tòa nhà Quốc hội, Singapore, Tổng Bí thư Tô Lâm đã hội đàm với Thủ tướng Singapore Lawrence Wong.\nTại hội đàm, Thủ tướng Lawrence Wong nhiệt liệt chào mừng Tổng Bí thư Tô Lâm và Phu nhân cùng đoàn đại biểu cấp cao của Đảng, Nhà nước Việt Nam thăm chính thức Singapore.\nÔng  khẳng định chuyến thăm là dấu mốc quan trọng trong quan hệ hai nước. Thủ tướng Lawrence Wong khẳng định hai nước có quan hệ chính trị, kinh tế, giao lưu nhân dân chặt chẽ, chia sẻ nhiều lợi ích chung và lợi ích chiến lược về các vấn đề khu vực và quốc tế.\nVề phần mình, Tổng Bí thư Tô Lâm bày tỏ vui mừng thăm lại Singapore trên cương vị mới khi đúng dịp hai nước có nhiều sự kiện quan trọng, trong đó có kỷ niệm 80 năm Quốc khánh Việt Nam và 60 năm Quốc khánh Singapore. \nTổng Bí thư cảm ơn sự đón tiếp trọng thị, nồng ấm và tình cảm thân thiết mà Chính phủ, nhân dân Singapore và cá nhân Thủ tướng Lawrence Wong dành cho Tổng Bí thư, Phu nhân cùng đoàn đại biểu cấp cao Việt Nam.\nTổng Bí thư nhấn mạnh chuyến thăm góp phần quan trọng tăng cường quan hệ hữu nghị, hiểu biết lẫn nhau, mở ra cơ hội hợp tác to lớn, làm sâu sắc hơn và nâng hợp tác hai nước lên tầm cao mới, vì lợi ích của nhân dân hai nước, vì hòa bình, ổn định và phát triển ở khu vực và thế giới.\nKhẳng định Việt Nam luôn coi trọng và mong muốn thúc đẩy quan hệ hữu nghị và hợp tác nhiều mặt với Singapore, Tổng Bí thư chia sẻ những thành tựu của Việt Nam trong công cuộc đổi mới, nhấn mạnh nỗ lực đẩy mạnh tái cơ cấu kinh tế gắn với đổi mới mô hình tăng trưởng, chuyển đổi số và phát triển bền vững; cải cách bộ máy hành chính, tinh gọn, giảm các đầu mối và cải cách thủ tục hành chính hướng tới một hệ thống nhà nước hoạt động hiệu năng, hiệu lực và hiệu quả.\nHai nhà lãnh đạo điểm lại những thành tựu nổi bật trong hợp tác giữa hai nước, đặc biệt về kinh tế - thương mại - đầu tư, với kim ngạch thương mại song phương đạt trên 9 tỷ USD năm 2024. Singapore hiện là đối tác đầu tư lớn thứ hai tại Việt Nam với tổng vốn đầu tư lũy kế vượt 80 tỷ USD, trong đó các khu công nghiệp Việt Nam - Singapore (VSIP) được đánh giá là biểu tượng hợp tác thành công. Hai bên cũng ghi nhận những tiến triển tích cực trong hợp tác quốc phòng - an ninh, giáo dục - đào tạo, khoa học - công nghệ, du lịch, lao động và giao lưu nhân dân.\nTrên cơ sở những thành tựu to lớn trong hơn 5 thập kỷ kể từ khi thiết lập quan hệ ngoại giao năm 1973, hai nhà lãnh đạo nhất trí nâng cấp quan hệ hai nước lên Đối tác Chiến lược toàn diện. Đây là dấu mốc lịch sử trong quan hệ hai nước, mở ra chương mới với tầm nhìn dài hạn và toàn diện hơn. \n\nQuang cảnh hội đàm - Ảnh: TTXVN\n\nThủ tướng Lawrence Wong chia sẻ đây là quan hệ Đối tác Chiến lược toàn diện đầu tiên mà Singapore thiết lập với một nước ASEAN. \nHai bên thống nhất đề ra các phương hướng lớn và giao các cơ quan, bộ, ngành liên quan xây dựng chương trình hành động triển khai quan hệ Đối tác Chiến lược toàn diện và đưa quan hệ phát triển thực chất, hiệu quả, tập trung vào tăng cường tin cậy chính trị thông qua trao đổi đoàn các cấp, nhất là cấp cao; mở rộng và làm sâu sắc hơn hợp tác kinh tế, thương mại, đầu tư; thúc đẩy hợp tác về chuyển đổi số, đổi mới sáng tạo, kinh tế xanh, năng lượng sạch; tăng cường hợp tác trong các lĩnh vực quốc phòng - an ninh, văn hóa, giáo dục, du lịch và giao lưu nhân dân.\nTổng Bí thư đề nghị Singapore mở rộng mạng lưới VSIP 2.0 theo hướng đổi mới sáng tạo, phát thải carbon thấp, tăng cường hợp tác trong lĩnh vực chuyển đổi số và công nghệ mới nổi.\nThủ tướng Lawrence Wong mong muốn đẩy mạnh hợp tác với Việt Nam phát triển cảng biển và hạ tầng hàng hải thông qua chuyển đổi số. Ông khẳng định Singapore sẽ tiếp tục hỗ trợ Việt Nam nâng cao chất lượng nguồn nhân lực, đặc biệt là cán bộ cấp chiến lược và triển khai hiệu quả Bản ghi nhớ về chương trình trao đổi tài năng đổi mới sáng tạo Việt Nam – Singapore, mong muốn cử sinh viên Singapore sang Việt Nam học tập, nghiên cứu, thúc đẩy giao lưu văn hóa, thể thao, giao lưu thế hệ trẻ để tăng cường hiểu biết và tình hữu nghị giữa nhân dân hai nước.\nVề các vấn đề khu vực, hai nước nhất trí tăng cường đoàn kết ASEAN, quan tâm thích đáng cho phát triển bền vững của các tiểu vùng trong khu vực, trong đó có Tiểu vùng Mekong, qua đó đóng góp tích cực cho ASEAN tự cường, thịnh vượng và phát triển bền vững, phát huy vai trò trung tâm tại khu vực.\nHai nhà lãnh đạo cũng khẳng định quyết tâm xây dựng Biển Đông thành vùng biển hòa bình, hợp tác và phát triển, cùng các nước ASEAN thúc đẩy đàm phán Bộ quy tắc ứng xử ở Biển Đông (COC) thực chất, hiệu lực, phù hợp với luật pháp quốc tế, nhất là Công ước Liên Hợp Quốc về Luật Biển (UNCLOS) 1982.\nKết thúc hội đàm, hai nhà lãnh đạo đã chứng kiến lễ ký kết các văn kiện hợp tác trong lĩnh vực thương mại điện gió, chuyển đổi số, phòng ngừa, đấu tranh chống tội phạm xuyên quốc gia, đổi mới tài chính… tạo cơ sở quan trọng thúc đẩy quan hệ Đối tác Chiến lược toàn diện Việt Nam - Singapore thời gian tới. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nTổng Bí thư Tô Lâm và Thủ tướng Singapore Lawrence Wong chứng kiến lễ ký kết các văn kiện hợp tác giữa hai nước - Ảnh: TTXVN\n\n\n \n\n\n"
}