{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-cam-xuat-khau-nhieu-vat-lieu-san-xuat-chip-quan-trong-sang-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:21:58",
  "summary": "Theo tin từ Nikkei Asia, Bắc Kinh chuẩn bị cấm xuất khẩu một số nguyên liệu sản xuất chip quan trọng, bao gồm gallium và germanium sang Mỹ – một động thái được xem là đáp trả việc Washington siết quy định xuất khẩu chip cho Trung Quốc hôm đầu tuần...",
  "content": "\nGiới nhân tích nhận định phản ứng của Bắc Kinh làm gia tăng rủi ro gián đoạn chuỗi cung ứng toàn cầu trong bối cảnh căng thẳng giữa hai nền kinh tế lớn nhất thế giới leo thang.\nBộ Thương Mại Trung Quốc ngày 3/12 cho biết đang củng cố các quy định kiểm soát nhập khẩu đối với một số vật liệu thô quan trọng sang Mỹ nhằm “bảo vệ an ninh và lợi ích quốc gia”. Các quy định này sẽ có hiệu lực ngay lập tức.\n“Về nguyên tắc, việc xuất khẩu gallium, germanium, antimony và một số vật liệu siêu cứng khác sang Mỹ bị cấm”, thông báo từ Bộ Thương mại Trung Quốc nêu rõ.\nThông báo được đưa ra trong vòng chưa đầy 24 tiếng sau khi chính quyền của Tổng thống Mỹ Joe Biden công bố một loạt biện pháp kiểm soát xuất khẩu, đưa 140 công ty của Trung Quốc – bao gồm nhiều nhà sản xuất thiết bị chip lớn – vào “danh sách đen”.\nNhững vật liệu nằm trong danh sách cấm xuất khẩu mới nhất của Trung Quốc, gồm gallium, germanium, antimony, than chì…, được xem là các vật liệu “lưỡng dụng” bởi có thể được sử dụng để sản xuất sản phẩm dùng trong cả lĩnh vực dân sự và quân sư.\nThan chì và gallium là hai vật liệu thiết yếu để sản xuất chip cũng như xe điện và sử dụng trong hệ thống điện. Đây là hai trong số các vật liệu chiến lược được nhấn mạnh trong một báo cáo về chuỗi cung ứng của Chính phủ Mỹ năm 2021. Washington khi đó nhận định rằng thực trạng hoạt động sản xuất các vật liệu này tập trung tại Trung Quốc có thể gây rủi ro cho chuỗi cung ứng toàn cầu. Trung Quốc hiện chiếm một phần đáng kể trong sản lượng khai thác than chì tự nhiên toàn cầu.\nTheo Bộ Thương mại Trung Quốc, nước này cũng sẽ cấm xuất khẩu tất cả vật liệu và sản phẩm có tính lưỡng dụng cho các thực thể quân đội Mỹ hoặc cho mục đích sử dụng trong quân đội Mỹ. Tháng trước, Bộ này công bố một danh sách chi tiết các vật liệu, kim loại và sản phẩm lưỡng dụng bị kiểm soát xuất khẩu, gồm những vật liệu quan trọng như vonfram, magiê và titan.\nBộ này cho biết thêm rằng đối tượng sử dụng cuối cùng của than chì xuất khẩu từ Trung Quốc cũng sẽ bị kiểm soát nghiêm ngặt hơn. \nNăm ngoái, nhà chức trách Trung Quốc tuyên bố sẽ hạn chế xuất khẩu một số vật liệu sản xuất chip quan trọng như gallium và germanium nhưng không nêu cụ thể sẽ hạn chế với quốc gia nào.\nTheo người phát ngôn Bộ Thương mại Trung Quốc, động thái mới nhất trên là phản ứng với hành động “vũ khí hóa” quy định kiểm soát xuất khẩu và đưa nhiều doanh nghiệp Trung Quốc vào “danh sách đen” của Mỹ. Người này nói rằng hành động của Mỹ vi phạm trật tự quốc tế, gây tổn hại tới lợi ích của các doanh nghiệp và gây xáo trộn nghiêm trọng sự ổn định của chuỗi cung ứng toàn cầu.\nCũng phản ứng mạnh mẽ với động thái từ Washington, một số hiệp hội công nghiệp lớn tại Trung Quốc ngày 3/12 kêu gọi các doanh nghiệp thành viên “thận trọng khi nhập khẩu” con chip Mỹ. Nhóm này nói rằng chip Mỹ “không còn đáng tin cậy và an toàn bởi những thay đổi tùy tiện của Chính phủ Mỹ với các biện pháp kiểm soát xuất khẩu đã ảnh hưởng nghiêm trọng đến nguồn cung ổn định của các sản phẩm này”.\nHiệp hội các nhà sản xuất ô tô Trung Quốc, Hiệp hội Internet Trung Quốc và Hiệp hội doanh nghiệp truyền thông Trung Quốc cũng đưa ra tuyên bố tương tự với cách diễn đạt giống nhau.\nVề phía Mỹ, Bộ trưởng Thương mại Gina Raimondo hôm Chủ nhật nói rằng các biện pháp siết xuất khẩu mới nhất của Mỹ là động thái mạnh mẽ nhất từ trước đến nay nhằm \"ngăn chặn Trung Quốc sử dụng những con chip công nghệ tiên tiến nhất cho việc quân đội\". \nĐây là đợt siết quy định với hoạt động xuất khẩu bán dẫn thứ ba của Mỹ nhằm vào các công ty Trung Quốc trong vòng 3 năm qua, được dự báo sẽ tác động lớn tới các nhà cung cấp thiết bị sản xuất chip của Trung Quốc như Piotech, SiCarrier Technology… Trong đó, Mỹ sẽ hạn chế xuất khẩu chip nhớ băng thông cao (HBM) - loại chip đặc biệt quan trọng đối với các ứng dụng cao cấp như đào tạo AI - cho Trung Quốc. Ngoài ra, các quy định mới cũng bổ sung 24 loại thiết bị sản xuất chip và 3 công cụ phần mềm vào danh sách bị hạn chế xuất khẩu cho Trung Quốc.\nVề phần mình, Trung Quốc đang nỗ lực thúc đẩy mục tiêu phát triển và chiếm lĩnh các công nghệ tiên tiến tương lai. Hồi tháng 5, Bắc Kinh công bố kế hoạch thành lập quỹ đầu tư quốc gia 47,5 tỷ USD dành cho lĩnh vực bán dẫn - con số đầu tư lớn nhất từ trước tới nay cho lĩnh vực này.\n"
}