{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/giai-phap-cong-nghe-xanh-giam-phat-thai-huong-den-phat-trien-ben-vung-tai-dong-nam-bo.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:25:58",
  "summary": "Chương trình khoa học và công nghệ cấp quốc gia (mã số KC.16/2430) nêu các định hướng, giải pháp cụ thể nhằm phục vụ mục tiêu đạt mức phát thải ròng bằng 0 tại Việt Nam…",
  "content": "\nNgày 28/12, tại TP. Vũng Tàu, Bộ Khoa học và Công nghệ phối hợp với UBND tỉnh Bà Rịa- Vũng Tàu tổ chức hội thảo khoa học “Triển khai chương trình Khoa học và Công nghệ phục vụ mục tiêu đạt mức phát thải ròng bằng 0 tại Việt Nam cho vùng Đông Nam bộ”.\nTÌM GIẢI PHÁP, ĐỊNH HƯỚNG CÔNG NGHỆ HỖ TRỢ THỰC HIỆN MỤC TIÊU NET ZERO\nHội thảo được tổ chức nhằm dựa vào các đặc thù về kinh tế- xã hội, thuận lợi, các khó khăn, thách thức của vùng Đông Nam bộ trong quá trình thực hiện các mục tiêu về tăng trưởng, trong đó có tăng trưởng xanh, bền vững. Các chuyên gia đã đề xuất các giải pháp, định hướng về khoa học công nghệ nhằm hỗ trợ việc thực hiện mục tiêu Net Zero cho vùng Đông Nam bộ nói chung và các địa phương khác nói riêng. \nCũng thông qua hội thảo, Bộ Khoa học và Công nghệ còn hướng dẫn các viện, trường, các doanh nghiệp… xây dựng các đề xuất nhiệm vụ tham gia Chương trình Khoa học và Công nghệ cấp quốc gia \"Nghiên cứu Khoa học và Công nghệ phục vụ mục tiêu đạt mức phát thải ròng bằng 0 tại Việt Nam\".\nBộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt khẳng định đây là một trong những chương trình hành động nhanh chóng, kịp thời của Bộ trong việc thực hiện chỉ đạo của Đảng, Chính phủ, Thủ tướng Chính phủ trong việc triển khai cam kết của Việt Nam về Net Zero.\nChương trình này sẽ cùng với các chương trình khác thúc đẩy các giải pháp khoa học và công nghệ, đặc biệt là hướng tới công nghệ xanh, công nghệ giảm phát thải khí nhà kính, góp phần thực hiện cam kết của Việt Nam tại Hội nghị thượng đỉnh về biến đổi khí hậu của Liên hợp quốc năm 2021 (COP 26).\nBộ trưởng Khoa học và Công nghệ kỳ vọng chương trình sẽ được cộng đồng doanh nghiệp, các viện nghiên cứu, trường đại học, các chuyên gia, nhà khoa học tại vùng Đông Nam bộ đón nhận. Từ đó, có nhiều đề xuất nghiên cứu, tìm được giải pháp đột phá trong công nghệ thu giữ và lưu trữ carbon, công nghệ giảm phát thải; cải thiện chất lượng môi trường và bảo vệ đa dạng sinh học; thúc đẩy phát triển công nghệ, đổi mới sáng tạo, tạo việc làm trong ngành công nghệ xanh; nâng cao năng lực cạnh tranh của doanh nghiệp Việt Nam, nâng cao nhận thức cộng đồng…\n3 MỤC TIÊU VÀ 5 NHÓM NGÀNH CHÍNH\nTheo Bộ Khoa học và Công nghệ, Chương trình đặt ra 3 mục tiêu chính.\nThứ nhất, khuyến khích các nghiên cứu cung cấp cơ sở khoa học và thực tiễn đề xuất hoàn thiện chính sách, tiêu chuẩn, giải pháp nhằm nâng cao hiệu quả quản lý Nhà nước với mục tiêu đạt mức phát thải ròng bằng 0 tại Việt Nam.\nThứ hai, các nghiên cứu hướng đến đề xuất các mô hình và các giải pháp phát triển kinh tế xanh, tuần hoàn, phát thải carbon thấp; phối hợp tổ chức quốc tế, nhà khoa học Việt ở nước ngoài đề xuất các giải pháp công nghệ, nâng cao chất lượng nguồn nhân lực trong lĩnh vực này.\nThứ ba, các đề tài tập trung nghiên cứu ứng dụng, giải mã, chuyển giao công nghệ; các giải pháp và kỹ thuật tiên tiến trong các ngành, lĩnh vực, góp phần quản lý, kiểm kê phục vụ giảm phát thải khí nhà kính, phát triển công nghệ xanh, năng lượng mới, vật liệu mới... góp phần giảm tiêu thụ, chuyển dịch và chuyển đổi năng lượng.\nNgoài ra, chương trình tập trung vào 05 nhóm ngành chính gồm: Năng lượng; Công nghiệp; Giao thông vận tải và Phát triển hạ tầng; Nông- Lâm nghiệp và Bảo vệ môi trường.\n\nBộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt phát biểu tại hội thảo.\n\nCụ thể, nhóm ngành năng lượng cần tập trung nghiên cứu tối ưu hóa hiệu suất và sử dụng năng lượng mặt trời và turbin gió; Nghiên cứu phát triển nguồn năng lượng trung hòa carbon.\nNhóm ngành công nghiệp tập trung nâng cao hiệu suất các quá trình nhiệt, tận dụng nhiệt trong công nghiệp; Thu hồi, tái chế, tái sử dụng dung môi chất lạnh, phát triển các dạng dung môi chất lạnh phát thải thấp.\nNhóm ngành giao thông vận tải và phát triển hạ tầng tập trung nghiên cứu các công nghệ giúp tăng hiệu quả hạ tầng xe điện và giao thông bền vững; Nghiên cứu năng lượng thay thế, phương án giảm phát thải, thu hồi carbon cho vận tải hàng không, hàng hải và đường thủy nội địa; Nghiên cứu các công trình xây dựng xanh, tiết kiệm năng lượng, vật liệu xây dựng có khả năng hấp thụ carbon, giảm phát thải, thân thiện môi trường…\nNhóm ngành nông- lâm nghiệp nghiên cứu giảm phát thải từ ruộng lúa thông qua tối ưu hóa quản lý nguồn nước, phân bón nhả chậm, nghiên cứu ứng dụng công nghệ sinh học phát triển giống lúa và cây trồng giảm phát thải khí nhà kính; Nghiên cứu các công nghệ tăng khả năng hấp thụ carbon trong lâm nghiệp, ứng dụng công nghệ số thông minh trong canh tác…\nNhóm ngành môi trường nghiên cứu các giải pháp quản lý và kỹ thuật tăng cường tái chế và quản lý chất thải, giảm tỉ trọng chôn lấp và thiêu đốt; Nghiên cứu các giải pháp quản lý và kỹ thuật xử lý rác thải hữu cơ…\n"
}