{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/sap-roi-nha-trang-ong-biden-van-siet-xuat-khau-cong-nghe-chip-va-ai-qua-quoc-gia-thu-ba-cho-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:02",
  "summary": "Singapore, Malaysia, Thái Lan và Việt Nam nằm trong nhóm bị siết quy định và phải tuân thủ các yêu cầu về giấy phép xuất khẩu nghiêm ngặt hơn...",
  "content": "\nTrong những ngày cuối cùng của nhiệm kỳ, chính quyền Tổng thống Mỹ Joe Biden vừa công bố một loạt biện pháp hạn chế xuất khẩu công nghệ mới nhằm ngăn Trung Quốc tiếp cận công nghệ chip tiên tiến và công nghệ trí tuệ nhân tạo Mỹ thông qua các nước thứ ba.\nTheo nguồn tin của Nikkei Asia, các quy định mới này dự kiến sẽ được công bố chính thức vào thứ Tư tuần này (15/1) và có hiệu lực sau thời gian lấy ý kiến 120 ngày, trừ phi chính quyền của Tổng thống đắc cử Donald Trump sắp tới thay đổi hoặc hủy bỏ.\nNỖ LỰC CUỐI CÙNG\nTheo quy định mới, các điểm đến xuất khẩu công nghệ quan trọng trên của Mỹ được chia thành ba loại gồm: đồng minh và đối tác; đối thủ và những đối tượng khác – nhóm lớn nhất.\nMục đích của các quy định mới là nhằm ngăn chặn các quốc gia thuộc nhóm thứ hai – bao gồm Trung Quốc, Nga, Triều Tiên và Iran – tiếp cận chip AI tại các trung tâm dữ liệu bên ngoài nước Mỹ, cụ thể là trung tâm dữ liệu đặt ở những nơi như Đông Nam Á và Trung Đông.\nĐược đưa ra chỉ một tuần trước kết thúc nhiệm kỳ, động thái mới nhất này đánh dấu một trong những nỗ lực cuối cùng của chính quyền Biden nhằm ngăn Trung Quốc tiếp cận các công nghệ tiên tiến của Mỹ.\nTheo đó, không có hạn chế mới nào được đưa ra với hoạt động xuất khẩu chip của 18 nước đồng minh chủ chốt và đối tác của Mỹ. Các công ty đặt trụ sở tại các nền kinh tế này có thể đặt trung tâm dữ liệu chiếm tối đa 7% tổng năng lực điện toán AI toàn cầu của mình tại bất kỳ quốc gia thứ ba nào, trừ những nước đang bị cấm vận vũ khí.\nTheo tính toán của Bộ Thương mại Mỹ, 7% năng lực điện toán  AI của các doanh nghiệp trên có thể lên tới hàng trăm nghìn con chip. Nhật Bản, Hàn Quốc, Hà Lan và Đài Loan – các nền kinh tế có vai trò quan trọng trong hoạt động sản xuất chip toàn cầu – đều thuộc nhóm phân loại này.\nNgoài 18 đồng minh và đối tác trên, với phần lớn các quốc gia khác, Mỹ yêu cầu phải nhận được sự chấp thuận của Washington để xuất khẩu, tái xuất khẩu và chuyển giao công nghệ chip liên quan tới Mỹ ở trong nước.\nSingapore, Malaysia, Thái Lan và Việt Nam – đều đang chứng kiến nhu cầu trung tâm dữ liệu AI bùng nổ – nằm trong nhóm phân loại này. Điều này đồng nghĩa các quốc gia này sẽ phải tuân thủ các yêu cầu về giấy phép xuất khẩu nghiêm ngặt hơn.\n“Một trong những mục đích của các quy định mới này là khiến Trung Quốc gặp khó khăn hơn trong việc đi cửa sau để tiếp cận một lượng lớn con chip Mỹ. Quy định mới cũng nhằm tạo động lực cho các công ty AI và điện toán đám mây hàng đầu thế giới xây dựng phần lớn hoặc toàn bộ cơ sở hạ tầng AI tại Mỹ”, ông Gregory Allen, giám đốc Trung tâm AI Wadhwani thuộc Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS), nhận định với tờ Nikkei Asia.\nQUYẾT ĐỊNH VỘI VÃ?\nTuy nhiên, quy định mới này vấp phải sự chỉ trích từ nhiều công ty trong ngành bởi cho rằng quy định mới được soạn thảo mà không có sự tham vấn. Điều này làm gia tăng căng thẳng giữa các công ty công nghệ hàng đầu của Mỹ và các cơ quan quản lý.\nTrong một tuyên bố mạnh mẽ ngày 13/1, Nvidia, công ty chế tạo chip AI hàng đầu của Mỹ, cho rằng các quy định mới của chính quyền “đe dọa” sự phát triển của công nghệ AI trên toàn cầu.\n“Với việc cố gắng can thiệp thị trường và kìm hãm cạnh tranh – một yếu tố quan trọng của sự đổi mới sáng tạo – các quy định mới của chính quyền Biden có thể làm lãng phí những lợi thế công nghệ mà nước Mỹ khó khăn lắm mới giành được”, ông Ned Finkle, Phó Chủ tịch phụ trách các vấn đề chính phủ của Nvidia, viết trong một bài đăng blog ngày 13/1. “Dù được biện minh dưới vỏ bọc của các biện pháp chống Trung Quốc, những quy định mới này không giúp ích gì trong việc tăng cường an ninh cho nước Mỹ”.\nTrong một thông cáo ngày 13/1, Chủ tịch kiêm CEO John Neuffer của Hiệp hội Công nghiệp Bán dẫn Mỹ, cũng nhấn mạnh: “Chúng tôi vô cùng thất vọng về sự thay đổi chính sách với quy mô và tác động lớn như vậy được đưa ra một cách vội vã chỉ vài ngày trước khi chuyển giao chính quyền và không có sự tham gia ý nghĩa nào từ các bên tham gia ngành”.\nTheo ông Neuffer, các quy định mới có thể gây ra thiệt hại không mong muốn và lâu dài cho nền kinh tế và sự cạnh tranh của Mỹ trong lĩnh vực bán dẫn và AI toàn cầu, bằng cách nhường thị trường chiến lược cho các đối thủ cạnh tranh.\nTuy nhiên, trước đó, trong một cuộc họp qua điện thoại với báo chí hôm Chủ nhật (12/1), Bộ trưởng Thương mại Mỹ Gina Raimondo nhấn mạnh “AI và con chip AI là công nghệ lưỡng dụng”, có thể dùng cho cả mục đích dân sự và quân sự.\nBà Raimondo bày tỏ lo ngại rằng các đối thủ của Mỹ có thể sử dụng AI để chạy các chương trình mô phỏng hạt nhân, phát triển vũ khí sinh học và nâng cao năng lực quân sự.\n“Những công nghệ này cũng có thể được sử dụng để hỗ trợ các cuộc tấn công mạng quy mô lớn và tiếp tay cho hành vi vi phạm nhân quyền, bao gồm việc giám sát hàng loạt”, bà Raimondo chỉ ra trong một thông cáo báo chí. “Với thời hạn lấy ý kiến 120 ngày, chính quyền sắp tới của ông Trump có thể cân nhắc ý kiến từ các chuyên gia, các bên tham gia ngành cũng như các đối tác của Mỹ”.\nBà Raimondo cũng nhấn mạnh các quy định hạn chế xuất khẩu mới chỉ nhằm vào công nghệ có thể ảnh hưởng tới an ninh quốc gia. Những công nghệ chip khác, như chip game, được miễn trừ.\nTheo nhận định của nhà phân tích Ray Wang, chuyên về cạnh tranh kinh tế và công nghệ Mỹ-Trung tại Washington, quy định mới trên có thể làm suy yếu tiềm năng thị trường của các nhà chế tạo chip lớn của Mỹ như Nvidia và Advanced Micro Devices, đồng thời khiến Bắc Kinh đẩy nhanh nỗ lực phát triểm chip AI riêng.\nTháng 12 năm ngoái, chính quyền Biden cũng công bố một loạt biện pháp hạn chế xuất khẩu mới và đưa 140 thực thể – hầu hết là của Trung Quốc – vào “danh sách đen thương mại”. Cùng tháng, Washington khởi động một cuộc điều tra thương mại nhằm vào các loại chip đời cũ do Trung Quốc sản xuất – một động thái có thể dẫn tới các biện pháp thuế quan trừng phạt. Cuộc điều tra này sẽ kéo dài sang nhiệm kỳ của ông Trump – người chủ trương áp mạnh thuế quan với hàng nhập khẩu từ Trung Quốc vào Mỹ.\nĐáp lại các động thái của Washington, tháng 12 năm ngoái, Bắc Kinh mở cuộc điều tra chống độc quyền với công ty Nvidia và siết kiểm soát nhập khẩu với các vật liệu sản xuất chip lưỡng dụng sang Mỹ.\n"
}