{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/singapore-viet-nam-tang-cuong-hop-tac-trong-quan-ly-giam-sat-thi-truong-von-va-tai-san-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:18:56",
  "summary": "Việc trao đổi LOI giữa hai cơ quan có sự chứng kiến của Thủ tướng Singapore Lawrence Wong và Tổng Bí thư Đảng Cộng sản Việt Nam Tô Lâm trong chuyến thăm chính thức Singapore của Tổng Bí thư từ 11 - 13/03/2025...",
  "content": "\nNgày 12/3/2025, tại Singapore, Cơ quan Quản lý Tiền tệ Sigapore (MAS) và Ủy ban Chứng khoán Nhà nước Việt Nam (SSC) đã thống nhất hợp tác về nâng cao năng lực bảo vệ tính toàn vẹn và sự ổn định của thị trường, đồng thời thúc đẩy kết nối thị trường vốn hai nước.\nHai cơ quan đã thống nhất hợp tác về nâng cao năng lực trong việc xây dựng và phát triển khung pháp lý quản lý tài sản số tại Việt Nam.\nÝ định thư hợp tác (LOI) được ký kết sẽ tạo điều kiện thuận lợi cho việc chia sẻ thông tin về khuôn khổ pháp lý cho thị trường vốn và tài sản số, chia sẻ kinh nghiệm trong lĩnh vực phòng, chống rửa tiền và tài trợ khủng bố cũng như nâng cao năng lực và chia sẻ kinh nghiệm, khuôn khổ pháp lý trong quản lý và giám sát thị trường vốn và tài sản số.\nÔng Lim Tuang Lee, Phó Tổng giám đốc Khối thị trường vốn, Cơ quan Quản lý Tiền tệ Sigapore, cho biết Singapore và Việt Nam có mối quan hệ đối tác lâu dài, đa chiều trên thị trường vốn, được củng cố thông qua các cam kết song phương và hợp tác tại các diễn đàn khu vực, quốc tế.\n\"Việc trao đổi LOI này phản ánh cam kết của chúng tôi trong việc hỗ trợ lẫn nhau để bảo vệ tính toàn vẹn và ổn định của thị trường vốn, đồng thời thúc đẩy kết nối xuyên biên giới. LOI được ký kết lần này cho phép MAS và SSC học hỏi lẫn nhau và thúc đẩy sự hợp tác sâu sắc hơn”, ông Lim Tuang Lee nhấn mạnh.\nBà Vũ Thị Chân Phương, Chủ tịch SSC, cho biết quan hệ Việt Nam – Singapore đã được nâng tầm là Đối tác chiến lược toàn diện, trong đó các hợp tác về kinh tế, tài chính, đầu tư ngày càng có sự hợp tác, phát triển sâu rộng, chặt chẽ, hiệu quả.\nLOI được ký kết lần này tiếp tục khẳng định thêm bước tiến mới, tạo nền tảng quan trọng để hai cơ quan quản lý thị trường vốn cùng nhau tăng cường hợp tác, trao đổi chuyên môn, chia sẻ kinh nghiệm nhằm đóng góp vào sự phát triển của thị trường vốn nói chung và thị trường tài sản số nói riêng, góp phần vào mục tiêu đảm bảo tính toàn vẹn của thị trường tài chính hai nước và khu vực.\n\"Chúng tôi tin tưởng và kỳ vọng, việc ký kết LOI lần này sẽ tạo điều kiện để thị trường vốn, thị trường tài sản số của hai nước trong tương lai tiếp tục phát triển ổn định, công bằng, minh bạch và bền vững hơn”\", Chủ tịch Ủy ban Chứng khoán Nhà nước nhấn mạnh.\nViệc trao đổi LOI giữa hai cơ quan có sự chứng kiến của Thủ tướng Singapore Lawrence Wong và Tổng Bí thư Đảng Cộng sản Việt Nam Tô Lâm trong chuyên thăm chính thức Singapore của Tổng Bí thư từ ngày 11 đến ngày 13 tháng 3 năm 2025.\n"
}