{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/3-trong-so-5-nha-lanh-dao-cho-biet-ai-giup-can-bang-cong-viec-cuoc-song.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:55:35",
  "summary": "AI là công nghệ mang tính đột phá đối với nhiều ngành công nghiệp, phần lớn nhà lãnh đạo đang nhìn thấy những tác động vô cùng tích cực…",
  "content": "\nNếu thường xuyên theo dõi bước tiến của trí tuệ nhân tạo (AI), rất nhiều người lao động có thể mang tâm lý lo sợ rằng công nghệ sẽ lấy mất công việc hiện tại của họ. Mặc dù đúng là một số công ty đã sử dụng AI nhằm thay thế vai trò của con người, nhưng nhiều khả năng AI cũng sẽ giúp giảm bớt áp lực, cải thiện sự cân bằng giữa công việc và cuộc sống.\nĐây là phát hiện từ đa số nhà lãnh đạo doanh nghiệp được khảo sát trong báo cáo thường niên gần đây của Tech.co, tuyên bố rằng sự ra đời của AI thực sự có tác động tích cực đến khối lượng công việc của công ty.\nGIẢM GÁNH NẶNG CÔNG VIỆC\nCác trường hợp sử dụng AI tại nơi làm việc rất đa dạng, từ viết lách đến thiết kế hay hỗ trợ khách hàng, nhưng một điều chắc chắn là AI tác động tích cực trong việc giảm bớt gánh nặng công việc.\nTrong báo cáo thường niên mới nhất từ Tech.co mang tên 'Tác động của công nghệ đến nơi làm việc”, nhóm nghiên cứu chỉ ra cứ 3 trong số 5 nhà lãnh đạo cấp cao được khảo sát đồng ý rằng sự ra đời của công cụ AI có tác động tích cực đến mối quan hệ cân bằng giữa công việc và cuộc sống.\nTrên thực tế, 33% số người được hỏi cho biết công nghệ không ảnh hưởng gì đến khối lượng công việc, chỉ có tỷ lệ rất nhỏ, khoảng 5%, khẳng định công nghệ làm giảm nhẹ hoặc giảm đáng kể sự cân bằng giữa công việc và cuộc sống. Phần còn lại, 61%, cho biết AI đã cải thiện nhẹ hoặc đáng kể tình trạng này.\nĐược giới thiệu như một công cụ giúp tiết kiệm thời gian, dường như không gì đáng ngạc nhiên khi các công cụ AI có khả năng cải thiện điều kiện làm việc cho nhiều người, giảm áp lực, tăng năng suất và cuối cùng là giảm căng thẳng. Điều này đồng nghĩa là một số nhiệm vụ hàng ngày có thể được AI xử lý, cho phép nhà lãnh đạo tập trung nhiều hơn vào chiến lược rộng lớn và thiết lập kế hoạch cho tương lai.\nCÁCH CÁC CÔNG TY TẬN DỤNG AI\nKhi nhắc tới vấn đề sử dụng AI, khảo sát của Tech.co với sự tham gia của hơn 1.036 nhà lãnh đạo doanh nghiệp đã phát hiện một số luận điểm nổi bật, cụ thể: 43% doanh nghiệp sử dụng AI để viết tác vụ (email, báo cáo, thuyết trình, v.v.); 37% sử dụng AI để phân tích dữ liệu; 33% sử dụng AI để hỗ trợ khách hàng (chatbot); 25% sử dụng AI cho nhiệm vụ thiết kế (hình ảnh, đồ họa,...).\nHơn nữa, tần suất sử dụng AI trong các lĩnh vực đã tăng lên trên diện rộng so với báo cáo thường niên năm trước. Ví dụ, 26% nhà lãnh đạo được khảo sát vào năm 2023 cho biết đã sử dụng AI để viết nhiệm vụ, so với 43% vào năm 2024.\nMức gia tăng trong việc áp dụng AI là hoàn toàn có cơ sở trong bối cảnh các công ty chạy đua áp dụng công nghệ mới với hy vọng nâng cao năng lực làm việc và giành lợi thế trước đối thủ cạnh tranh. Trên thực tế, khảo sát cho thấy lý do chính thúc đẩy nhu cầu áp dụng AI là do áp lực từ đối thủ cạnh tranh, với 58% số người được hỏi nêu rõ mối lo sợ về việc bị bỏ lại phía sau nếu không thích nghi nhanh chóng với kỷ nguyên AI.\nCÔNG CỤ AI ĐANG ĐƯỢC DOANH NGHIỆP SỬ DỤNG\nMột lần nữa, không có gì ngạc nhiên khi trong số các công ty tham gia khảo sát, công cụ phổ biến nhất cho đến nay là ChatGPT đến từ OpenAI. Đặc biệt, mức sử dụng đã tăng lên kể từ báo cáo gần nhất, tăng 8%, với 73% công ty báo cáo sử dụng công cụ này vào năm 2024, so với mức 65% vào năm 2023.\nMicrosoft Copilot xếp vị trí thứ hai, với mức độ phổ biến tăng vọt từ 21% trong cuộc khảo sát năm 2023 lên 59% vào năm 2024. Microsoft đã liên tục bổ sung công nghệ mới vào một số sản phẩm của hãng, khiến Copilot trở nên khá phổ biến đối với bất kỳ ai sử dụng phần cứng hay phần mềm của gã khổng lồ Thung lũng Silicon.\nGemini của Google lại cho thấy dấu hiệu chậm lại, khi 48% công ty báo cáo sử dụng dịch vụ vào năm 2023 nhưng tới năm 2024, con số giảm xuống còn 36%. Thực trạng cho thấy ngay cả đại gia công nghệ như Google cũng không thể đảm bảo chiến thắng trong lĩnh vực phát triển nhanh chóng như AI.\n"
}