{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/eximbank-bau-bo-sung-thanh-vien-ban-kiem-soat-va-sua-doi-dieu-le.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:22:44",
  "summary": "Đó là những nội dung chính của Đại hội đồng cổ đông bất thường sẽ diễn ra vào ngày 26/2 tới đây của Ngân hàng TMCP Xuất nhập khẩu Việt Nam (Eximbank), dự kiến được tổ chức tại Hà Nội… ",
  "content": "\nTheo tài liệu công bố, Đại hội đồng cổ đông bất thường sẽ bầu bổ sung 3 thành viên Ban kiểm soát, nâng tổng số thành viên lên là 5 thành viên. Hiện Ban kiểm soát của Eximbank có 2 thành viên, gồm bà Doãn Hồ Lan và bà Phạm Thị Mai Phương.\nTài liệu vừa công bố cũng cho thấy Đại hội đồng cổ đông bất thường cũng sẽ trình cổ đông việc sửa đổi, bổ sung Điều lệ hiện hành của Eximbank, nhằm đảm bảo tuân thủ và cập nhật kịp thời các quy định mới của pháp luật, trong đó, có Luật Các tổ chức tín dụng 2024.\nViệc sửa đổi này tạo cơ sở quan trọng để quản trị điều hành hoạt động của ngân hàng hiệu quả, cũng như tạo điều kiện thuận lợi nhất cho cổ đông thực hiện các quyền của mình.\nNgày 18/1/2024, Quốc hội đã thông qua Luật Các tổ chức tín dụng và chính thức có hiệu lực từ 1/7/2024. Thời gian qua, nhiều ngân hàng đã chủ động xây dựng và thực hiện lộ trình để bảo đảm tuân thủ các quy định nói trên, hướng tới mục tiêu hoạt động ổn định, minh bạch và tiệm cận với chuẩn quốc tế.\nMới đây, Eximbank cũng cho biết ngân hàng đặt mục tiêu kinh doanh năm 2025 với nhiều chỉ tiêu tăng trưởng đáng chú ý.\nCụ thể, mục tiêu tổng tài sản đạt 265.500 tỷ đồng vào cuối năm 2025, tăng 10,8% so với năm 2024, lợi nhuận trước thuế hợp nhất năm 2025 sẽ đạt 5.580 tỷ đồng, tăng 33,2% (tương đương tăng 1.392 tỷ đồng) so với kết quả thực hiện năm 2024.\nMục tiêu này được đưa ra trong bối cảnh, năm 2024, Eximbank ghi nhận lãi kỉ lục, lãi thuần lên tới 5.923 tỷ đồng, tăng 29% so với năm 2023. Lãi trước thuế đạt hơn 4.188 tỷ đồng, tăng 54% so với năm trước. Lãi sau thuế đạt 3.326 tỷ đồng, tăng 54% so với năm ngoái.\nĐiểm sáng về kết quả kinh doanh của Eximbank đến từ các hoạt động cơ cấu danh mục cho vay theo hướng an toàn và hiệu quả, đặc biệt ở phân khúc khách hàng doanh nghiệp vừa và nhỏ (SME), cá nhân và các nhu cầu sản xuất kinh doanh, tiêu dùng.\nHiện, Eximbank đang tiến hành nhiều hoạt động tự tái cơ cấu dựa trên tư duy mới về thị trường và khách hàng, hướng tới một tổ chức minh bạch, hiệu quả và chuyên nghiệp.\n"
}