{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/so-nguoi-vo-gia-cu-o-my-nhieu-chua-tung-thay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:05",
  "summary": "Số người vô gia cư ở Mỹ đã tăng lên mức cao kỷ lục - theo dữ liệu được Chính phủ nước này công bố cách đây ít ngày...",
  "content": "\nBáo cáo từ Bộ Phát triển nhà ở và đô thị Mỹ (HUD), có hơn 770.000 người trải qua tình trạng vô gia cư ở Mỹ trong năm 2024, tăng 18% so với con số của năm 2023.\nĐây là năm Mỹ chứng kiến số người vô gia cư tăng mạnh nhất kể từ khi số liệu này bắt đầu được thống kê vào năm 2007, ngoại trừ năm 2021-2002, khi HUD không thể tiến hành thống kê đầy đủ trong bối cảnh đại dịch Covid-19 hoành hành.\nTình trạng gia tăng người vô gia cư ở Mỹ xuất phát từ các nguyên nhân thiếu nhà ở giá phải chăng, số người nhập cư tăng và thiên tai khiến nhiều người mất nhà - theo báo cáo của HUD.\nDữ liệu về người vô gia cư nói trên được thu thập trong một đêm duy nhất vào tháng 1/2024 và là một sự phản ánh chớp nhoáng hàng năm về số người ở trong các khu nhà từ thiện hoặc nhà ở tạm thời và không có nhà. Con số này có thể chưa phản ánh đầy đủ số người vô gia cư vào thời điểm khảo sát, vì chưa tính đến những người không nhà đang ở tạm tại nhà bạn bè, người thân.\nTheo HUD, dữ liệu trên có thể không phản ánh chuẩn xác tình trạng người vô gia cư hiện tại ở Mỹ do Chính phủ nước này đã có nhiều nỗ lực để hạn chế số người vượt biên trái phép. Tuy nhiên, báo cáo đã làm sáng tỏ một hệ quả của tình trạng khó khăn về nhà ở tại Mỹ.\nSau nhiều thập kỷ hoạt động xây dựng nhà ở giảm xuống mức thấp, nhu cầu về nhà ở tại Mỹ đã vượt xa nguồn cung. Đây là một nguyên nhân đẩy giá nhà ở Mỹ lên mức cao kỷ lục trong năm 2024. Lãi suất vay thế chấp nhà ở Mỹ vẫn giữ ở mức cao trong năm nay, ngay cả khi Cục Dự trữ Liên bang (Fed) đã cắt giảm lãi suất 3 lần. Lãi suất trung bình của khoản vay thế chấp nhà kỳ hạn 30 năm với lãi suất cố định là 6,85% vào tuần trước, giảm không nhiều so với với mức đỉnh của năm là 7,22%.\nGiá thuê nhà cũng tiếp tục tăng sau một thời gian ngắn giảm xuống trong đại dịch Covid-19. Theo Cục Điều tra Dân số Mỹ, tính đến năm 2023, gần một nửa số người thuê nhà ở nước này phải chi hơn 30% thu nhập của họ cho nhà ở, khiến việc thuê nhà bị coi là gánh nặng chi phí đối với ngân sách hộ gia đình.\n“Không người Mỹ nào phải đối mặt với tình trạng vô gia cư và chính quyền Tổng thống Joe Biden cam kết đảm bảo mọi gia đình đều có quyền tiếp cận nhà ở chất lượng, an toàn và giá cả phải chăng mà họ xứng đáng được hưởng. Dữ liệu này được thu thập cách đây gần 1 năm và không còn phản ánh tình hình mà chúng tôi đang thấy hiện nay, nhưng điều quan trọng là chúng tôi phải tập trung vào các nỗ lực dựa trên bằng chứng thực tế để ngăn chặn và chấm dứt tình trạng vô gia cư”,  bàAdrianne Todman -  Bộ trưởng HUD - nói trong một tuyên bố.\nBáo cáo của HUD cho thấy nhiều thành phố chứng kiến ​​số người vô gia cư đông hơn so với năm ngoái, nhưng Dallas và Los Angeles cho thấy số lượng vô gia cư giảm xuống.\nTuy nhiên, cựu chiến binh là một nhóm đã nhận thấy sự cải thiện rõ rệt về triển vọng nhà ở dài hạn. Tình trạng vô gia cư của các cựu chiến binh đã giảm gần 8% so với năm ngoái xuống mức thấp kỷ lục, từ 35.574 người vào năm 2023 xuống còn 32.882 vào năm 2024. Năm nay, Bộ Cựu chiến binh cho biết đã tổ chức được nơi cư trú lâu dài cho số lượng cựu chiến binh vô gia cư lớn nhất kể từ năm 2019.\nSố gia đình vô gia cư ở Mỹ năm 2024 tăng 39% so với năm trước - theo số liệu của HUD. Trẻ em dưới 18 tuổi là nhóm vô gia cư tăng mạnh nhất về số lượng, có 150.000 người trong đêm mà cuộc điều tra được tiến hành. Số người gia cư từ 65 tuổi trở lên tăng 6%.\nTrong những năm gần đây, số lượng người tìm cách vượt biên vào Mỹ cao kỷ lục, và bắt đầu từ cuối năm 2022, các thống đốc bang là người Đảng Cộng hòa ở Texas và Florida đã gửi hàng chục nghìn người di cư từ các thành phố này tới các thành phố do Đảng Dân chủ kiểm soát như New York, Chicago và Denver - nơi nhiều người di cư sống trong các khu nhà ở tạm thời.\nBáo cáo của HUD lưu ý rằng các cuộc vượt biên bất hợp pháp vào Mỹ đã giảm hơn 60% kể từ tháng 1 - thời điểm số liệu người vô gia cư được thống kê - tới nay, và số vụ nhà chức trách phát người vượt biên trái phép ở biên giới Mỹ cũng đã giảm xuống mức thấp nhất kể từ tháng 7/2020. Chính quyền ở một số thành phố lớn đã bắt đầu đóng cửa các khu nhà tạm trú cho người di cư.\nBáo cáo cũng lưu ý rằng cuộc khảo sát được thực hiện sau một thời gian giá thuê tăng đột biến và giá thuê nhà “đã đi ngang hoặc thậm chí giảm ở nhiều thành phố kể từ tháng 1”.\nThiên tai là một yếu tố khác đẩy số người vô gia cư ở Mỹ lên cao. Thống kê người vô gia cư nói trên bao gồm hơn 5.200 người sống trong những nơi trú ẩn khẩn cấp ở Hawaii sau trận cháy rừng tàn khốc ở Maui vào tháng 8/2023.\n"
}