{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/gia-khi-dot-o-chau-au-tang-manh-sau-khi-khi-dot-nga-ngung-chay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:47",
  "summary": "Một số nước châu Âu đã lên tiếng kêu gọi Liên minh châu Âu (EU) áp trần giá khí đốt để ngăn chặn nguy cơ xảy ra một cú sốc giá năng lượng trong khu vực...,",
  "content": "\nGiá khí đốt ở châu Âu tăng lên mức cao nhất trong hơn 1 năm sau khi dòng khí đốt Nga trung chuyển qua đường ống đi qua Ukraine ngừng chảy kể từ ngày đầu tiên của năm 2025. Một số nước châu Âu đã lên tiếng kêu gọi Liên minh châu Âu (EU) áp trần giá khí đốt để ngăn chặn nguy cơ xảy ra một cú sốc giá năng lượng trong khu vực.\nTrong phiên giao dịch ngày thứ Sáu vừa rồi, giá khí đốt giao sau trên sàn giao dịch điện tử TTF của Hà Lan - giá tiêu chuẩn của thị trường khí đốt châu Âu - có thời điểm đạt mức 50,4 euro/megawatt giờ, mức cao nhất kể từ cuối tháng 11/2023. Cuối phiên, giá khí đốt trên sàn này giảm về ngưỡng 49,5 euro/megatwatt giờ, nhưng vẫn tăng khoảng 6,5% trong vòng 1 tháng trở lại đây.\nNếu tính từ giữa tháng 9, giá khí đốt ở châu Âu đã tăng xấp xỉ 40%. Mức giá thấp nhất của năm 2024 là hơn 29 euro/megawatt giờ ghi nhận vào tháng 3.\nNhiệt độ mùa đông châu Âu giảm xuống mức thấp và mối lo về nguồn cung sau khi Nga và Ukraine không thể gia hạn thỏa thuận trung chuyển khí đốt là những nguyên nhân trực tiếp đẩy giá khí đốt lên cao. Việc dòng khí đốt Nga qua Ukraine sang châu Âu chính thức ngừng chảy vào ngày 1/1 vừa qua đồng nghĩa EU mất đi nguồn cung 5% trong tổng lượng khí đốt nhập khẩu.\nTrong khi đó, lượng dự trữ khí đốt của khu vực này đang giảm với tốc độ nhanh nhất kể từ năm 2021, hiện chỉ còn khoảng 75% công suất do thời tiết lạnh sâu trong mùa đông năm nay, đẩy nhu cầu năng lượng cho việc sưởi ấm lên cao.\nTheo dữ liệu của Gas Infrastructure Europe (GIE), hiệp hội của ngành công nghiệp khí đốt châu Âu, dự trữ khí đốt của khu vực vào thời điểm giữa tháng 12 đã giảm 19% so với giữa tháng 9 - thời điểm kết thúc giai đoạn làm đầy dự trữ.\nTrước mắt, khả năng xảy ra một cuộc khủng hoảng năng lượng hay thiếu hụt nguồn cung khí đốt ở châu Âu là thấp, và EU cũng dự báo việc giá khí đốt giao sau tăng mạnh sẽ không ảnh hưởng ngay tới mức giá mà người tiêu dùng đầu cuối phải trả.\nTuy nhiên, khu vực này đang trở nên dễ tổn thương hơn trước sự biến động của giá khí đốt trong quá trình tìm kiếm nguồn cung thay thế, bởi giá khí đốt đã tăng 50% trong vòng 1 năm trở lại đây. Giá khí đốt leo thang có thể làm suy yếu khả năng cạnh tranh của doanh nghiệp châu Âu và đè nặng lên ngân sách của các hộ gia đình trong khu vực.\nViệc nhập khẩu khí đốt hóa lỏng (LNG) từ các nhà cung cấp như Mỹ và Qatar cũng đang trở nên đắt đỏ hơn do các nhà nhập khẩu châu Âu phải cạnh tranh với các đối thủ ở châu Á để giành giật các lô hàng. Gần đây, giá khí đốt ở Mỹ đã tăng mạnh vì dự báo thời tiết nói rằng thời tiết mùa đông ở khu vực Bờ Đông nước này sẽ lạnh hơn mấy năm gần đây.\n\nDiễn biến giá khí đốt giao sau trên sàn TTF ở Hà Lan trong 1 năm qua. Đơn vị: euro/megawatt giờ - Nguồn: Trading Economics.\n\nCác quốc gia Trung Âu là những nước dễ bị ảnh hưởng nhất khi mất nguồn cung khí đốt tự nhiên từ Nga trung chuyển qua Ukraine, mặc dù những nước này có một tuyến đường ống thay thế để tiếp cận khí đốt Nga là tuyến TurkStream, nhưng tuyến này không đủ để bù đắp hoàn toàn cho việc mất lượng khí đốt trung chuyển qua Ukraine.\nTheo viện nghiên cứu Bruegel ở Brussels, tác động sẽ được cảm nhận rõ ràng nhất ở Hungary và Slovakia - hai nước mà đường ống trung chuyển qua lãnh thổ Ukraine đã đáp ứng 65% nhu cầu khí đốt trong năm 2023. \nỦy ban châu Âu (EC) đã đưa ra một số giải pháp để giúp đỡ các quốc gia bị ảnh hưởng, bao gồm cung cấp khí đốt của Hy Lạp, Thổ Nhĩ Kỳ và Romania qua tuyến đường ống xuyên bán đảo Balkan. Nhìn chung, sẽ không có chuyện châu Âu hết sạch khí đốt vào mùa đông này, nhưng việc nạp đầy dự trữ khí đốt của khu vực trong năm tới có thể tốn kém hơn dự kiến.\n“Nhiều khả năng, dự trữ khí đốt của EU sau mùa đông này sẽ thấp, khiến cho việc làm đầy dự trữ này trong năm sau sẽ trở nên tốn kém hơn”, trưởng phân tích Arne Lohmann Rasmussen của công ty Global Risk Management nhận định với hãng tin Bloomberg.\nHôm thứ Sáu vừa rồi, Bộ trưởng Bộ Môi trường và an ninh năng lượng Italy, ông Gilberto Pichetto Fratin, nhấn mạnh rằng EU nên gia hạn trần giá khí đốt áp dụng trong trường hợp khủng hoảng.\nEU đưa ra trần giá khí đốt vào cuối năm 2022 để ngăn đà leo thang chóng mặt của giá khí đốt sau khi Nga ngừng cung cấp năng lượng này qua các đường ông Yamal-Europe và Nord Stream 1. Trần giá khí đốt của EU sẽ hết hạn vào cuối tháng 1 này và sẽ chỉ được kích hoạt nếu giá khí đốt giao sau trên sàn TTF vượt 180 euro/megawatt giờ - mức giá chưa xuất hiện trở lại kể từ mùa hè năm 2022 đến nay - hoặc trong trường hợp giá khí đốt trên sàn TTF cao hơn 35 USD so với giá LNG tiêu chuẩn toàn cầu trong 3 ngày liên tiếp.\nÔng Fratin cho rằng EU không chỉ nên gia hạn việc áp trần giá khí đốt, mà còn nên hạ trần giá này xuống. “Tôi tin rằng lần này, EU nên áp trần giá ở mức 50-60 euro/megawatt giờ, thay vì 180 euro/megawatt giờ”, ông nói và cho biết Italy có đủ khí đốt để đảm bảo việc cung cấp bình thường trong 2 tháng tới.\nTrong một báo cáo, ngân hàng Goldman Sachs dự báo dòng chảy khí đốt Nga qua Ukraine ngừng lại và thời tiết mùa đông lạnh hơn trung bình ở châu Âu có thể đẩy giá khí đốt ở khu vực này lên mức 84 euro/megawatt giờ.\n"
}