{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/nhung-mo-hinh-ai-nhu-deepseek-mo-ra-co-hoi-moi-cho-cac-doanh-nghiep-nho.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:39",
  "summary": "Sự trỗi dậy của DeepSeek, mô hình trí tuệ nhân tạo (AI) mã nguồn mở, đang khuấy đảo ngành công nghệ, thách thức sự thống trị của các tập đoàn lớn và mở ra cơ hội mới cho các doanh nghiệp nhỏ…",
  "content": "\nTrí tuệ nhân tạo (AI) đang phát triển theo tốc độ chưa từng có, với những bước tiến quan trọng đến từ cả các tập đoàn công nghệ lớn cũng như những startup đang nổi. \nLÀN SÓNG CẠNH TRANH TỪ AI MỚI\nMô hình AI mã nguồn mở DeepSeek R1 vừa ra mắt đã tạo thêm một lớp “sóng”, mở ra cơ hội cho phép các doanh nghiệp nhỏ thách thức những gã khổng lồ công nghệ vốn đang thống trị thị trường.\nTuy nhiên, ngành này phần lớn vẫn nằm trong tay các công ty có khả năng tiếp cận vi xử lý GPU tiên tiến của NVIDIA và kho dữ liệu độc quyền khổng lồ. Tiến sĩ James Kang, giảng viên cấp cao về Khoa học máy tính tại RMIT Việt Nam, đã chỉ ra sự mất cân bằng này.\n“Các tập đoàn công nghệ lớn nắm giữ lợi thế đáng kể nhờ nguồn lực tài chính dồi dào và quyền tiếp cận phần cứng tính toán hiệu suất cao. Tuy nhiên, sự xuất hiện của những mô hình mã nguồn mở như DeepSeek R1 chứng minh rằng các công ty AI nhỏ vẫn có thể tạo ra đột phá bằng cách tập trung vào các ứng dụng chuyên biệt và hiệu suất”, Tiến sĩ James Kang cho biết.\nTrong khi đó, Tiến sĩ Jeff Nijsse, giảng viên cấp cao về Kỹ thuật phần mềm tại RMIT Việt Nam, tin rằng AI mã nguồn mở dần dà sẽ định hình tương lai của ngành này.\n“Chỉ cần một mô hình mã nguồn mở mạnh mẽ xuất hiện là đủ để cả cộng đồng dậy sóng. Các startup có thể phát triển và cải tiến dựa trên nền tảng sẵn có, ngay cả khi họ bị giới hạn về tài nguyên. Sự thống trị của các GPU cao cấp đắt đỏ sẽ không kéo dài mãi, khi phần cứng cũ có mặt trên thị trường, việc phát triển AI sẽ dễ dàng hơn”, Tiến sĩ Nijsse nhận định.\nDeepSeek không phải là cái tên duy nhất trong cuộc cách mạng mã nguồn mở này. Tiến sĩ Nijsse đề cập đến Llama 3 và Qwen2.5-72B – hai mô hình AI quy mô lớn khác được huấn luyện bằng phương pháp học tăng cường RL. Tuy nhiên, khác với DeepSeek R1, những mô hình này không sử dụng kiến trúc mixture-of-experts (MoE), tính năng quan trọng giúp DeepSeek vận hành hiệu quả hơn. Cả hai mô hình này, cùng với DeepSeek, đều có thể truy cập được trên Hugging Face, một nền tảng cho phép các nhà phát triển tải về và tự lưu trữ các mô hình AI.\nNHIỀU TRỞ NGẠI TRONG VIỆC MỞ RỘNG RA THỊ TRƯỜNG TOÀN CẦU\nDù giàu tiềm năng, DeepSeek vẫn phải đối mặt với nhiều trở ngại trong việc mở rộng ra thị trường toàn cầu, đặc biệt là những lo ngại về quyền riêng tư liên quan đến các mô hình AI đến từ Trung Quốc. Nhiều người dùng e ngại rằng dữ liệu nhạy cảm có thể bị lộ, nên dè dặt khi dùng những công nghệ này.\n“Chỉ một thời gian ngắn sau khi ra mắt, lo ngại về quyền riêng tư đã khiến nhiều người dùng chọn cách tự lưu trữ các mô hình DeepSeek. Đây là lý do nền tảng Hugging Face được ưa chuộng vì cho phép các nhà phát triển có thể chạy AI cục bộ, tránh những rủi ro bảo mật tiềm ẩn”, Tiến sĩ Nijsse chia sẻ. \nNhững lo ngại này không phải không có cơ sở. Perplexity, startup AI có trụ sở đặt tại San Francisco, đã phản hồi nhằm trấn an người dùng bằng cách cam kết rằng việc sử dụng DeepSeek được giới hạn trong các trung tâm dữ liệu đặt tại Hoa Kỳ và châu Âu. \nGiám đốc điều hành Aravind Srinivas đã công khai khẳng định: “Toàn bộ DeepSeek dùng tại Perplexity đều thông qua các mô hình được lưu trữ ở những trung tâm dữ liệu ở Hoa Kỳ và châu Âu. DeepSeek là mã nguồn mở. Không có dữ liệu nào của bạn bị gửi đến Trung Quốc”.\nBên cạnh đó, Tiến sĩ Nijsse cũng nêu ra một vấn đề quan trọng khác liên quan đến nguồn gốc của DeepSeek. “OpenAI tuyên bố rằng họ có bằng chứng cho thấy DeepSeek đã chưng cất mô hình của OpenAI vì lợi ích riêng. Quy trình chưng cất tri thức giúp giảm kích thước tổng thể, đồng thời tăng tính hiệu quả của mô hình, nhưng nó có thể đã vi phạm các điều khoản dịch vụ của OpenAI”, ông cho biết.\nCáo buộc này, kết hợp với những nghi vấn về cách DeepSeek có được GPU hiệu suất cao bất chấp các quy định kiểm soát xuất khẩu nghiêm ngặt từ NVIDIA, đã phác họa một bức tranh đầy phức tạp về bối cảnh cạnh tranh trong lĩnh vực AI.\nCÂN BẰNG GIỮA ĐỔI MỚI VÀ RỦI RO\nTrong khi AI hứa hẹn tăng năng suất và tự động hóa, công nghệ này cũng đặt ra những thách thức về quy định, cân nhắc đạo đức và chuyển đổi của lực lượng lao động. Tiến sĩ Kang so sánh sự thay đổi này với những cuộc cách mạng công nghệ trước đây.\n“AI chắc chắn sẽ thay thế một số công việc nhất định, nhưng đồng thời cũng sẽ mở ra nhiều cơ hội mới. Điều quan trọng là tập trung vào việc đào tạo lại và nâng cao kỹ năng cho lực lượng lao động, giúp họ chuyển đổi sang những vai trò đòi hỏi tư duy phản biện và khả năng ra quyết định”, Tiến sĩ Kang nhận định.\nTiến sĩ Jeff Nijsse đồng thời cũng nhấn mạnh vào tính kinh tế của các mô hình AI trong dài hạn. “Chi phí đầu tư vào các mô hình AI đang tăng lên khi ngày càng có nhiều đơn đặt hàng GPU, nhưng đồng thời chi phí cho mỗi token lại đang giảm dần. Điều này đồng nghĩa với việc theo thời gian người dùng sẽ nhận được sản phẩm tốt hơn theo thời gian”, ông phân tích.\nBất chấp những thách thức này, cả hai chuyên gia đều đồng ý rằng cạnh tranh trong lĩnh vực AI cuối cùng sẽ thúc đẩy đổi mới và nâng cao khả năng tiếp cận công nghệ. Khi AI mã nguồn mở tiếp tục phát triển, trong tương lai có thể có mặt bằng AI dân chủ hơn, nơi công nghệ không còn là sân chơi độc quyền của vài gã khổng lồ công nghệ, mà sẽ là cộng đồng lớn hơn và đa dạng hơn của những nhà cải cách.\nSự chuyển đổi này cũng mang đến cơ hội đặc biệt cho các startup tại Việt Nam. Họ có thể tận dụng các công nghệ mã nguồn mở để phát triển những ứng dụng AI chuyên biệt phục vụ cho các thị trường ngách, với mức đầu tư thấp hơn đáng kể so với các tập đoàn lớn. Hướng tiếp cận như vậy có thể mở ra hướng đi mới cho các doanh nghiệp nhỏ.\nVới sự hỗ trợ của Chính phủ, ngành AI ở Việt Nam đã sẵn sàng để phát triển vượt bậc. Bằng cách tập trung vào các thị trường chuyên biệt, Việt Nam có tiềm năng vươn lên trở thành một trong những quốc gia dẫn đầu trong khu vực.\n"
}