{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thi-truong-bat-dong-san-van-con-tinh-trang-lung-doan-thoi-gia-tao-song-dau-co-day-gia-dat-len-cao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:37:43",
  "summary": "“Tình trạng lũng đoạn, thổi giá, tạo sóng, đầu cơ đất đai, đẩy giá đất lên cao khiến cho việc mua bán hầu như chỉ diễn ra trong giới đầu cơ trong khi người dân, doanh nghiệp khó tiếp cận vì giá đất cao, vượt quá khả năng chi trả”...",
  "content": "\nTrình bày báo cáo thẩm tra kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2024; dự kiến kế hoạch phát triển kinh tế - xã hội năm 2025 tại kỳ họp thứ 8 của Quốc hội sáng ngày 21/10, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho biết tình hình kinh tế - xã hội nước ta tiếp tục xu hướng phục hồi và phát triển, đạt được nhiều kết quả quan trọng, toàn diện trên tất cả các lĩnh vực. Trong đó, thị trường bất động sản đã có những tín hiệu phục hồi.\nTuy nhiên, thực tế cho thấy thị trường bất động sản vẫn còn tồn tại nhiều khó khăn. Nêu các vấn đề cụ thể, Chủ nhiệm Ủy ban Kinh tế cho biết cơ cấu sản phẩm trên thị trường thiếu cân đối khiến giá nhà chung cư ở phân khúc sơ cấp và thứ cấp bị đẩy lên cao, dẫn đến người có nhu cầu thực về nhà ở khó có khả năng tiếp cận.\nBên cạnh đó, tình trạng “bỏ cọc” sau khi trúng đấu giá quyền sử dụng đất tái diễn, tác động tiêu cực đến mặt bằng giá và thị trường nhà ở.\n“Tình trạng lũng đoạn, thổi giá, tạo sóng, đầu cơ đất đai, đẩy giá đất lên cao khiến cho việc mua bán hầu như chỉ diễn ra trong giới đầu cơ trong khi người dân, doanh nghiệp khó tiếp cận vì giá đất cao, vượt quá khả năng chi trả”, ông Thanh nêu rõ trong báo cáo thẩm tra.\nMặt khác, đại diện Ủy ban Kinh tế của Quốc hội cho rằng thời gian qua, việc ban hành các văn bản hướng dẫn thi hành Luật Đất đai, Luật Kinh doanh bất động sản và Luật Nhà ở dù có nhiều nỗ lực, cố gắng song kết quả chưa như kỳ vọng.\nTrên cơ sở những phân tích trên, Ủy ban Kinh tế yêu cầu Chính phủ có giải pháp ngăn chặn xu hướng suy giảm của thị trường bất động sản. Đồng thời, phải có giải pháp kiểm soát tốt hơn số lượng nhà ở đang được xây dựng mới, khắc phục tình trạng mất cân đối cung - cầu hoặc cầu có nhưng không có khả năng thanh toán.\n\nQuang cảnh phiên họp sáng ngày 21/10. Ảnh: Quochoi.vn\n\nCũng trong báo cáo thẩm tra, Chủ nhiệm Ủy ban Kinh tế chỉ ra một số khó khăn và hạn chế khác cần được Chính phủ quan tâm tháo gỡ.\nỔn định kinh tế vĩ mô còn tiềm ẩn rủi ro, việc đạt được mức tăng trưởng cao hơn kỳ vọng chưa phản ánh hết khó khăn tiềm ẩn trong nền kinh tế như sự phụ thuộc vào xuất khẩu và đầu tư công. Các ngành, lĩnh vực mới nổi như kinh tế số, kinh tế xanh, trí tuệ nhân tạo, chip bán dẫn… chưa chuyển biến rõ nét.\nGiải ngân vốn đầu tư công tăng chậm, tỷ lệ giải ngân vốn đầu tư công 9 tháng đầu năm 2024 của cả nước ước đạt 47,29% kế hoạch Thủ tướng Chính phủ giao, thấp hơn cùng kỳ năm 2023 (51,38%). Hiện vẫn còn 31 bộ, cơ quan trung ương  và 23 địa phương có tỷ lệ giải ngân kế hoạch vốn đầu tư công dưới mức trung bình chung của cả nước.\nCó ý kiến cho rằng, với cùng một hệ thống pháp luật, thực tế kết quả triển khai ở các cơ quan, đơn vị, địa phương là khác nhau. Ủy ban Kinh tế đề nghị Chính phủ làm rõ nguyên nhân, nhất là nguyên nhân chủ quan để có giải pháp hiệu quả khắc phục tình trạng này.\nBên cạnh đó, hoạt động sản xuất, kinh doanh của doanh nghiệp còn nhiều khó khăn. Tính chung 9 tháng đầu năm 2024, bình quân 1 tháng có 18,2 nghìn doanh nghiệp rút lui khỏi thị trường. Cơn bão số 3 Yagi đã có những ảnh hưởng nặng nề đến hoạt động sản xuất của Việt Nam trong tháng 9 với mưa lớn và lũ lụt, dẫn đến sự chậm trễ ở các dây chuyền sản xuất, chuỗi cung ứng và đóng cửa hoạt động kinh doanh tạm thời; dự báo có thể làm tốc độ tăng trưởng GDP cả năm giảm khoảng 0,15%.\nỦy ban Kinh tế cũng đánh giá , thị trường tài chính, tiền tệ còn tiềm ẩn thách thức, nợ xấu ở mức cao, việc xử lý các ngân hàng yếu kém còn chậm, tăng trưởng tín dụng những tháng đầu năm còn thấp, khả năng hấp thụ vốn và tiếp cận vốn tín dụng của doanh nghiệp còn hạn chế, áp lực trả nợ trái phiếu doanh nghiệp đến hạn lớn.\nTỷ giá có giai đoạn biến động bất thường ảnh hưởng đến hoạt động của doanh nghiệp; quản lý thị trường vàng còn nhiều bất cập, gây áp lực lên thị trường ngoại tệ và tỷ giá. Rủi ro an ninh mạng đối với hệ thống tài chính Việt Nam trở nên thường trực và hiện hữu với hậu quả khó lường. Thanh khoản thị trường trái phiếu doanh nghiệp đã cải thiện đáng kể song vẫn đối mặt với nhiều thách thức…\nĐể tập trung vào một số vấn đề cốt lõi thực hiện trong năm 2025, đại diện Ủy ban Kinh tế nhấn mạnh một số nhiệm vụ, giải pháp chủ yếu như tiếp tục cơ cấu lại nền kinh tế, đổi mới mô hình tăng trưởng; củng cố, giữ vững vai trò và làm mới các động lực tăng trưởng chính, động lực tăng trưởng truyền thống, thúc đẩy các động lực tăng trưởng mới.\nBên cạnh đó, tăng cường điều chỉnh chính sách tài khóa phù hợp, hiệu quả hơn trong năm 2025 để thích ứng với những thách thức của toàn cầu.\nỦy ban Kinh tế cũng yêu cầu Chính phủ tập trung tháo gỡ khó khăn, vực dậy thị trường vốn, tạo điều kiện thuận lợi cho người dân và doanh nghiệp vay vốn để phục hồi, phát triển sản xuất, kinh doanh. Tăng cường hỗ trợ doanh nghiệp đang gặp khó khăn, tạo điều kiện thuận lợi cho doanh nghiệp tư nhân phát triển; xử lý dứt điểm các vấn đề tồn đọng kéo dài, trình cấp có thẩm quyền tháo gỡ khó khăn, vướng mắc cho các dự án đất đai.\nCùng với đó, cải cách triệt để, giảm tối đa thủ tục hành chính, chi phí tuân thủ của người dân, doanh nghiệp; cải thiện môi trường kinh doanh tạo thuận lợi cho hoạt động đầu tư, sản xuất kinh doanh…\n"
}