{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/chau-au-chuan-bi-siet-cac-nen-tang-thuong-mai-dien-tu-temu-shein.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:59:16",
  "summary": "Khối lượng hàng hóa giá rẻ từ các sàn thương mại điện tử như Temu và Shein tràn vào EU quá nhiều, gây lo ngại từ vấn đề an toàn hàng hóa đến bất lợi cho các doanh nghiệp nội khối. EU dự kiến sẽ áp dụng các biện pháp kiểm soát chặt chẽ…",
  "content": "\nTheo Financial Times, Liên minh châu Âu (EU) đang chuẩn bị siết chặt kiểm soát đối với sự gia tăng mạnh mẽ của các kiện hàng thương mại điện tử từ các nhà bán lẻ trực tuyến châu Á, như Temu và Shein. Nguyên nhân là do phần lớn các giao dịch này đã tránh được các quy trình kiểm tra hải quan của EU, gây lo ngại về sự thiếu minh bạch và công bằng trong thương mại.\nLƯỢNG HÀNG GIÁ RẺ ĐẾN EU TĂNG GẦN GẤP 3 LẦN\nEU đang xem xét áp dụng hai biện pháp mới để kiểm soát tình trạng này. Thứ nhất, áp dụng một loại thuế mới trên doanh thu của các nền tảng thương mại điện tử. Thứ hai, thêm một khoản phí xử lý hành chính cho mỗi mặt hàng. Những biện pháp này có thể khiến các kiện hàng từ các nền tảng này trở nên kém cạnh tranh hơn.\nỦy viên thương mại EU, ông Maroš Šefčovič, cho biết năm nay dự kiến có khoảng 4 tỷ kiện hàng giá trị thấp được vận chuyển bằng đường hàng không đến EU, gần gấp ba lần so với năm 2022. Phần lớn các kiện hàng này có giá trị dưới 150 euro, mức không phải chịu thuế hải quan, nên hiếm khi bị kiểm tra. Điều này đã dẫn đến sự gia tăng nhập khẩu hàng hóa nguy hiểm, như đồ chơi chứa chất độc hại.\nHiện EU đang nhắm vào mô hình kinh doanh của các nền tảng thương mại điện tử nổi tiếng như Temu và Shein. Dù có nguồn gốc từ Trung Quốc, hai công ty này hiện đặt trụ sở tại Singapore. Tuy nhiên, vẫn chưa có quyết định chính thức nào được đưa ra, và bất kỳ hành động nào cũng gặp nhiều thách thức về pháp lý theo luật quốc tế.\nCác quan chức EU lo ngại rằng các nhà sản xuất châu Âu phải đối mặt với chi phí sản xuất cao hơn để tuân thủ các tiêu chuẩn của EU, trong khi hàng nhập khẩu giá rẻ lại làm ảnh hưởng tiêu cực đến các nhà bán lẻ truyền thống. Đồng thời, các cơ quan an toàn của EU đã phát hiện ngày càng nhiều hàng giả và hàng hóa nguy hiểm, trong đó nhiều sản phẩm được gửi trực tiếp đến tay người tiêu dùng.\nTrung Quốc được hưởng lợi từ chính sách trợ cấp chi phí bưu chính, giúp việc gửi hàng giá rẻ bằng đường hàng không trở nên rất tiết kiệm. Để giải quyết vấn đề này, EU đã đề xuất loại bỏ ngưỡng miễn thuế hải quan 150 euro, tương tự như biện pháp mà Hoa Kỳ đang triển khai.\nTuy nhiên, điều này có thể làm tăng thêm khối lượng công việc cho các nhân viên hải quan, vốn đã bị quá tải. Hiện tại, sân bay Schiphol ở Amsterdam và cảng Rotterdam phải xử lý tới 3,5 triệu kiện hàng mỗi ngày, tương đương 40 kiện mỗi giây. \"Không thể nào kiểm tra hết tất cả các gói hàng,\" một nhà ngoại giao EU nhận định.\nEU cũng đang xem xét áp dụng một khoản phí xử lý hành chính cho tất cả các gói hàng được giao trực tiếp từ ngoài khối. Mức phí cụ thể vẫn chưa được quyết định, nhưng nó sẽ áp dụng cho mọi nhà bán lẻ trực tuyến gửi hàng tới EU. Trong khi đó, Amazon (có trụ sở tại Hoa Kỳ) thường sử dụng các nhà cung cấp nằm trong khu vực EU, nên có thể ít bị ảnh hưởng hơn.\nĐỀ XUẤT CÓ THỂ ĐƯỢC ĐƯA RA VÀO THÁNG 2/2025\nTổ chức EuroCommerce, đại diện cho các nhà bán lẻ EU, hoan nghênh kế hoạch siết chặt kiểm soát thương mại điện tử nhưng cảnh báo rằng phí xử lý hành chính có thể vi phạm quy tắc của WTO. Theo WTO, phí này phải phản ánh đúng chi phí thực tế của dịch vụ hải quan.\nEuroCommerce kêu gọi Ủy ban Châu Âu và các quốc gia thành viên tăng cường thực thi luật pháp cả ở cấp quốc gia và EU, đồng thời phối hợp tốt hơn giữa các cơ quan thực thi. Tổ chức này cũng lưu ý rằng việc áp dụng các quy định mới có thể mất nhiều năm.\nSố lượng sản phẩm nguy hiểm được các nước EU báo cáo đã tăng hơn 50% trong năm 2023, lên hơn 3.400 trường hợp. Trong đó, mỹ phẩm, đồ chơi, thiết bị điện và quần áo là những mặt hàng có nguy cơ an toàn cao nhất.\nEU đang điều tra Temu để ngăn chặn việc các sản phẩm không an toàn như đồ chơi và mỹ phẩm không đạt tiêu chuẩn EU tràn vào thị trường. Theo Luật Dịch vụ Kỹ thuật số của EU, Temu có thể phải đối mặt với các khoản phạt lớn, thậm chí bị cấm hoạt động tại một số quốc gia thành viên nếu vi phạm.\nKế hoạch áp thuế doanh thu đối với các nền tảng thương mại điện tử, áp dụng cho cả doanh nghiệp trong và ngoài EU, cần sự chấp thuận của toàn bộ 27 quốc gia thành viên. Tuy nhiên, điều này có thể ảnh hưởng tiêu cực đến các doanh nghiệp EU, đặc biệt khi châu Âu đang khuyến khích chuyển đổi số.\nTheo một tài liệu nội bộ do Financial Times tiếp cận, ủy ban mới của EU, bắt đầu hoạt động từ ngày 1/12, sẽ đưa ra đề xuất chính thức vào tháng 2. Người phát ngôn ủy ban cho biết: “Thương mại điện tử là ưu tiên hàng đầu, với mục tiêu ngăn chặn các sản phẩm không đạt tiêu chuẩn thâm nhập thị trường EU”.\nLiên quan đến vấn đề này, đại diện hai hãng thương mại điện tử Temu và Shein đều cho biết “ủng hộ các chính sách giúp ích cho người tiêu dùng” và tin tưởng rằng “sự cạnh tranh công bằng sẽ không bị ảnh hưởng”.\n"
}