{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/giao-dich-trump-dang-tap-trung-vao-vang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:10:15",
  "summary": "Mối lo ngại về chiến tranh thương mại dưới chính quyền Trump và tác động của cuộc chiến này tới tăng trưởng toàn cầu đã khiến các nhà đầu tư đổ xô mua vàng – một loại tài sản đóng vai trò trú ẩn an toàn...",
  "content": "\nNhững tuần gần đây, vàng nổi lên là kênh đầu tư mang lại lợi nhuận lớn nhất trong số các “giao dịch Trump” (“Trump trade”) - những tài sản được kỳ vọng sẽ tăng giá mạnh nhờ việc Tổng thống Donald Trump tái đắc cử nhiệm kỳ thứ hai. Trong \"giao dịch Trump\", các nhà giao dịch đặt cược rằng việc ông Trump triển khai các chính sách thân thiện với doanh nghiệp và nền kinh tế sẽ có lợi cho những tài sản như đồng USD, cổ phiếu Mỹ, một số hàng hóa cơ bản và cả vàng.\n\"THƯƠNG MẠI SUY GIẢM, VÀNG LÊN NGÔI\"\nTheo các nhà phân tích, mối lo ngại về chiến tranh thương mại dưới chính quyền Trump và tác động của cuộc chiến này tới triển vọng tăng trưởng toàn cầu đã khiến các nhà đầu tư đổ xô mua vàng - một loại tài sản đóng vai trò \"hầm trú ẩn\".\nTừ đầu năm đến nay, giá vàng đã tăng 7 tuần liên tiếp trong bối cảnh ông Trump bắt đầu triển khai chính sách áp thuế quan với hàng hóa nhập khẩu từ một số quốc gia và dự kiến áp thuế quan “có đi có lại” với các đối tác thương mại của Mỹ. Tuần trước, giá vàng lập kỷ lục 2.942,7 USD/oz. Tính từ đầu năm tới phiên giao dịch hôm thứ Sáu (14/2), giá kim loại quý này đã tăng gần 7%.\nNgược lại, chỉ số chứng khoán S&P 500 chỉ tăng gần 2%. Các “giao dịch Trump” từng được ưa chuộng khác như đặt cược vào sự tăng lên của tỷ giá đồng USD, lợi suất trái phiếu kho bạc Mỹ hay giá tiền ảo bitcoin bắt đầu đuối sức, trái ngược với kỳ vọng của nhà đầu tư.\n“Khi hoạt động thương mại suy giảm, vàng lên ngôi”, ông James Steel, nhà phân tích kim loại quý tại ngân hàng HSBC, nhận xét với tờ báo Financial Times.\nÔng Steel dẫn ví dụ về 2 trường hợp giá vàng tăng khi thương mại toàn cầu bị ảnh hưởng là trong đại dịch Covid-19 và khủng hoảng tài chính toàn cầu.\n“Ngày càng nhiều chính sách thuế quan được đưa ra thì càng gây gián đoạn hoạt động thương mại trên toàn cầu và điều này càng có lợi cho vàng”, vị chuyên gia phát biểu.\nLượng vàng tồn trữ tại New York gần đây tăng mạnh, với mức tăng 116% kể từ khi ông Trump thắng cử tổng thống. Các nhà giao dịch và ngân hàng đang ra sức chuyển vàng từ các kho vàng ở London sang Mỹ để tranh thủ khoảng chênh lệch lớn giữa giá vàng giao sau tại thị trường New York và giá vàng giao ngay tại thị trường London. Chênh lệch này bắt nguồn từ lo ngại rằng ông Trump sẽ áp thuế quan lên vàng nhập khẩu vào Mỹ từ các quốc gia khác.\nNằm trong chương trình thuế quan của ông Trump, Washington dự kiến áp thuế quan “có đi có lại” với các đối tác thương mại của Mỹ, bao gồm cả đồng minh và đối thủ. Ông Trump trước đó đã tăng thuế 10% với hàng nhập khẩu từ Trung Quốc. Sắc lệnh áp thuế quan 25% với hàng hóa Mexico và Canada đang được hoãn lại 30 ngày kể từ 4/2.\nGiới phân tích nhận định trong trường hợp xảy ra một cuộc chiến thương mại toàn diện trên toàn cầu, áp lực với tăng trưởng kinh tế sẽ gia tăng, kéo theo lạm phát tăng mạnh. Đây đều là các yếu tố có lợi cho vàng.\n“Vàng là tài sản hưởng lợi trong ‘giao dịch Trump’ đặt cược vào chính sách thuế quan mang tính bảo hộ của ông Trump”, nhà phân tích Nicky Shiels của công ty sản xuất vàng MKS Pamp nhận xét. “Các tin tức về thuế quan khiến giá vàng tăng lên”.\nNHU CẦU VÀNG SẼ CÒN TĂNG MẠNH\nTrong khi vàng tiếp tục tăng giá, các “giao dịch Trump” khác không mang lại kết quả như mong đợi của nhà đầu tư. Chỉ số Dollar Index đo sức mạnh của đồng USD với một rổ 6 tiền tệ chủ chốt khác đã giảm 2,4% từ đầu năm đến nay. Còn lợi suất kho bạc Mỹ đã giảm về mức 4,48% sau khi tăng lên 4,8% vào tháng trước.\nTheo nhiều nhà đầu tư, cách tiếp cận thuế quan của ông Trump được đánh giá là thận trọng và từ tốn hơn so với dự báo trước đó. Điều này mang lại sự hỗ trợ lớn cho tiền tệ của nhiều quốc gia và khu vực có hoạt động xuất khẩu vào Mỹ lớn, như đồng euro. Trong khi đó, xu hướng thị trường tập trung vào các rủi ro với tăng trưởng do chiến tranh thương mại đã thúc đẩy giới đầu tư mua vào trái phiếu chính phủ.\n“Vàng có thể đóng vai trò như một kênh trú ẩn trước những rủi ro địa chính trị, lạm phát và đồng USD”, ông Trevor Greetham, giám đốc tại công ty đầu tư Royal London Asset Management, nhận định. “Trong năm qua, rủi ro địa chính trị và lạm phát đã giúp vàng trở thành một kênh đầu tư sinh lời mạnh.  Ngoài ra, động mua ròng vàng của các ngân trung ương và nhà đầu tư thúc đẩy giá kim loại này tăng mạnh hơn\".\nBên cạnh đó, xu hướng giảm giá gần đây của đồng USD đã góp phần nâng đỡ giá vàng - kim loại được định giá bằng đồng bạc xanh, giúp vàng trở nên rẻ hơn khi mua bằng các tiền tệ khác.\nTuần trước, cả ngân hàng UBS và Citigroup đều nâng giá vàng mục tiêu trong năm 2025 lên 3.000 USD/oz.\nTheo các nhà phân tích, xu hướng mua mạnh của các ngân hàng trung ương để đa dạng hóa dự trữ khỏi USD được dự báo sẽ tiếp tục là một động lực chính cho nhu cầu vàng toàn cầu trong năm nay. Theo dữ liệu từ Hội đồng Vàng Thế giới (WGC), năm ngoài là năm thứ ba liên tiếp các ngân hàng trung ương trên thế giới mua ròng trên 1.000 tấn vàng.\n“Tình hình hỗn bất ổn đang diễn ra trên khắp thế giới. Điều này khiến nhu cầu mua vàng như một kênh trú ẩn an toàn tăng mạnh. Thị trường đang phát đi một thông điệp rõ ràng rằng chỉ có duy nhất một ‘loại tiền tệ’ trên thế giới và đây là loại mà các nước không thể in. Đó chính là vàng”, ông Mark Bristow, giám đốc công ty khai khoáng Barrick Gold, nhận xét.\n"
}