{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/5-startup-robot-hua-hen-khuynh-dao-dong-nam-a-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:56:00",
  "summary": "Dự kiến ​​thị trường robot công nghiệp Đông Nam Á sẽ tăng trưởng lên 624,4 triệu USD vào năm 2025… ",
  "content": "\nTheo Tech Collective, robot được giới chuyên gia ví như \"ngành công nghiệp mới nổi\" với tiềm năng tăng trưởng đáng kể. Nhiều công ty trong khu vực ASEAN đã bắt đầu lên kế hoạch với hy vọng chiếm được thị phần trong lĩnh vực “béo bở” này. \nSự kiện phát hành ChatGPT vào tháng 11/2022 đã khơi dậy mối quan tâm rộng rãi của công chúng đối với công nghệ robot và trí tuệ nhân tạo (AI) nói chung. Mô hình phổ biến nhấn mạnh tác động của AI, máy học cũng như robot đối với cách thế giới vận hành. \nThực tế, các công ty khởi nghiệp robot đã hoạt động ở Đông Nam Á từ rất sớm, trước khi ChatGPT ra đời. Sự quan tâm của giới học thuật và ngành công nghiệp đối với công nghệ tăng dần trong nhiều năm. Một số phòng nghiên cứu nổi tiếng như NUS ở Singapore và ITS ở Indonesia cũng cho thấy nỗ lực thực hiện những dự án mang tính đột phá. \nTheo báo cáo từ World Robotics 2023, Singapore có mật độ robot cao thứ 2 thế giới (730 robot trên 10.000 nhân viên). Báo cáo xếp Thái Lan ở vị trí thứ 14 với tổng số 3.300 robot. \nNhìn chung, ngành công nghiệp robot Đông Nam Á đang nổi lên với nhiều cơ hội tăng trưởng đáng kể. Các khoản đầu tư công nghiệp có khả năng thúc đẩy đổi mới trong thời gian tới.\nCùng điểm qua năm startup về robot đáng chú ý trong khu vực.\nROBOPRENEUR \n\nMột sản phẩm của Robopreneur.\n\nRobopreneur là một trong những công ty robot hàng đầu hoạt động tại Malaysia. Được thành lập vào năm 2015 bởi Tiến sĩ Hanafiah Yussof, người có hơn hai thập kỷ kinh nghiệm trong nghiên cứu, phát triển và khởi nghiệp. \nCông ty mở rộng đáng kể hoạt động trong một vài năm trở lại đây. Hiện, Robopreneur cung cấp nhiều sản phẩm tiên tiến như robot giao hàng, cánh tay robot, trợ lý kho, v.v. Công ty cũng cung cấp đa dạng dịch vụ liên quan, chẳng hạn như cho thuê robot, in 3D hay đào tạo về robot. \nNhờ danh mục đầu tư rộng lớn và sản phẩm đa dạng, có thể nói công ty đã thành công xây dựng mô hình tăng trưởng bền vững trong lĩnh vực có tính biến động cao.  \nDF AUTOMATION AND ROBOTICS\nDF Automation and Robotics của Malaysia đã huy động được số tiền 1,85 triệu USD trong vòng gọi vốn mới nhất nhằm tài trợ cho hoạt động và chiến lược mở rộng của hãng. Công ty thành lập vào năm 2012 bởi ba kỹ sư từ Universiti Teknologi Malaysia (UTM). Theo đó, DF Automation and Robotics tập trung vào thiết kế và sản xuất robot di động cho các ứng dụng công nghiệp. \nCho đến nay, startup đến từ Malaysia đã phát hành một số mô hình, lần lượt mang tên Zetha, Zamma, Zalpha, v.v. Hãng cũng xây dựng được mối quan hệ với nhiều khách hàng nổi bật hầu hết là các công ty đa quốc gia sử dụng sản phẩm giúp tăng năng suất, giảm chi phí. Công ty đã xuất khẩu sang một số quốc gia và có thể tiếp tục mở rộng quy mô nhờ nguồn tài trợ nhận được vào tháng 11/2024. \nEUREKA ROBOTICS\n\nCánh tay robot do Eureka Robotics sản xuất. \n\nEureka Robotics, được thành lập vào năm 2018, hướng đến mục tiêu phát triển các loại máy móc giúp tự động hóa “công việc nhàm chán, mất vệ sinh và nguy hiểm”. Công ty tận dụng nghiên cứu và phát triển từ NTU Singapore, MIT và Đại học Tokyo để thúc đẩy sáng kiến đổi mới. Đặc biệt, công ty chuyên hướng đến mục tiêu tự động hóa nhiệm vụ đòi hỏi độ chính xác và tính linh hoạt cao. \nSản phẩm của Eureka Robotics có thể được tinh chỉnh để lắp ráp, in 3D, xử lý chính xác, kiểm thử hoặc hỗ trợ phân phối. Gần đây, startup này đã huy động được 10,5 triệu USD trong vòng gọi vốn Series A, hướng tới mục tiêu \"tăng tốc triển khai AI vật lý cho sản xuất chính xác và hậu cần\". Công ty đang tìm cách mở rộng hoạt động tại Hoa Kỳ, Nhật Bản và Singapore.\nAUGMENTUS\nKhông giống như hầu hết cái tên trong danh sách, Augmentus tập trung vào phần mềm robot hơn là phần cứng. Công ty phát triển các giải pháp phần mềm thông minh không cần mã hóa để vận hành robot. \nHiện tại, không có tiêu chuẩn cụ thể nào cho khâu lập trình robot. Các nhà sản xuất riêng lẻ phát triển phần mềm riêng, dẫn đến chi phí cao và kém hiệu quả vì người dùng cần dành thời gian cũng như nguồn lực để tự đào tạo sản phẩm cuối. Giải pháp của Augmentus hướng đến mục tiêu phá vỡ tình trạng phân mảnh hiện có.\nGần đây, công ty đã huy động được 5 triệu USD trong vòng gọi vốn Series A, do Sierra Ventures và Cocoon Capital dẫn đầu, chủ yếu tài trợ cho hoạt động vận hành và mở rộng quy mô tại Châu Âu, Hoa Kỳ cùng các khu vực khác ở Châu Á.  \nEFISHERY\nMặc dù hiện đang chịu nhiều giám sát từ cơ quan quản lý, eFishery vẫn là một trong những công ty khởi nghiệp về robot hàng đầu khu vực. eFishery đã tìm ra một ứng dụng độc đáo phù hợp với khả năng của robot. Công ty cung cấp giải pháp cho ăn tích hợp theo dõi quá trình nuôi cá và tôm, đồng thời cung cấp một số dịch vụ liên quan như tài chính hay mua thức ăn. Startup này là một ví dụ vô cùng cụ thể cho việc ứng dụng máy móc tự động vào sản xuất. \nThành lập vào năm 2013, eFishery ra mắt sản phẩm đầu tiên eFeeder vào năm 2016. Vào tháng 7/2023, công ty huy động được 200 triệu USD trong vòng gọi vốn Series D, nâng định giá lên hơn 1 tỷ USD, trở thành kỳ lân đầu tiên trong lĩnh vực nuôi trồng thủy sản. Tuy nhiên, công ty đang phải đối mặt với cuộc điều tra xoay quanh vấn đề tài chính. \nNhìn chung, ngành robot Đông Nam Á đang thu hút nhiều sự quan tâm. Mặc dù nguồn tài trợ có xu hướng diễn ra chậm lại đối với nhiều ngành, nhưng mức độ chú ý ngày càng tăng của các nhà đầu tư vào lĩnh vực có thể khiến nhiều công ty khởi nghiệp robot Đông Nam Á bật lên trong tương lai gần. \n"
}