{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cuoc-dua-ai-tai-trung-quoc-ngay-cang-nong-sau-hien-tuong-deepseek.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:57:44",
  "summary": "Thành công của DeepSeek đã kích thích sự cạnh tranh mạnh mẽ trong lĩnh vực AI tại Trung Quốc, thu hút nhiều khoản đầu tư mới và nhân tài hàng đầu...",
  "content": "\nTrí tuệ nhân tạo (AI) DeepSeek đang trở thành một hiện tượng tại Trung Quốc, thu hút sự quan tâm lớn từ người dùng trong nước. Trong kỳ nghỉ Tết Nguyên Đán kéo dài 8 ngày vừa qua, chatbot miễn phí của DeepSeek đã được sử dụng rộng rãi để giải đoán vận mệnh dựa trên \"Bát tự\", giúp người dùng tìm hiểu về tình duyên, cuộc sống và tài lộc.\nNhiều người đã chia sẻ trên mạng xã hội về những khám phá của họ với mô hình DeepSeek-R1, khi chatbot này có thể thực hiện các cuộc trò chuyện như con người, đề xuất các bài tập thể dục, sáng tác thơ ca. Một số khác đã sử dụng AI của DeepSeek để chuẩn bị cho kỳ thi công chức khắc nghiệt của Trung Quốc.\n\"DeepSeek đã tạo ra hiệu ứng 'phá vỡ ranh giới' – giờ đây, nhiều người bình thường có thể tiếp cận một AI tiên tiến miễn phí, từ đó gia tăng sự tự tin trong việc sử dụng công nghệ này”, Li Ruochong, 23 tuổi, nghiên cứu sinh thạc sĩ AI tại Đại học Khoa học và Công nghệ Hong Kong (Quảng Châu), chia sẻ.\nCHÍNH PHỦ, DOANH NGHIỆP TRUNG QUỐC CÙNG ĐẦU TƯ MẠNH MẼ CHO AI\nDeepSeek không phải là mô hình AI sinh ngữ đầu tiên tại Trung Quốc. Công ty khởi nghiệp này được thành lập vào năm 2023, cùng thời điểm mà các tập đoàn công nghệ lớn như Alibaba, Baidu và ByteDance (công ty mẹ của TikTok) bắt đầu ra mắt AI của riêng họ. Cụ thể, Alibaba ra mắt mô hình AI nguồn mở Qwen; Baidu ra mắt Ernie Bot và ByteDance công bố Doubao.\nĐiều đưa DeepSeek lên đỉnh cao danh vọng không chỉ ở Trung Quốc mà còn trên thế giới chính là sự ra mắt của mô hình ngôn ngữ lớn (LLM) DeepSeek-V3 và mô hình lập luận DeepSeek-R1 trong hai tháng qua. Các mô hình này có thể sánh ngang với các AI hàng đầu của Mỹ như ChatGPT nhưng được phát triển với chi phí thấp hơn rất nhiều và không cần sử dụng các chip tiên tiến nhất của Nvidia.\nThành công của DeepSeek đã kích thích sự cạnh tranh mạnh mẽ trong lĩnh vực AI tại Trung Quốc, thu hút nhiều khoản đầu tư mới và nhân tài hàng đầu. Trước áp lực từ DeepSeek, các đối thủ như Alibaba, ByteDance và Moonshot AI đã nhanh chóng tung ra các bản cập nhật mô hình của mình, đẩy cuộc đua AI tại Trung Quốc lên một tầm cao mới.\nTuy nhiên, theo Straits Times, chưa rõ liệu Trung Quốc có thể duy trì tốc độ đột phá này để đạt được tham vọng trở thành quốc gia dẫn đầu về AI toàn cầu vào năm 2030.\nKể từ khi ChatGPT của OpenAI ra mắt vào cuối năm 2022, Trung Quốc đã nhanh chóng tăng tốc để thu hẹp khoảng cách với phương Tây trong lĩnh vực trí tuệ nhân tạo. Chính phủ và doanh nghiệp đã cùng tham gia vào cuộc đua này bằng cách đầu tư mạnh mẽ vào nghiên cứu và phát triển AI, nhằm thúc đẩy năng lực cạnh tranh của quốc gia trên trường quốc tế.\nĐầu năm 2025, Trung Quốc công bố quỹ đầu tư 60 tỷ nhân dân tệ (tương đương 11 tỷ USD) dành cho ngành công nghiệp AI quốc gia. Trước đó, từ năm 2000 đến 2023, chính phủ Trung Quốc đã rót 184 tỷ USD vào hơn 9.600 công ty AI thông qua các quỹ đầu tư mạo hiểm nhà nước. Bên cạnh đó, chính phủ cũng đã xây dựng các trung tâm dữ liệu và cụm điện toán lớn, tạo nền tảng hạ tầng mạnh mẽ để hỗ trợ nghiên cứu và phát triển AI.\n\nSự trỗi dậy của DeepSeek đã đặt áp lực lên các công ty AI được nhà nước tài trợ, buộc họ phải đổi mới nhanh hơn để duy trì tính cạnh tranh.\n\nVề vị thế trên trường quốc tế, Trung Quốc đã đạt được những bước tiến đáng kể. Hiện nay, 9/20 vị trí hàng đầu trên nền tảng đánh giá Chatbot Arena thuộc về các công ty Trung Quốc, trong khi 11 vị trí còn lại thuộc về Mỹ. Nhà phân tích Rui Ma từ Tech Buzz China nhận định rằng Trung Quốc đã rút ngắn khoảng cách đáng kể với phương Tây trong lĩnh vực AI. Nếu như vào năm 2022, khi ChatGPT ra đời, Trung Quốc vẫn chưa có mô hình AI ngang tầm do có rất ít nghiên cứu chuyên sâu về mô hình ngôn ngữ lớn (LLM), thì đến nay, quốc gia này đã sở hữu một đội ngũ nhân tài hùng hậu, có thể cạnh tranh trực tiếp với các công ty công nghệ hàng đầu của Mỹ.\nMột trong những điểm sáng trong hệ sinh thái AI Trung Quốc là sự xuất hiện của \"Sáu Tiểu Hổ\", bao gồm Zhipu AI, MiniMax, Baichuan AI, Moonshot AI, StepFun và 01.ai. Đây là những công ty khởi nghiệp AI hàng đầu, với giá trị trên 1 tỷ USD mỗi công ty. Họ nhận được sự tài trợ từ quỹ đầu tư tư nhân, các tập đoàn công nghệ lớn và một số quỹ nhà nước, góp phần quan trọng vào sự phát triển mạnh mẽ của ngành AI tại Trung Quốc.\nVIỆC NHÂN RỘNG MÔ HÌNH TỔ CHỨC CỦA DEEPSEEK LẠI KHÔNG HỀ ĐƠN GIẢN\nMặc dù chính phủ Trung Quốc đã tạo điều kiện thuận lợi để ngành trí tuệ nhân tạo (AI) phát triển, nhưng DeepSeek lại là một ngoại lệ thú vị. Không giống như nhiều công ty AI khác nhận được sự hỗ trợ từ nhà nước hoặc các tập đoàn công nghệ lớn, DeepSeek phát triển hoàn toàn độc lập, không phụ thuộc vào vốn đầu tư từ chính phủ hay bất kỳ \"ông lớn\" công nghệ nào.\nNhà sáng lập Liang Wenfeng đã tự tài trợ toàn bộ hoạt động của DeepSeek. Trước đó, ông trở thành tỷ phú sau khi thành lập quỹ đầu tư High-Flyer vào năm 2015. Nhờ nguồn tài chính độc lập này, DeepSeek không bị ràng buộc bởi những áp lực thương mại, giúp công ty tập trung hoàn toàn vào nghiên cứu và phát triển công nghệ tiên tiến nhất, thay vì chạy theo mục tiêu lợi nhuận ngắn hạn.\nTrong một cuộc phỏng vấn vào tháng 7/2024, Liang Wenfeng chia sẻ: \"Mục tiêu của chúng tôi không phải là kiếm lợi nhuận nhanh chóng, mà là thúc đẩy ranh giới công nghệ và góp phần vào sự phát triển chung của hệ sinh thái AI.\"\nCách tiếp cận khác biệt của DeepSeek không chỉ giúp công ty đột phá trong lĩnh vực AI, mà còn tạo ra một mô hình phát triển mới, khuyến khích tinh thần đổi mới và sáng tạo trong hệ sinh thái công nghệ Trung Quốc.\nSự thành công của DeepSeek đã nhận được nhiều sự hoan nghênh từ các chuyên gia AI tại Trung Quốc, đặc biệt vì công ty đã xây dựng mô hình dựa trên nền tảng của những nghiên cứu AI trước đó, bao gồm Qwen của Alibaba. Tuy nhiên, việc nhân rộng mô hình tổ chức của DeepSeek lại không hề đơn giản.\nTheo Neil Zhu, nhà nghiên cứu AI và sáng lập Trung tâm AGI An Toàn tại Thượng Hải, DeepSeek có cấu trúc tổ chức linh hoạt, khác biệt so với các công ty AI truyền thống. Một trong những yếu tố giúp DeepSeek thành công là sự tự chủ tài chính từ nhà sáng lập, cho phép công ty theo đuổi các dự án dài hạn mà không chịu áp lực lợi nhuận ngắn hạn. Bên cạnh đó, DeepSeek còn sở hữu nguồn tài nguyên tính toán mạnh mẽ hơn so với nhiều công ty AI khác, giúp họ có lợi thế lớn trong nghiên cứu và phát triển.\nMặc dù vậy, sự trỗi dậy của DeepSeek cũng đặt áp lực lên các công ty AI được nhà nước tài trợ, buộc họ phải đổi mới nhanh hơn để duy trì tính cạnh tranh. Giáo sư James Pang, chuyên gia AI tại Trường Kinh doanh NUS, nhận định rằng: \"Cảnh quan AI tại Trung Quốc đang phát triển nhanh chóng, giúp củng cố cả ngành công nghiệp trong nước lẫn vị thế cạnh tranh toàn cầu của Trung Quốc.\"\nDeepSeek không chỉ là một hiện tượng trong lĩnh vực AI, mà còn đang góp phần thúc đẩy toàn bộ hệ sinh thái AI của Trung Quốc, buộc các công ty khác phải tăng tốc đổi mới để không bị tụt lại phía sau.\n"
}