{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/giai-phap-aml-tu-tntech-giup-ngan-hang-tang-cuong-kha-nang-phat-hien-cac-giao-dich-dang-ngo.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:16:32",
  "summary": "Sự bùng nổ về công nghệ khiến hoạt động rửa tiền ngày càng tinh vi, khó lường. Các tổ chức tài chính cũng đầu tư mạnh mẽ vào công nghệ để nhận diện và ngăn chặn tội phạm lợi dụng hệ thống ngân hàng làm kênh rửa tiền... ",
  "content": "\nTHÁCH THỨC MỚI VỀ PHÒNG, CHỐNG RỬA TIỀN TRONG THỜI ĐẠI SỐ\nThời gian qua, cơ quan điều tra đã lần theo dấu vết dòng tiền phá hàng loạt nhóm tội phạm chuyên rửa tiền cho các app đánh bạc hoặc các đối tượng thanh toán lừa đảo. Gần đây nhất là việc phá đường dây rửa tiền xuyên quốc gia 2.000 tỷ đồng/ngày của Billy tại Lâm Đồng, hay như việc bắt nữ quản lý cao cấp đường dây lừa đảo 1.000 tỷ lừa hơn 13.000 người.\nTheo các chuyên gia, rửa tiền là quá trình được thực hiện nhằm che giấu nguồn thu bất chính từ các hành vi phạm tội. Đây được xem là loại tội phạm phái sinh bởi hành vi rửa tiền được thực hiện với mục đích tẩy rửa nguồn gốc bất hợp pháp của các khoản thu có được.\nBà Vũ Thị Lệ Phương, Giám đốc Giải pháp nghiệp vụ, Trung tâm Giải pháp Tài chính - Ngân hàng - Bảo hiểm đến từ công ty CP TNTech, cho biết: \"Tại Việt Nam, sự gia tăng các giao dịch tài chính quốc tế, sự phát triển của công nghệ và các phương thức thanh toán mới đã đặt ra thách thức lớn đối với các ngân hàng trong việc kiểm soát các rủi ro liên quan đến rửa tiền, khi các hình thức phạm tội ngày càng tinh vi, sử dụng công nghệ cao\".\nNhững thách thức chính mà các ngân hàng phải đối mặt bao gồm: khối lượng giao dịch khổng lồ cần được giám sát, sự phức tạp của các mạng lưới rửa tiền xuyên quốc gia, và sự thiếu hụt công nghệ hiện đại để phát hiện các mẫu giao dịch bất thường.\nTrong bối cảnh đó, các giải pháp công nghệ đang ngày càng trở nên quan trọng trong cuộc chiến chống lại rửa tiền.\n“Giải pháp phòng, chống rửa tiền (AML) ứng dụng các công nghệ cao như máy học (machine learning) và trí tuệ nhân tạo (AI) cho phép phân tích hàng loạt dữ liệu lịch sử và học cách phát hiện các mẫu giao dịch đáng ngờ, sử dụng các thuật toán phức tạp để xác định các hoạt động bất thường trong lịch sử giao dịch của khách hàng”, bà Lệ Phương cho biết.\n“BỘ LỌC” AN NINH GIÚP PHÒNG, CHỐNG RỬA TIỀN\nHiện nhiều ngân hàng và tổ chức tài chính thế giới đã sử dụng phần mềm phân tích dữ liệu lớn, áp dụng công nghệ blockchain và AI để phát hiện giao dịch bất thường, đánh giá rủi ro trong giao dịch. Các ngân hàng cũng sử dụng công nghệ xác thực khách hàng trực tuyến để xác minh danh tính người dùng một cách nhanh chóng và hiệu quả, từ đó giảm thiểu nguy cơ bỏ sót thông tin liên quan đến rửa tiền.\nTại Việt Nam, nhiều ngân hàng đã ứng dụng công nghệ sinh trắc học để xác thực danh tính khách hàng, cải thiện quy trình KYC. Các ngân hàng cũng hợp tác dài hạn với các công ty công nghệ trong và ngoài nước, nâng cấp hệ thống phòng, chống rửa tiền, hướng tới mục tiêu tăng cường năng lực quản trị rủi ro và tuân thủ của ngân hàng…\nChẳng hạn như Ngân hàng NCB ký thỏa thuận với Diligent Risk Solutions hay VietABank hợp tác với Công ty Cổ phần TNTech để trang bị Hệ thống phần mềm phòng, chống rửa tiền (AML) mới.\n\nNguồn ảnh: Shutterstock.\n\nTheo đại diện của TNTech, sản phẩm AML do công ty tự phát triển, được tích hợp các công nghệ AI và machine learning, giúp tăng cường khả năng phát hiện các giao dịch đáng ngờ và giảm thiểu số lượng cảnh báo giả. Sản phẩm có nhiều ưu điểm nổi bật như tính tuỳ chỉnh cao, khả năng cập nhật và thích ứng với các quy định thay đổi trong nước và quốc tế, tính chính xác cao và chi phí hợp lý.\nĐặc biệt, tính năng chấm điểm rủi ro khách hàng nâng cao của sản phẩm AML của TNTech được phát triển dựa trên nhiều tiêu chí như loại hình doanh nghiệp, địa lý, lịch sử giao dịch và sự liên quan với các thực thể rủi ro cao. Hệ thống liên tục cập nhật điểm rủi ro dựa trên thông tin mới nhất, giúp ngân hàng đánh giá rủi ro của từng khách hàng theo thời gian thực.\n“Với sự phát triển của công nghệ, thông qua hệ thống AML, TNTech muốn mang đến cho các ngân hàng những giải pháp mới mẻ và hiệu quả để tối đa hóa khả năng phát hiện và ngăn chặn tội phạm tài chính, tội phạm về rửa tiền, đồng thời bảo vệ lợi ích của khách hàng và của toàn xã hội”, đại diện TNTech chia sẻ.\nNgoài việc phát triển các sản phẩm đáp ứng nhu cầu cấp thiết của thị trường, các công ty công nghệ như TNTech cũng liên tục cải tiến công nghệ cũng như phát triển tính năng tối ưu hơn, toàn diện hơn. Từ đó giúp các ngân hàng, tổ chức tài chính kịp thời thích ứng với những nguy cơ xuất hiện các hành vi rửa tiền tinh vi hơn trong tương lai, phát hiện và ngăn chặn các hành vi tội phạm tài chính mới.\nTrong bối cảnh các hoạt động tài chính toàn cầu ngày càng phức tạp như hiện nay, việc phòng, chống rửa tiền trở thành một yếu tố quan trọng hàng đầu trong ngành ngân hàng và tài chính. Những giải pháp công nghệ tiên tiến không chỉ giúp các ngân hàng tuân thủ yêu cầu pháp lý mà còn đảm bảo uy tín, nâng cao hiệu quả hoạt động và tạo dựng niềm tin với khách hàng cũng như đối tác quốc tế.\nTNTech là thành viên trong hệ sinh thái ROX Key (thuộc ROX Group), tiên phong phát triển công nghệ và giải pháp số trong các lĩnh vực Tài chính - Ngân hàng, Bất động sản và Dịch vụ - Khách sạn. Công ty cung cấp nhiều giải pháp công nghệ cho ROX Group và được đánh giá cao về năng lực triển khai, quản lý dự án.\n* Xem thêm chi tiết tại: https://tnteco.vn/sites/tnteco/\n"
}