{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/anh-gia-nhap-cptpp-khai-phong-tiem-nang-thuong-mai-doc-hanh-lang-chau-a-thai-binh-duong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:05:09",
  "summary": "Với sự gia nhập của Anh, Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) chính thức đạt con số 12 thành viên, chiếm khoảng 15% GDP toàn cầu. Đây là bước ngoặt trong quan hệ thương mại quốc tế, mở ra cơ hội hợp tác sâu rộng cho các nền kinh tế thành viên, trong đó có Việt Nam…",
  "content": "\nTheo các chuyên gia tại HSBC, với sự gia nhập của Anh vào ngày 15/12 vừa qua, số lượng thành viên của CPTPP đạt đến con số 12, bao gồm các thành viên đã tham gia trước đó là Úc, Brunei, Canada, Chile, Nhật, Malaysia, Mexico, New Zealand, Peru, Singapore và Việt Nam. Sau khi Anh gia nhập, CPTPP sẽ đóng góp khoảng 15% GDP toàn cầu.\nTỰ DO THƯƠNG MẠI HƯỚNG ĐẾN TƯƠNG LAI\nÔng Ian Tandy, Đồng Giám đốc Khối Giải pháp Thương mại Toàn cầu, HSBC Châu Á – Thái Bình Dương, cho rằng đối với nhiều thành viên khác tham gia Hiệp định này, Anh là một đối tác thương mại rất được yêu thích. Đặc biệt, các thành viên châu Á sẽ chào đón khả năng tăng cường tiếp cận vào nền kinh tế lớn thứ sáu thế giới cũng như các thị trường tài chính chuyên sâu của nước này.\nCòn đối với các doanh nghiệp Anh, cũng có những lợi ích tiềm năng thú vị, không chỉ dừng lại ở việc họ tiếp cận được các ngành sản xuất đang mở rộng của khu vực và những người tiêu dùng kết nối công nghệ số ngày càng khá giả.\n\n \n\n\nÔng Ian Tandy, Đồng Giám đốc Khối Giải pháp Thương mại Toàn cầu, HSBC Châu Á – Thái Bình Dương.\n\n“Nhìn chung, thỏa thuận này ghi dấu một yếu tố quan trọng trong mối quan hệ giữa Anh với khu vực Châu Á - Thái Bình Dương, nơi tạo ra hơn một nửa giá trị tăng trưởng toàn cầu”.\n\n\nTheo chuyên gia đến từ HSBC, các hiệp định thương mại trước đây thường phải vật lộn với nhu cầu của nền kinh tế hiện đại, chẳng hạn như sự thay đổi về tầm quan trọng tương đối của dịch vụ so với hàng hóa, và động lực cụ thể của thương mại số. Nhưng một lợi thế lớn của CPTPP là Hiệp định này được xây dựng chính xác để giải quyết những vấn đề này.\nÔng Ian Tandy nhận định: “Lợi thế này đặc biệt quan trọng đối với Anh, vì đây là quốc gia xuất khẩu dịch vụ lớn thứ hai thế giới. Đồng thời, thương mại số - phương thức để các doanh nghiệp ở Anh xuất khẩu dịch vụ từ xa sang các nước CPTPP - cũng là một hoạt động đáng kể. Hiệp định CPTPP, với các yêu cầu quản lý tốt hơn về các vấn đề như nơi dữ liệu được lưu trữ, cho phép thông tin lưu chuyển dễ dàng hơn giữa các thành viên”.\nĐồng Giám đốc Khối Giải pháp Thương mại Toàn cầu, HSBC Châu Á – Thái Bình Dương, cho biết một trong những thách thức mà các doanh nghiệp hiện nay phải đối mặt là việc tiếp cận các thị trường mới.\nSong, những điều khoản của Hiệp định này hữu ích và giảm bớt những lo ngại và thách thức mà các doanh nghiệp vừa và nhỏ (SME) tại các nền kinh tế thành viên phải đối mặt.\n “Đối với các doanh nghiệp lớn hơn, một trong những lợi ích lớn nhất liên quan đến chuỗi cung ứng quốc tế. Đại dịch và những bất ổn địa chính trị đã phản ánh nhu cầu về khả năng phục hồi mạnh mẽ hơn của những kết nối này và CPTPP sẽ đóng vai trò quan trọng trong việc mở đường cho những cải tiến mới”, ông Ian Tandy chia sẻ.\nNguyên do chính là nhờ cách tiếp cận hiện đại được áp dụng đối với các điều khoản về quy tắc xuất xứ trong CPTPP, cho phép tổng hợp các đóng góp từ tất cả các thành viên. Nói cách khác, nếu các bộ phận của một sản phẩm được sản xuất tại năm quốc gia CPTPP khác nhau, thì các bộ phận đó có thể cùng nhau tạo thành tỷ lệ CPTPP bắt buộc của sản phẩm cuối cùng.\nTheo kết quả khảo sát của HSBC Global Connections năm 2023, ý định tận dụng CPTPP của các doanh nghiệp quốc tế ngày càng nhiều - tăng hơn 10% so với cùng kỳ năm trước. Dù đó là một tín hiệu tích cực, nhưng các ngân hàng như HSBC vẫn cần phải hành động nhiều hơn, thông qua quan hệ đối tác với các nhà hoạch định chính sách để giải thích chi tiết về cách làm thế nào các điều khoản cụ thể của Hiệp định có thể hỗ trợ tăng trưởng kinh doanh, đặc biệt là đối với các doanh nghiệp vừa và nhỏ.\nKHAI PHÁ CƠ HỘI HỢP TÁC QUỐC TẾ \nBên cạnh đó, mối liên kết này cũng chỉ ra một tiềm năng tăng trưởng quan trọng. Bởi, không có thành viên CPTPP nào hiện nằm trong top 10 các thị trường xuất khẩu dịch vụ của Anh.\nDo đó, sự hỗ trợ từ tư cách thành viên CPTPP mang lại nhiều cơ hội cho các loại hình doanh nghiệp, từ dịch vụ tài chính đến logistics, cũng như lĩnh vực “kinh tế mới” đang phát triển.\nKhi CPTPP có hiệu lực với Anh, hàng hóa xuất khẩu của quốc gia này sang các quốc gia thành viên sẽ hầu như được miễn thuế. Chính phủ Anh đã đánh giá rằng sự thúc đẩy dài hạn đối với xuất khẩu của Anh sang các nước CPTPP có thể đạt giá trị lên tới 2,6 tỷ bảng Anh. Nhiều doanh nghiệp Anh với các sản phẩm mang “Thương hiệu Anh” - bao gồm mọi thứ từ ô tô và máy móc đến đồ gốm và rượu whisky Scotland - sẽ được hưởng lợi nhờ được tiếp cận tốt hơn vào các thị trường CPTPP.\n\nNguồn: Tổng Cục Hải quan.\n\nỞ chiều ngược lại, Anh cũng là thị trường xuất khẩu quan trọng của các nước châu Á với nhiều loại sản phẩm như trái cây, hải sản, gạo, cao su, kim loại,…\nQuay trở lại trong nước, thống kê của Tổng cục Hải quan cho thấy, tổng kim ngạch xuất nhập khẩu sang các thị trường CPTPP ở châu Mỹ tăng vọt 56,3%, từ 8,7 tỷ USD năm 2018 lên 13,6 tỷ USD năm 2023.\nCùng kỳ, xuất khẩu của Việt Nam sang các thị trường này tăng gần gấp đôi, từ 6,3 tỷ USD lên 11,7 tỷ USD. Thặng dư thương mại của Việt Nam tại các thị trường này cũng tăng gần gấp ba lần từ 3,9 tỷ USD lên 11,01 tỷ USD.\nNăm 2023 trong khi xuất khẩu của Việt Nam sang các thị trường khác đều sụt giảm, xuất khẩu của Việt Nam sang Anh lại tăng 11%. Theo số liệu của Tổng cục Hải quan Việt Nam, trong 11 tháng năm 2024, xuất khẩu của Việt Nam sang Anh tiếp tục tăng 19,5% so với năm ngoái.\nÔng Surajit Rakshit, Giám đốc toàn quốc Khối Giải pháp Thương mại Toàn cầu, HSBC Việt Nam, nhận định Việt Nam là quốc gia được hưởng lợi từ việc thực thi Hiệp định CPTPP. Các doanh nghiệp Việt Nam hiện có nhiều cơ hội hơn để tiếp cận các thị trường chất lượng cao như Nhật Bản, Canada, Úc và giờ là Anh.\n“Bước vào năm 2025, với sự gia nhập của Anh vào CPTPP, cùng với Hiệp định tự do thương mại Việt Nam – Anh đang có hiệu lực, cộng thêm tất cả các yếu tố cơ bản vững chắc đang có, kinh tế Việt Nam tiếp tục nổi bật trong khu vực, mang đến nhiều cơ hội thương mại ưu đãi hơn cho các đối tác trên toàn cầu”,  ông Surajit Rakshit cho biết thêm.\n"
}