{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/da-nang-mua-lon-tren-dien-rong-gay-sat-lo-ngap-ung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:47:48",
  "summary": "Theo Đài Khí tượng thủy văn Trung Trung Bộ, cho biết trong 6 giờ qua (từ 1h00 đến 7h00 ngày 05/11) khu vực thành thố Đà Nẵng đã có mưa to đến rất to...",
  "content": "\nTheo số liệu quan trắc đo được, tổng lượng mưa ở Đà Nẵng tại các điểm Chi cục thủy lợi 229.2mm, quận Sơn Trà 221mm, Đà Nẵng 180.2mm, Cẩm Lệ 148.8mm,...\nMô hình độ ẩm đất cho thấy trên địa bàn thành phố Đà Nẵng đã đạt trạng thái bão hòa và gần bão hòa, trên 85%.\nCảnh báo mưa trong trong 6 giờ tới trên địa bàn thành phố Đà Nẵng tiếp tục có mưa, có nơi mưa to đến rất to. Tổng lượng mưa phổ biến 60-140mm, có nơi trên 200mm. Nguy cơ xảy ra lũ quét trên các sông, suối nhỏ, sạt lở trên sườn dốc, ngập úng cục bộ tại các khu vực thấp trũng.\nCảnh báo cấp độ rủi ro thiên tai do lũ quét, sạt lở đất, sụt lún đất do mưa lũ hoặc dòng chảy ở cấp độ rủi ro thiên tai cấp 1.\n\nĐường lên Suối Đá bị sạt lở sáng ngày 5/11.\n\nLũ quét, sạt lở đất và ngập úng cục bộ có thể gây tác động rất xấu đến môi trường, uy hiếp tính mạng của người dân; gây tắc nghẽn giao thông cục bộ, làm ảnh hưởng tới quá trình di chuyển của các phương tiện; phá hủy các công trình dân sinh, kinh tế gây thiệt hại cho các hoạt động sản xuất, hoạt động kinh tế - xã hội. Nguy cơ cao tác động đến khu dân cư, các cơ sở hạ tầng ở những vùng có độ dốc lớn, sông suối hẹp.\nĐể chủ động phòng chống thiên tai, Ban Chỉ huy phòng, chống thiên tai, tìm kiếm cứu hộ, cứu nạn và phòng thủ dân sự thành phố Đà Nẵng đã ban hành đề nghị các sở, ngành, UBND các quận, huyện thực hiện nghiêm Công điện số 6192/UBND của Chủ tịch UBND thành phố Đà Nẵng về chủ động ứng phó mưa lũ; Bộ đội Biên phòng thành phố, Đài thông tin duyên hải Đà Nẵng phối hợp với các cơ quan, đơn vị liên quan thông báo kịp thời cho các phương tiện, tàu thuyền còn đang hoạt động trên biển biết thông tin không khí lạnh, mưa lớn để chủ động phòng tránh.\n\nĐường lên bán đảo Sơn Trà bị đất đá tren núi sạt lở làm ách tắc.\n\nĐề nghị Bộ Chỉ huy bộ đội Biên phòng thành phố Đà Nẵng chủ động quản lý chặt chẽ tàu thuyền ra khơi theo chỉ đạo của UBND Thành phố Đà Nẵng; theo dõi chặt chẽ giữ thông tin liên lạc với các tàu thuyền đang hoạt động trên biển và các phương tiện nhỏ hoạt động ven bờ, chuẩn bị các phương án để sẵn sàng ứng cứu khi cần thiết.\nHiện đã có nhiều điểm trũng nước tràn vào nhà dân. Đường lên núi Sơn Trà đã được ngăn tạm thời cấm các phương tiện tham gia giao thông (trừ các đơn vị chức năng thực hiện nhiệm vụ phòng chống lụt bão).\nCác đơn vị công an, quân đội trên địa bàn thành phố Đà Nẵng đang triển khai các phương án giúp dân phòng chống mưa lũ.\n"
}