{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/thach-thuc-nang-luong-xanh-dang-de-doa-giac-mo-cong-nghe-cua-chau-a.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:34:20",
  "summary": "Đảm bảo nguồn năng lượng xanh và ổn định là yếu tố quan trọng cho các \"đại bàng\" trong kế hoạch mở rộng, nhưng cơ sở hạ tầng cần thiết để cung cấp năng lượng xanh liên tục vẫn khó đạt được ở nhiều quốc gia...",
  "content": "\nChủ tịch T.H. Tung của hãng chip Pegatron (Đài Loan, Trung Quốc) đang đối mặt với thách thức cân bằng giữa nhu cầu năng lượng lớn của ngành công nghệ Đài Loan và yêu cầu cắt giảm khí thải nhà kính. Với vai trò là Phó Chủ tịch Ủy ban ứng phó với biến đổi khí hậu của Văn phòng Tổng thống, ông lo ngại Đài Loan sẽ mất đi lợi thế cạnh tranh nếu không chuẩn bị đủ nguồn cung cấp điện phát thải thấp. \nCHÂU Á KHÓ KHĂN CUNG CẤP ĐỦ NĂNG LƯỢNG XANH, ĐÁP ỨNG NHU CẦU NGÀY CÀNG TĂNG\nĐài Loan, trụ sở các công ty công nghệ hàng đầu như TSMC và Foxconn, phụ thuộc gần 80% vào nhiên liệu hóa thạch. Trong khi đó, năng lượng tái tạo chỉ chiếm khoảng 10%, và kế hoạch loại bỏ dần năng lượng hạt nhân khiến các doanh nghiệp gặp khó khăn trong việc giảm lượng khí thải mà không ảnh hưởng đến tăng trưởng. Ông Tung kêu gọi duy trì năng lượng hạt nhân đến khi năng lượng xanh đủ đáp ứng, nhấn mạnh vấn đề lớn mà nhiều nền kinh tế châu Á phải đối mặt khi chuỗi cung ứng toàn cầu dịch chuyển khỏi Trung Quốc.\nTheo Nikkei, Đài Loan và Hàn Quốc đứng thứ hai và ba thế giới về ngành công nghiệp bán dẫn, trong khi Nhật Bản đang nỗ lực phục hồi vị thế này. Tất cả ba nước đều phụ thuộc vào nhiên liệu hóa thạch, với Đài Loan và Nhật Bản gia tăng sự phụ thuộc sau thảm họa Fukushima năm 2011. Các nước như Việt Nam, Malaysia và Thái Lan đang hưởng lợi từ việc chuyển sản xuất khỏi Trung Quốc.\nViệt Nam đang sản xuất các sản phẩm của Apple và Samsung, Thái Lan tập trung vào bảng mạch in và xe điện, và Malaysia thu hút đầu tư từ các nhà sản xuất chip lớn.\nTuy nhiên, những quốc gia này đang gặp khó khăn trong việc cung cấp đủ năng lượng xanh để đáp ứng nhu cầu ngày càng tăng. Đồng thời, các công ty công nghệ lớn như Apple và Microsoft đang cam kết giảm phát thải và yêu cầu các nhà cung cấp phải nhanh chóng cắt giảm khí thải.\nSự gia tăng số lượng công ty thành lập cơ sở sản xuất ngoài Trung Quốc đang gây áp lực lên nguồn cung điện tại châu Á, đặc biệt là do sản xuất chip ngày càng tiêu tốn nhiều năng lượng hơn. Hoạt động của các trung tâm dữ liệu AI, vốn tiêu tốn năng lượng gấp nhiều lần so với các trung tâm dữ liệu truyền thống, đang bùng nổ. \nÔng Dedi Iskandar, người đứng đầu nhóm giải pháp trung tâm dữ liệu Châu Á - Thái Bình Dương của CBRE, cho biết số lượng trung tâm dữ liệu trong khu vực đã tăng gấp đôi trong hai năm qua, với dự báo rằng 37% sẽ là máy chủ AI vào cuối thập kỷ.\nNhu cầu năng lượng cho các trung tâm dữ liệu ở châu Á - Thái Bình Dương dự kiến sẽ tăng hơn 300% từ 2024 đến 2030, đạt 6,5 gigawatt. Các hoạt động sản xuất GPU và lắp ráp máy chủ AI cũng tiêu thụ nhiều điện. Một bài kiểm tra kéo dài tám giờ cho thấy máy chủ Nvidia có thể tiêu thụ khoảng 1.000 kWh, gấp ba lần tiêu thụ điện trung bình của một hộ gia đình Đài Loan trong một tháng. Nhu cầu điện cho sản xuất máy chủ AI cao gấp năm lần so với máy chủ truyền thống, dẫn đến yêu cầu tăng cường nguồn điện cho các dây chuyền sản xuất này.\nTheo Cơ quan Năng lượng Quốc tế (IEA) và các nhà phân tích ngành máy chủ, lượng điện sử dụng từ các trung tâm dữ liệu có thể tăng gấp đôi lên 1.050 terawatt-giờ vào năm 2026, từ mức khoảng 460 TWh vào năm 2022, tương đương với nhu cầu điện của cả nước Đức.\n\nCác quốc gia châu Á đang gặp khó khăn trong việc cung cấp đủ năng lượng xanh để đáp ứng nhu cầu ngày càng tăng. Ảnh minh họa\n\nGiám đốc điều hành của Infineon cảnh báo dự báo hiện tại không tính đến mức tiêu thụ năng lượng từ điều hòa không khí cho các máy chủ AI, và lo ngại rằng tốc độ xây dựng nhà máy điện mới sẽ không kịp với sự mở rộng của các trung tâm dữ liệu AI.\nChính phủ Đài Loan đã thừa nhận tình trạng thiếu hụt điện ở miền Bắc và không phê duyệt trung tâm dữ liệu mới có công suất lớn từ tháng 9 năm ngoái, trong khi dự báo nhu cầu điện từ đầu tư AI sẽ tăng gấp tám lần từ 2023 đến 2028. Còn Singapore cũng đã quyết định mở rộng năng lực trung tâm dữ liệu sau khi dừng xây dựng trong một thời gian. \nNhiều nhà cung cấp công nghệ tại châu Á báo cáo về lưới điện không ổn định, ảnh hưởng đến hoạt động sản xuất. Một giám đốc điều hành Apple cho biết họ gặp nhiều sự cố mất điện ở Đông Nam Á, ảnh hưởng đến nỗ lực giảm phát thải carbon. Đảm bảo nguồn năng lượng xanh và ổn định là yếu tố quan trọng cho các công ty trong kế hoạch mở rộng, nhưng cơ sở hạ tầng cần thiết để cung cấp năng lượng xanh liên tục vẫn khó đạt được ở nhiều quốc gia.\nCHUYỂN ĐỔI SANG NĂNG LƯỢNG XANH CẦN CÁC CHÍNH SÁCH RÕ RÀNG\nChuyên gia Iskandar của CBRE cho biết việc đảm bảo nguồn năng lượng thông thường và chuyển sang năng lượng tái tạo là rất khó khăn. Nhiều trung tâm công nghệ đang đặt ra mục tiêu giảm lượng khí thải carbon, đặc biệt khi thời tiết khắc nghiệt trở nên phổ biến. Còn ông Elina Noor từ Quỹ Carnegie cảnh báo rằng Đông Nam Á, vốn dễ bị tổn thương bởi biến đổi khí hậu, có thể gặp rủi ro hơn khi mở rộng các trung tâm dữ liệu, vì việc vận hành chúng tiêu tốn nhiều tài nguyên và có thể ảnh hưởng đến nguồn nước. \nChuyển đổi sang năng lượng xanh cần các chính sách rõ ràng, đầu tư hạ tầng điện, và có thể là quy định mới. Trong khi đó, Ấn Độ và Thái Lan đã cam kết đạt mức trung hòa carbon vào năm 2070 và 2065, nhưng vẫn phụ thuộc vào nhiên liệu hóa thạch, với năng lượng tái tạo chỉ chiếm tỷ lệ nhỏ trong cơ cấu năng lượng của họ. Chi tiêu cho năng lượng sạch ở Đông Nam Á cũng không đủ nhanh để đáp ứng các mục tiêu khí hậu, với khu vực này chỉ chiếm 2% chi tiêu toàn cầu cho năng lượng sạch.\nMột nhà máy điện mặt trời có công suất 20 megawatt, được xây dựng bởi Solarvest, đang hoạt động tại Kedah, Malaysia, gần nơi Infineon và Intel có các cơ sở sản xuất chip lớn. Nhà máy hiện tại chỉ có thể cung cấp điện cho công ty điện lực nhà nước Tenaga Nasional, nhưng Malaysia sắp sửa tự do hóa thị trường điện, cho phép các nhà cung cấp năng lượng tái tạo tư nhân thương thảo trực tiếp với các công ty, có hiệu lực từ tháng này.\nSolarvest đã phát triển 1.200 MW dự án năng lượng mặt trời trên khắp Đông Nam Á và dự định mở rộng sang Việt Nam, Đài Loan, Indonesia và Philippines. Davis Chong, giám đốc điều hành của Solarvest, cho biết các công ty sản xuất chip đang tìm kiếm nguồn năng lượng xanh để giảm khí thải carbon đáng kể vào năm 2025 và 2030.\nNgoài ra, năng lượng gió đang phát triển mạnh, đặc biệt là ở Đài Loan và Philippines, nơi có sự gia tăng đầu tư vào điện gió ngoài khơi. Tuy nhiên, vẫn còn nhiều thách thức như chính sách không nhất quán, thiếu quy định và cơ sở hạ tầng lưới điện chưa phát triển, làm cản trở việc đạt được các mục tiêu năng lượng tái tạo của chính phủ.\nCác công ty đang tích cực ứng phó với biến đổi khí hậu, một phần vì tác động tiềm tàng của nó đối với khả năng cạnh tranh của họ. Foxconn, nhà sản xuất thiết bị điện tử lớn nhất thế giới, tiêu thụ khoảng 10 tỷ kWh điện mỗi năm tại các cơ sở trên toàn cầu, bao gồm Trung Quốc, Đài Loan, Việt Nam và Ấn Độ. Công ty đã tham gia sáng kiến RE100,  một sáng kiến nhằm cam kết sử dụng 100% năng lượng tái tạo,  vào tháng 7.\nRon Horng, phó chủ tịch bộ phận môi trường của Foxconn, cho biết an ninh năng lượng và khả năng tiếp cận năng lượng xanh là những ưu tiên hàng đầu khi công ty đàm phán với chính quyền địa phương về việc xây dựng nhà máy mới. Tuy nhiên, tại một số quốc gia, việc cung cấp điện ổn định và hạ tầng lưới điện vẫn là thách thức lớn, khiến việc yêu cầu sử dụng năng lượng xanh trở nên khó khăn. Ông Horng ví von rằng yêu cầu này giống như hỏi một người đói tại sao họ không ăn thịt bò thay thế khi họ đang gặp khó khăn trong việc tìm kiếm thức ăn.\n\nNhiều nhà cung cấp công nghệ tại châu Á báo cáo về lưới điện không ổn định, ảnh hưởng đến hoạt động sản xuất\n\nFoxconn hiện đã đạt 45% mức sử dụng năng lượng tái tạo trên toàn cầu và đang vận động chính phủ các nước, như Việt Nam, tăng cường nguồn cung cấp năng lượng xanh và cải thiện cơ sở hạ tầng. Công ty cũng đang nâng cấp các cơ sở để tăng hiệu quả năng lượng và đặt mục tiêu giảm 4% mức tiêu thụ năng lượng mỗi năm. Lãnh đạo Foxconn nhấn mạnh rằng \"ngành công nghiệp đang chuyển sang hướng carbon hóa thấp\" và nếu không nỗ lực bảo vệ Trái đất, họ sẽ không tồn tại trong chuỗi cung ứng hàng đầu.\nDelta Electronics, nhà cung cấp giải pháp quản lý năng lượng lớn nhất thế giới cho máy tính và máy chủ, cũng là một trong những công ty đầu tiên tham gia RE100 vào năm 2021. Công ty cam kết sử dụng 100% điện từ năng lượng tái tạo và đạt mức trung hòa carbon vào năm 2030. Jesse Chou, phó chủ tịch kiêm giám đốc phát triển bền vững của Delta, cho biết họ đã đạt mức sử dụng điện tái tạo 76% trong sản xuất và hoạt động toàn cầu vào năm 2023. Tuy nhiên, thách thức của họ là đạt được các mục tiêu này tại 190 địa điểm khác nhau trên toàn cầu, đặc biệt tại Thái Lan và Ấn Độ.\nÔng Chou nhấn mạnh rằng các chính phủ cần nhanh chóng xây dựng cơ sở hạ tầng cho năng lượng tái tạo và triển khai các chính sách nhằm giảm phát thải. Ông cho biết Delta Electronics đang xây dựng nhà máy điện mặt trời ở Ấn Độ và đánh giá khả năng xây dựng các nhà máy điện ở Thái Lan. Ông nhấn mạnh rằng toàn ngành công nghiệp và các chính phủ cần phải trực tiếp đối mặt với những thách thức này.\nTSMC, một trong những nhà sản xuất chip đầu tiên cam kết thực hiện sáng kiến RE100, khẳng định rằng nhu cầu điện ngày càng tăng cho máy chủ AI và đầu tư vào chip sẽ không ảnh hưởng đến chiến lược năng lượng tái tạo của họ. Công ty đặt mục tiêu sử dụng 60% năng lượng tái tạo vào năm 2030, tuy nhiên, mức sử dụng năng lượng tái tạo ở thị trường quê nhà Đài Loan vẫn còn thấp, chỉ đạt 11%.\nChủ tịch Tung của Pegatron chia sẻ rằng việc mở rộng sang Đài Loan, Đông Nam Á, Ấn Độ và Mexico đã làm ông nhận thức được những khó khăn trong việc đảm bảo nguồn năng lượng ổn định và tái tạo. Ông cho rằng sự phát triển của năng lượng xanh chưa đủ nhanh để đáp ứng nhu cầu cắt giảm khí thải carbon và đảm bảo tăng trưởng kinh tế. Do đó, ông đang mạnh mẽ thúc đẩy Đài Loan tiếp tục sử dụng năng lượng hạt nhân, mặc dù ông biết rằng đây là một cuộc chiến khó khăn. Ông nhấn mạnh cần cung cấp đủ năng lượng phát thải thấp để duy trì khả năng cạnh tranh của Đài Loan.\n"
}