{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/tap-chi-du-lich-hang-dau-the-gioi-haus-da-lat-la-diem-den-cua-cac-thuong-hieu-huyen-thoai-toan-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:48:55",
  "summary": "Truyền thông quốc tế nhận định: Haus Da Lat sẽ trở thành điểm đến mới của toàn cầu khi hội tụ các thương hiệu hàng đầu thế giới: Kengo Kuma, Isometrix, 1508 London và Chiva-Som…",
  "content": "\nHAUS DA LAT VÀ SỰ KẾT HỢP TỪ NHỮNG THƯƠNG HIỆU HUYỀN THOẠI THẾ GIỚI\nHaus Da Lat là dự án của chủ đầu tư The One Destination - đơn vị tiên phong phát triển bất động sản ESG tại Việt Nam. Haus Da Lat có quy mô 5ha, nằm giữa trung tâm thành phố Đà Lạt, trước mặt Hồ Xuân Hương bao gồm khu căn hộ cao cấp, trung tâm thương mại, khách sạn 5 sao thương hiệu quốc tế vận hành.\nSau thông tin được Quỹ BTS Bernina, nhà đầu tư Terne Holdings Singapore đầu tư rót vốn, truyền thông quốc tế tiếp tục thông tin Haus Da Lat là dự án đầu tiên được 4 thương hiệu hàng đầu thế giới bắt tay: Thiết kế kiến trúc và cảnh quan Kengo Kuma và cộng sự (KKAA); Huyền thoại thắp sáng các biểu tượng kiến trúc thế giới Isometrix Lighting & Design; Nghệ sỹ sắp đặt không gian của những tỷ phú 1508 London và chuyên gia tư vấn sức khoẻ và trị liệu hàng đầu Chiva-Som.\n\nHaus Da Lat xuất hiện trên trang chủ Bangkok Post.\n\nTheo đánh giá của Bangkok Post - nhật báo có lịch sử gần 80 năm tại Thái Lan, sự kết hợp này đánh dấu bước ngoặt mới trên thị trường bất động sản Việt Nam. Lần đầu tiên tại Việt Nam, một dự án thu hút được nhiều đối tác nước ngoài bao gồm cả quỹ, nhà đầu tư, các thương hiệu thiết kế và vận hành hàng đầu thế giới. KKAA, Isometrix, 1508 London và Chiva-Som không làm sản phẩm đại trà, luôn lựa chọn kĩ đối tác, đánh giá giá trị dự án xứng tầm để tạo nên các “di sản” mới trên thế giới.\nCHUNG TAY KIẾN TẠO BẤT ĐỘNG SẢN ESG ĐẦU TIÊN TẠI VIỆT NAM, ĐIỂM ĐẾN MỚI CỦA THẾ GIỚI\nTravel & Leisure, tạp chí du lịch danh tiếng nhất thế giới hào hứng với Haus Da Lat khi dành vị trí đẹp trên trang chủ để thông tin dự án sẽ trở thành điểm đến mới của thế giới.\n\nHaus Da Lat xuất hiện ấn tượng trên Travel & Leisure.\n\nTờ tạp chí của Mỹ đánh giá Đà Lạt nổi tiếng với cảnh quan thiên nhiên tươi đẹp, khí hậu mát mẻ, trong lành, nhiều địa danh đã trở thành di sản quốc gia. Kengo Kuma, kiến trúc sư đương đại vĩ đại nhất Nhật Bản, một trong 100 người có tầm ảnh hưởng nhất thế giới, lựa chọn Đà Lạt để kiến tạo công trình biểu tượng tiếp theo.\nKuma đặc biệt chú trọng đến việc sử dụng các vật liệu truyền thống như gỗ, tre và giấy trong các công trình kiến trúc của mình. Mỗi biểu tượng kiến trúc của Kuma là một tác phẩm nghệ thuật sống cùng với thiên nhiên và trường tồn cùng thời gian.\nKengo Kuma và cộng sự đã dành hơn 5 năm liên tục đến Đà Lạt nghiên cứu và ấp ủ bản thiết kế để đời. Tại trái tim của “thành phố ngàn thông”, Kengo Kuma cho biết, Haus Da Lat sẽ là dự án \"bảo tồn rừng thông\" lớn nhất thành phố, xóa nhòa ranh giới giữa công trình kiến trúc và môi trường cảnh quan.\n\nKKAA thiết kế kiến trúc tại Haus Da Lat\n\nKengo Kuma tập trung vào hình ảnh quả thông, một phần của cây thông để tạo ra một biểu tượng kiến trúc khác biệt. Bằng sự tinh tế trong cách sắp đặt vật liệu tự nhiên, đây sẽ là công trình thách thức chất liệu xây dựng và nghệ thuật thị giác, tạo nên vẻ bề ngoài như tác phẩm nghệ thuật sắp đặt, nhưng đồng thời thúc đẩy nhận thức hướng đến môi trường và sự bền vững cho thế hệ tương lai.\nTạp chí HuffMag thuộc HuffPost - một trong những tờ báo mạng quan trọng hàng đầu nước Mỹ cũng thông tin về sự bắt tay của hàng loạt huyền thoại bất động sản thế giới tại Haus Da Lat. Để kiến tạo công trình hài hoà với thiên nhiên, Kengo Kuma lựa chọn bắt tay cùng Isometrix, công ty thiết kế chiếu sáng nổi tiếng toàn cầu đứng sau những công trình ánh sáng biểu tượng thế giới.\nIsometrix thiết kế Haus Dalat dựa trên ánh sáng thực tế của môi trường và hoà mình giữa thiên nhiên. “Toàn bộ thiết kế chiếu sáng đều được ẩn sau công trình để tôn vinh kiến trúc. Hệ đèn sẽ được lập trình công nghệ từ bước đầu để linh hoạt thay đổi ánh sáng và màu sắc theo từng thời điểm trong ngày, trong năm, bất kể ngày thường hay ngày lễ”, đại diện Isometrix hé lộ về thiết kế ánh sáng.\n\nMột góc hồ cảnh quan, công viên tại Haus Da Lat.\n\n1508 London, công ty thiết kế nội thất siêu sang đứng sau những công trình biểu tượng của những tỷ phú, những toà căn hộ và khách sạn nổi tiếng tại nhiều quốc gia, chọn Haus Da Lat là dự án đầu tiên tại Việt Nam. Sự khác biệt của 1508 London nằm ở khả năng kết hợp nghệ thuật, kiến trúc và trải nghiệm cá nhân hóa để tạo ra những không gian đắt giá dành riêng chủ nhân các căn hộ tại Haus Da Lat.\nNhững công trình biểu tượng của 1508 London nổi tiếng trên thế giới với mức giá từ 106.000 USD/m2 tại căn hộ cao cấp Mayfair (Anh), 124.000 USD/m2 tại Mandarin Oriental (Los Angeles), 161.000 USD/m2 tại The Peak (Hồng Kông),….\n“Tại Haus Da Lat, 1508 London sẽ kết hợp nguồn cảm hứng với các họa tiết bản địa để tạo ra không gian thể hiện câu chuyện riêng dành cho Đà Lạt, đồng thời cũng sẽ sử dụng những chất liệu tốt nhất trên thế giới làm nên tác phẩm nghệ thuật sống cùng với thời gian, may đo riêng cho mỗi không gian sống”, đại diện 1508 London chia sẻ trên truyền thông quốc tế.\n\nHaus Da Lat là bất động sản ESG đầu tiên tại Việt Nam\n\nHaus Da Lat còn có sự tham gia ở vai trò tư vấn từ thương hiệu trị liệu và sức khoẻ Chiva - Som, một trong những thương hiệu hiếm hoi liên tục giữ ngôi The Best Destination Spa In The World (Spa tốt nhất thế giới). Chiva- Som cung cấp các trải nghiệm chăm sóc sức khỏe toàn diện từ các chuyên gia hàng đầu, bao gồm sức khỏe tinh thần, thể chất phù hợp với lối sống, sở thích và tình trạng sức khỏe của mỗi cá nhân, mục tiêu cuối cùng là thay đổi chất lượng cuộc sống và đạt được sự bền vững trong thân-tâm-trí.\n\nHaus Da Lat tôn thêm vẻ đẹp của Đà Lạt.\n\nCác báo quốc tế cũng nhận định, Haus Đà Lạt tạo nên một chương mới cho thị trường bất động sản Việt Nam và khát vọng của Việt Nam trên thị trường quốc tế. Bằng cách tích hợp sự sang trọng, bền vững và bản sắc văn hóa, Haus Da Lat sẵn sàng định vị Đà Lạt là một trong những điểm đến về phong cách sống, chăm sóc sức khỏe và đầu tư.\n"
}