{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chu-tich-quoc-hoi-hop-tac-kinh-te-la-soi-day-gan-ket-viet-nam-armenia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:10:27",
  "summary": "Sáng 2/4 theo giờ địa phương, trong khuôn khổ chuyến thăm chính thức Armenia, tại Thủ đô Yerevan, Chủ tịch Quốc hội Trần Thanh Mẫn và Đoàn đại biểu cấp cao nước ta đã dự Toạ đàm Doanh nghiệp Việt Nam - Armenia....",
  "content": "\nSự kiện do Bộ Tài chính Việt Nam phối hợp với Đại sứ quán Việt Nam tại Liên bang Nga kiêm nhiệm Armenia và Bộ Kinh tế Armenia tổ chức.\nPhát biểu tại toạ đàm, Chủ tịch Quốc hội Trần Thanh Mẫn cho biết kể từ khi chính thức thiết lập quan hệ ngoại giao vào năm 1992, quan hệ giữa Việt Nam và Armenia không ngừng phát triển trên cả bình diện song phương và đa phương.\nBên cạnh tình hữu nghị gắn bó đặc biệt, không ngừng được bồi đắp, thì nền kinh tế của hai nước cũng có rất nhiều điểm tương đồng, có tính bổ trợ cho nhau.\n“Dù hợp tác giữa hai nước trong thời gian qua đã đạt được những kết quả rất đáng ghi nhận, song tiềm năng, dư địa còn rất lớn, cần được thúc đẩy, khai thác mạnh mẽ”, Chủ tịch Quốc hội nhấn mạnh.\nTheo Chủ tịch Quốc hội, Việt Nam và Armenia đều có nền kinh tế mở, xuất khẩu đóng vai trò quan trọng, có năng lực thích ứng với các nguyên tắc thương mại quốc tế.\nViệt Nam đã tham gia Hiệp định Thương mại Tự do (FTA) giữa Việt Nam và Liên minh Kinh tế Á-Âu, trong đó có Armenia với triển vọng sẽ mang lại cơ hội lớn để phát triển và làm sâu sắc hơn quan hệ kinh tế thương mại, thúc đẩy tăng trưởng kim ngạch thương mại hai chiều giữa hai nước.\n\nChủ tịch Quốc hội bắt tay các đại biểu dự tọa đàm - Ảnh: Quochoi.vn\n\nQuan hệ song phương đang ngày càng được củng cố, đặc biệt là sau chuyến thăm chính thức Việt Nam của  Chủ tịch Quốc hội Cộng hòa Armenia Alen Simonyan từ ngày 17/11 đến ngày 23/11/2024 và chuyến thăm Armenia của Chủ tịch quốc hội Việt Nam lần này.\n\"Hợp tác kinh tế không chỉ là câu chuyện của lợi ích kinh doanh, mà còn là sợi dây gắn kết nhân dân hai nước, làm sâu sắc thêm tình hữu nghị Việt Nam - Armenia. Với sự đồng hành của Quốc hội, Chính phủ và sự năng động của cộng đồng doanh nghiệp, chúng ta sẽ cùng nhau biến tiềm năng thành những kết quả thực chất, mang lại lợi ích cho cả hai dân tộc\", Chủ tịch Quốc hội nhấn mạnh.\nĐể tận dụng tối đa tiềm năng hợp tác, tại toạ đàm, Chủ tịch Quốc hội đã gợi mở một số định hướng cụ thể mà doanh nghiệp hai nước có thể xem xét.\nCụ thể, về công nghệ thông tin và chuyển đổi số, Chủ tịch Quốc hội đánh giá Armenia được biết đến như một \"Thung lũng Silicon\" của khu vực với ngành công nghệ thông tin phát triển mạnh mẽ. Còn Việt Nam cũng đang đẩy mạnh chuyển đổi số trong mọi lĩnh vực. Vì vậy, Chủ tịch Quốc hội khuyến khích các doanh nghiệp hai bên hợp tác phát triển phần mềm, trí tuệ nhân tạo và giải pháp công nghệ cho giáo dục, y tế, và quản lý đô thị thông minh. \nVề nông nghiệp và chế biến thực phẩm, theo Chủ tịch Quốc hội, Việt Nam có thể cung cấp các sản phẩm nông nghiệp nhiệt đới như cà phê, hạt điều, thủy sản, trong khi Armenia có thể chia sẻ kinh nghiệm về chế biến nông sản chất lượng cao, đặc biệt là rượu vang và trái cây sấy khô.\n“Hợp tác trong lĩnh vực này không chỉ tăng kim ngạch thương mại mà còn đáp ứng nhu cầu đa dạng của thị trường hai nước”, Chủ tịch Quốc hội nêu rõ. \n\nCác đại biểu tham dự tọa đàm - Ảnh: Quochoi.vn\n\nVề năng lượng tái tạo, cả Việt Nam và Armenia đều cam kết phát triển bền vững. Do đó Chủ tịch Quốc hội đề xuất các doanh nghiệp hai bên cùng nghiên cứu và đầu tư vào các dự án năng lượng mặt trời, gió và thủy điện nhỏ, tận dụng công nghệ tiên tiến của Armenia và nguồn tài nguyên dồi dào của Việt Nam. \nChủ tịch Quốc hội Trần Thanh Mẫn nêu rõ rằng tại buổi tọa đàm này, Việt Nam sẵn sàng lắng nghe và giải đáp các vấn đề quan tâm, ý kiến chia sẻ của các doanh nghiệp. Để thúc đẩy, làm sâu sắc, toàn diện và hiệu quả hơn hợp tác giữa cộng đồng doanh nghiệp 2 nước với trọng tâm là đầu tư và thương mại, Chủ tịch Quốc hội nêu một số đề nghị:\nThứ nhất, hai bên cần tích cực tạo điều kiện cho các doanh nghiệp Việt Nam và Armenia thường xuyên có các cơ hội trao đổi, tìm kiếm và khai thác các cơ hội hợp tác, đầu tư, nhất là trong các lĩnh vực nhiều niềm năng và nhu cầu.\n\nCác đại biểu Armenia tham dự tọạ đàm - Ảnh: Quochoi.vn\n\nThứ hai, hai nước cần tăng cường trao đổi các đoàn các cấp, đặc biệt là cấp cao nhằm củng cố tin cậy chính trị và thúc đẩy hợp tác trên các lĩnh vực có tiềm năng. Việt Nam sẵn sàng làm cầu nối để Armenia tăng cường quan hệ với ASEAN và mong muốn Armenia là cầu nối để Việt Nam tăng cường quan hệ hợp tác với các nước khu vực kinh tế Á-Âu.\nThứ ba, đề nghị các Bộ, ngành, Hiệp hội phát huy vai trò cầu nối để thúc đẩy sự trao đổi, hợp tác theo nguyên tắc “cùng có lợi, cùng thành công”, trên cơ sở bổ trợ cho nhau, giúp các doanh nghiệp hợp tác sâu và toàn diện, nâng cao năng lực cạnh tranh, cùng khai thác thị trường của nhau và khu vực, tham gia sâu vào chuỗi giá trị, sản xuất khu vực và toàn cầu\nThứ tư, đề nghị Chính phủ 2 nước tiếp tục nỗ lực cải thiện môi trường đầu tư kinh doanh, tạo thuận lợi tối đa cho doanh nghiệp 2 nước tăng cường hợp tác và triển khai hoạt động đầu tư, kinh doanh thành công, phù hợp quy định pháp luật.\nThứ năm, đề nghị cộng đồng doanh nghiệp 2 nước chủ động kết nối, tìm hiểu, chia sẻ thông tin để có những kế hoạch, dự án hợp tác đầu tư hiệu quả, đồng thời hỗ trợ cùng khai thác thị trường của nhau cũng như mở rộng khai thác thị trường khu vực ASEAN và khu vực Trung Á với rất nhiều tiềm năng, dư địa.\n“Quốc hội và Chính phủ Việt Nam cam kết sẽ luôn đồng hành và tạo mọi điều kiện thuận lợi theo quy định pháp luật để các doanh nghiệp Armenia hợp tác đầu tư kinh doanh thành công, bền vững, lâu dài ở Việt Nam. Việt Nam mong muốn Chính phủ Armenia cũng tạo điều kiện thuận lợi để doanh nghiệp Việt Nam đầu tư, kinh doanh thành công tại Armenia”, Chủ tịch Quốc hội khẳng định.\n"
}