{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-ban-vang-mieng-sjc-can-moc-88-trieu-dong-moi-luong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:28:29",
  "summary": "Ngày 22/1, giá vàng trong nước tăng cao trong bối cảnh giá vàng thế giới đạt đỉnh trong 2 tháng gần đây…",
  "content": "\nCập nhật lúc 10h ngày 22/1, giá bán vàng miếng SJC được hầu hết các thương hiệu kinh doanh vàng trên thị trường công bố ở mức 88 triệu đồng/lượng. Trong khi đó chiều mua có sự chênh lệch ở một số đơn vị.\n\n \n\nSo với phiên hôm qua, giá vàng miếng SJC tăng 500 nghìn đồng/lượng theo cả hai chiều mua và bán. Chênh lệch giá mua/bán ngày 22/1 khoảng 2 triệu đồng mỗi lượng.  \n\n\nTại các thương hiệu kinh doanh vàng gồm Công ty SJC, DOJI, PNJ, Bảo Tín Minh Châu, giá mua vào vàng miếng SJC được niêm yết ở mức 86 triệu đồng/lượng. Trong khi Phú Quý mua vào vàng miếng SJC ở mức 85,8 triệu đồng/lượng.\nRiêng tại Mi Hồng, doanh nghiệp này niêm yết giá mua/bán vàng miếng SJC lần lượt là 86,4 triệu đồng/lượng và 87,4 triệu đồng/lượng.\nVề phía các ngân hàng gồm Eximbank, TPBank, ACB, vàng miếng SJC được mua cũng với giá 86 triệu đồng/lượng; bán ra 88 triệu đồng/lượng.\n\nBiểu đồ giá vàng miếng SJC từ tháng 12 tới nay.\n\nĐối với vàng nhẫn, giá vàng nhẫn của SJC công bố là 85,8 triệu đồng/lượng chiều mua và bán ra 87,5 triệu đồng/lượng. So với phiên ngày hôm trước, giá mua vào tăng 400 nghìn đồng/lượng trong khi giá bán tăng 300 nghìn đồng/lượng.\nNhẫn tròn Phú Quý được giao dịch tại mức 85,7 – 87,7 triệu đồng/lượng. So với ngày hôm qua, giá mua vàng nhẫn Phú Quý tăng 800 nghìn đồng/lượng và giá bán tăng 1 triệu đồng/lượng.\nBảo Tín Minh Châu điều chỉnh tăng giá vàng nhẫn lên 500 nghìn đồng/lượng theo cả hai chiều mua và bán, hiện giao dịch tại mức 86 – 87,95 triệu đồng/lượng.\nGiá vàng nhẫn tại PNJ ghi nhận mức tăng 400 nghìn đồng/lượng ở chiều mua và 300 nghìn ở chiều bán, hiện giao dịch tại 85,8 - 87,5 triệu đồng/lượng.\nTại DOJI, giá vàng nhẫn Hưng Thịnh Vượng mua vào ở mức 86 triệu đồng/lượng, tăng 250 nghìn đồng/lượng và bán ra 87,5 triệu đồng/lượng, tăng 300 nghìn đồng/lượng.\nMi Hồng điều chỉnh giảm giá mua/bán vàng nhẫn 999 xuống 200 nghìn đồng/lượng, hiện công ty niêm yết giá lần lượt là 86,3 triệu đồng/lượng và 87,3 triệu đồng/lượng.\nTrên thế giới, giá vàng giao ngay lúc 10h ngày 22/1 ở mức 2.748 USD/ounce và giá vàng kỳ hạn ở mức 2.744 USD/ounce. Quy đổi theo tỷ giá ngân hàng, giá vàng thế giới tương đương 84,2 triệu đồng/lượng (đã bao gồm thuế và phí…). Như vậy, giá vàng miếng trong nước chênh lệch với giá vàng thế giới ở mức 3,8 triệu đồng/lượng.\nGiá vàng thế giới đang trong chu kỳ tăng sau khi tỷ giá đồng USD giảm kết hợp với nỗi lo ngại của giới đầu tư về những biện pháp thuế quan của tân Tổng thống Hoa Kỳ Donald Trump.\nTuy nhiên, một số nhà phân tích cho rằng các chính sách của ông Trump có thể đẩy lạm phát ở Mỹ tăng, khiến Cục Dự trữ Liên bang Mỹ (Fed) phải giữ lãi suất cao lâu hơn. Môi trường lãi suất cao sẽ không có lợi cho giá của vàng.\n"
}