{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/vinfuture-2024-tat-ca-chu-nhan-giai-thuong-nam-nay-deu-da-tao-nen-nhung-tien-bo-lam-thay-doi-the-gioi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:08:52",
  "summary": "Giáo sư Richard Henry Friend, Chủ tịch Hội đồng Giải thưởng VinFuture cho biết tất cả Chủ nhân Giải thưởng năm nay đều đã tạo nên những tiến bộ làm thay đổi thế giới, mang đến những công cụ mới vô cùng mạnh mẽ…",
  "content": "\nTối 6/12, Quỹ VinFuture đã chính thức công bố 4 công trình khoa học được vinh danh năm 2024. Giải thưởng Chính trị giá 3 triệu USD được trao cho “Những đóng góp đột phá để thúc đẩy sự tiến bộ của học sâu”.\nBa giải Đặc biệt vinh danh các công trình: “Sự đổi mới cải tiến vắc-xin dạng uống ngừa bệnh tả ở các nước đang phát triển”, “Những tiến bộ trong thiết kế vật liệu polymer và các phương pháp cho ứng dụng y sinh” và “Sự phát triển liệu pháp tế bào CAR T để điều trị ung thư và các bệnh khác”.\nThủ tướng Chính phủ Phạm Minh Chính đã tham dự Lễ trao giải VinFuture năm 2024 và phát biểu chỉ đạo, cùng dự còn có lãnh đạo các ban, bộ, ngành trung ương Việt Nam và đại diện các Đại sứ quán, tổ chức quốc tế và các nhà khoa học kiệt xuất đến từ khắp nơi trên thế giới. \n4 công trình đạt giải đã xuất sắc vượt qua gần 1.500 đề cử ấn tượng đến từ hơn 80 quốc gia và vùng lãnh thổ trên thế giới. Với phạm vi bao quát các lĩnh vực cốt lõi như Khoa học máy tính, Y tế công cộng và sức khỏe toàn cầu, Khoa học vật liệu và Y học tái tạo, các công trình được vinh danh đều là các sáng kiến đột phá, không chỉ mang đến giải pháp cho các thách thức chung toàn cầu mà còn góp phần định hình tương lai của nhân loại.\nĐặc biệt, với tiềm năng phát triển vượt trội trong tương lai theo cấp số mũ, các công trình đoạt giải VinFuture 2024 là minh chứng rõ nét cho tinh thần bứt phá kiên cường, vượt qua mọi giới hạn để mở ra những hướng đi, lĩnh vực ứng dụng mới đầy tiềm năng trong khoa học công nghệ.\nNHỮNG ĐÓNG GÓP ĐỘT PHÁ CỦA CÁC NHÀ KHOA HỌC THÚC ĐẨY SỰ TIẾN BỘ CỦA HỌC SÂU \nGiải thưởng Chính VinFuture 2024 đã được trao cho 5 nhà khoa học: Giáo sư Yoshua Bengio và Giáo sư Geoffrey E. Hinton (Canada), Ông Jen-Hsun Huang, Giáo sư Yann LeCun và Giáo sư Fei-Fei Li (Mỹ) vì những đóng góp đột phá để thúc đẩy sự tiến bộ của học sâu. \nNhững tiến bộ trong học sâu đã mở ra một kỷ nguyên đột phá cho những đổi mới sáng tạo về công nghệ, nhờ đó máy móc có thể “học” từ lượng dữ liệu khổng lồ và đạt được độ chính xác đáng kinh ngạc trong các tác vụ như nhận diện hình ảnh, xử lý ngôn ngữ tự nhiên và đưa ra quyết định. \nThành tựu này có được là nhờ những đóng góp mang tính cách mạng cho mạng nơ-ron và các thuật toán học sâu của Giáo sư Geoff E. Hinton, Giáo sư Yann LeCun và Giáo sư Yoshua Bengio. Bên cạnh đó, ông Jen-Hsun Huang đã tiên phong trong việc phát triển các nền tảng điện toán tăng tốc, thúc đẩy sự bùng nổ của kỷ nguyên AI (Trí tuệ nhân tạo) hiện đại. Việc Giáo sư Fei-Fei Li tạo ra tập dữ liệu ImageNet cũng đã thúc đẩy sự tiến bộ trong hệ thống nhận diện hình ảnh, giúp huấn luyện các mô hình học sâu ở quy mô lớn. \nTừ năm 2012, học sâu đã trở thành công cụ chủ đạo thúc đẩy các bước tiến lớn trong nhiều lĩnh vực như chăm sóc sức khỏe, tự động hóa, dịch vụ tài chính, từ đó định hình sự đổi mới, phát triển trong tương lai.\nLIỆU PHÁP TẾ BÀO CAR T ĐỂ ĐIỀU TRỊ UNG THƯ VÀ CÁC CĂN BỆNH KHÁC\nBên cạnh Giải thưởng Chính, VinFuture 2024 cũng trao 3 giải Đặc biệt, mỗi giải trị giá 500.000 USD dành cho Nhà khoa học nghiên cứu các lĩnh vực mới, Nhà khoa học nữ và Nhà khoa học đến từ các nước đang phát triển.\nGiải Đặc biệt VinFuture 2024 dành cho Nhà khoa học nghiên cứu các lĩnh vực mới đã được trao cho Giáo sư Zelig Eshhar (Israel), Giáo sư Carl H. June và Giáo sư Michel Sadelain (Mỹ) vì sự phát triển liệu pháp tế bào CAR T để điều trị ung thư và các bệnh khác.\n\n\n\nCông trình đột phá của Giáo sư Zelig Eshhar đã cách mạng hóa phương pháp điều trị ung thư bằng cách phát triển liệu pháp tế bào CAR T, từ đó cứu sống rất nhiều bệnh nhân và thúc đẩy sự phát triển mạnh mẽ của ngành công nghiệp sản xuất dược phẩm sinh học. Sự đổi mới này mang lại hi vọng cho các ứng dụng mới trong y học và mang lại các phương pháp điều trị với chi phí hợp lý cho người dân trên toàn thế giới. \nGiáo sư Carl H. June và Giáo sư Michel Sadelain đã tiếp tục cải tiến liệu pháp tế bào CAR T, giúp điều trị hiệu quả các bệnh ung thư và tự miễn không đáp ứng với các liệu pháp thông thường. Công trình tiên phong của họ đã dẫn đến sự phê duyệt của Cục Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA) cho liệu pháp tế bào CAR T đầu tiên vào năm 2017 để điều trị bệnh bạch cầu lympho cấp tính ở trẻ em và thanh thiếu niên. Hiện nay, liệu pháp này đang được xem xét áp dụng trong chăm sóc lâm sàng trên thế giới.\nĐỔI MỚI CẢI TIẾN VẮC-XIN DẠNG UỐNG NGỪA BỆNH TẢ Ở CÁC NƯỚC ĐANG PHÁT TRIỂN\nGiải Đặc biệt VinFuture 2024 dành cho Nhà khoa học đến từ các nước đang phát triển đã vinh danh Tiến sĩ Firdausi Qadri (Bangladesh) vì sự đổi mới cải tiến vắc-xin dạng uống ngừa bệnh tả ở các nước đang phát triển. \n\n\n\nBệnh tả vẫn đang là mối đe dọa lớn đối với sức khỏe cộng đồng, đặc biệt ở những khu vực có điều kiện vệ sinh kém và thiếu nước sạch. Tiến sĩ Firdausi Qadri đóng vai trò quan trọng trong việc cải thiện quy trình tiêm chủng phòng chống bệnh tả, bệnh truyền nhiễm cấp tính ở đường tiêu hoá do vi khuẩn tả Vibrio cholerae gây ra khi tiêu thụ thực phẩm hoặc nước bị nhiễm khuẩn. \nTại Trung tâm Nghiên cứu Bệnh Tả Quốc tế, Bangladesh (ICDDR,B), Tiến sĩ Firdausi Qadri đã tiến hành các nghiên cứu lâm sàng quy mô lớn sử dụng một chủng vắc-xin sống giảm động lực của Việt Nam. Nghiên cứu đã rút ra kết luận về lợi ích, hiệu quả và độ an toàn của loại vắc-xin chi phí thấp này khi chỉ sử dụng một liều duy nhất. Tiến sĩ đã thúc đẩy việc triển khai các chiến dịch tiêm chủng quy mô lớn tại Bangladesh cũng như các nước có thu nhập thấp khác nhằm ngăn ngừa dịch bùng phát. Việc dự phòng sớm để kiểm soát dịch tả giúp tăng cường an ninh y tế và ngăn ngừa sự lây lan của dịch bệnh trên toàn cầu.\nNHỮNG TIẾN BỘ TRONG THIẾT KẾ VẬT LIỆU POLYMER VÀ CÁC PHƯƠNG PHÁP CHO ỨNG DỤNG Y SINH\nGiải Đặc biệt VinFuture 2024 dành cho Nhà khoa học Nữ được trao cho Giáo sư Kristi S. Anseth (Mỹ) vì những tiến bộ trong thiết kế vật liệu polymer và các phương pháp cho ứng dụng y sinh.\n\n\n\nGiáo sư Kristi Anseth đã tiên phong phát triển các hệ thống nuôi cấy tế bào dựa trên vật liệu sinh học để giải mã các tín hiệu của chất nền ngoại bào (ECM) trong quá trình điều hòa sự phát triển, duy trì và tái tạo mô. Giáo sư tiến hành nghiên cứu cách các tế bào trao đổi thông tin với ECM, từ đó thiết kế các vật liệu sinh học có khả năng tái tạo mô, điều trị các trạng thái bệnh lý, cũng như sàng lọc thuốc. Bà đã kết hợp sinh học phân tử và tế bào với kỹ thuật và toán học để tạo ra các vật liệu sinh học mới thay thế mô, có khả năng phục hồi, duy trì hoặc cải thiện chức năng của mô.\nChia sẻ về kết quả của Giải thưởng VinFuture 2024, Giáo sư Richard Henry Friend, Chủ tịch Hội đồng Giải thưởng VinFuture cho biết: “Tất cả Chủ nhân Giải thưởng năm nay đều đã tạo nên những tiến bộ làm thay đổi thế giới, mang đến những công cụ mới vô cùng mạnh mẽ\".\nGiải thưởng Chính đã ghi nhận những tiến bộ chưa từng có trong lĩnh vực Trí tuệ Nhân tạo, vinh danh ba “mảnh ghép” mà khi kết hợp lại đã thúc đẩy đáng kể bước tiến trong thuật toán học sâu, xử lý các bộ dữ liệu và bộ xử lý đồ họa (GPU).\nBa Giải Đặc biệt năm nay tôn vinh những tiến bộ trong ba lĩnh vực y tế riêng biệt. Những giải thưởng này phản ánh phạm vi sâu rộng của khoa học công nghệ có thể mang lại những giải pháp thiết thực và mạnh mẽ. Tầm nhìn của những Nhà sáng lập Giải thưởng VinFuture đặt ra – tôn vinh tiềm năng tác động của những khám phá và phát kiến khoa học để mang đến lợi ích thiết thực cho cuộc sống nhân loại – đã được minh chứng rõ nét qua các công trình đoạt giải năm nay.\n"
}