{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/can-co-cac-giai-phap-dot-pha-de-nang-cao-gia-tri-thuong-mai-viet-nga.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:24:17",
  "summary": "Chiều 14/1, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì lễ đón chính thức, hội đàm với Thủ tướng Chính phủ Liên bang Nga Mikhail Mishustin...",
  "content": "\nNhận lời mời của Thủ tướng Chính phủ nước Cộng hòa Xã hội Chủ nghĩa Việt Nam Phạm Minh Chính, Thủ tướng Chính phủ Liên bang Nga Mikhail Mishustin thăm chính thức Việt Nam từ ngày 14 - 15/1/2025.\n\n\nTại hội đàm, hai bên nhất trí tiếp tục tăng cường đối thoại, cùng cố tin cậy chính trị, thúc đẩy tiếp xúc, trao đổi đoàn ở các cấp và trên các kênh, tạo cơ sở cho hợp tác song phương phát triển toàn diện, nhất là trong lĩnh vực kinh tế-thương mại, đầu tư, năng lượng-dầu khí, giáo dục-đào tạo, văn hóa, du lịch, khoa học-công nghệ và hợp tác địa phương...\n\n\nHai bên ghi nhận kim ngạch thương mại song phương đạt mức tăng trưởng tích cực thời gian qua, tuy nhiên, còn nhiều dư địa để khai thác.\nHai bên cũng thống nhất cần có các giải pháp đột phá nhằm nâng cao giá trị thương mại hai chiều, trong đó có tận dụng hiệu quả Hiệp định Thương mại tự do giữa Việt Nam và Liên minh Kinh tế Á-Âu mà Nga là thành viên; tiếp tục nghiên cứu tạo điều kiện mở cửa cho hàng hóa của nhau như nông sản, dược phẩm...\nThủ tướng Phạm Minh Chính và Thủ tướng Mikhail Mishustin khẳng định vai trò quan trọng của cơ chế hợp tác Ủy ban liên Chính phủ Việt Nam-Nga, ghi nhận những đóng góp tích cực của các bộ, ngành hai nước và đề nghị Ủy ban và các bộ, ngành tiếp tục tăng cường đề xuất các biện pháp thúc đẩy hợp tác song phương, chủ trì triển khai các thỏa thuận, trong đó có Biên bản khóa họp lần thứ 25 của Ủy ban.\nHai Thủ tướng khẳng định tầm quan trọng của hợp tác trong lĩnh vực khoa học và công nghệ; mong muốn tiếp tục hợp tác trong triển khai xây dựng Trung tâm Nghiên cứu khoa học công nghệ hạt nhân tại Việt Nam. \n\nQuang cảnh hội đàm - Ảnh: VGP\n\nThủ tướng Mikhail Mishustin đánh giá cao các kết quả hợp tác nghiên cứu khoa học thời gian qua, khẳng định Nga hợp tác với nhiều nước trong phát triển điện hạt nhân và sẵn sàng tham gia xây dựng ngành công nghiệp điện hạt nhân của Việt Nam; đề nghị thúc đẩy hợp tác trong lĩnh vực y tế, lao động, hoá dược.\nHai bên nhấn mạnh mong muốn làm sâu sắc hơn hợp tác trong lĩnh vực nhân văn, ghi nhận tầm quan trọng của hợp tác trong lĩnh vực giáo dục-đào tạo, tăng cường giảng dạy tiếng Việt tại Nga và tiếng Nga tại Việt Nam, thúc đẩy hợp tác thông qua Mạng lưới các trường Đại học Kỹ thuật Việt Nam-Nga; Nga tiếp tục cấp học bổng đào tạo nhân lực cho Việt Nam trong các lĩnh vực khoa học công nghệ, nghệ thuật…\nHai bên hoan nghênh thúc đẩy giao lưu nhân dân, mở rộng hợp tác giữa các địa phương hai nước nhằm giáo dục thế hệ trẻ hai nước về quan hệ hữu nghị truyền thống; thống nhất tổ chức thường xuyên các hoạt động giao lưu văn hóa, biểu diễn nghệ thuật… đặc biệt là trong năm kỷ niệm 75 Năm ngày thiết lập quan hệ ngoại giao để tăng cường hiểu biết lẫn nhau giữa nhân dân hai nước.\nHai Thủ tướng đã cùng trao đổi các biện pháp nhằm tăng cường hợp tác trong lĩnh vực du lịch. Việc hai nước nối lại các chuyến bay thẳng thường xuyên và thuê chuyến đã góp phần thúc đẩy lượng khách du lịch giữa hai nước. Hai bên cũng đã nhất trí thúc đẩy hợp tác kết nối giao thông, trong đó có hàng hải, đường sắt và giao thông đô thị.\nĐối với các vấn đề còn tồn tại vướng mắc, hai Thủ tướng giao cho các bộ, ngành liên quan của Việt Nam và Nga trao đổi, nghiên cứu và tham mưu các biện pháp tháo gỡ trên tinh thần bảo đảm hài hòa lợi ích của các bên.\nHai bên cũng đã trao đổi về các vấn đề quốc tế và khu vực cùng quan tâm, hợp tác trên các diễn đàn quốc tế; khẳng định tiếp tục phối hợp chặt chẽ, ủng hộ lẫn nhau tại các diễn đàn đa phương. Thủ tướng Phạm Minh Chính đề nghị phía Nga ủng hộ việc bảo đảm an ninh, an toàn, tự do hàng hải và hàng không ở Biển Đông, giải quyết các tranh chấp bằng biện pháp hòa bình trên cơ sở luật pháp quốc tế và Hiến chương Liên Hợp Quốc, nhất là UNCLOS 1982.\nThủ tướng Chính phủ Phạm Minh Chính cảm ơn lãnh đạo, Chính phủ Nga về những tình cảm và sự quan tâm dành cho cộng đồng người Việt Nam tại Nga và mong tiếp tục tạo các điều kiện thuận lợi và có các bảo đảm an toàn về người, tài sản cho cộng đồng người Việt Nam. Thủ tướng khẳng định Chính phủ Việt Nam luôn quan tâm và sẽ bảo đảm thuận lợi cho công dân Nga sinh sống, học tập, làm việc tại Việt Nam.\nHai Thủ tướng tin tưởng rằng kết quả tốt đẹp của chuyến thăm sẽ tạo thêm nhiều đột phá cho hợp tác Việt Nam-Nga phát triển toàn diện, vì lợi ích của nhân dân hai nước, hòa bình, ổn định tại khu vực và trên thế giới.\nSau hội đàm, Thủ tướng Phạm Minh Chính và Thủ tướng Mikhail Mishustin đã ký Thông cáo chung về kết quả chuyến thăm chính thức Việt Nam của Thủ tướng Chính phủ Nga và cùng chứng kiến lễ ký kết một số văn kiện hợp tác trong lĩnh vực khoa học, thông tin truyền thông, văn hóa...\n\n\nThủ tướng Phạm Minh Chính và Thủ tướng Mikhail Mishustin ký Thông cáo chung về kết quả chuyến thăm chính thức Việt Nam của Thủ tướng Chính phủ Nga - Ảnh: VGP\n\n\n\n\nThủ tướng Phạm Minh Chính và Thủ tướng Mikhail Mishustin chứng kiến lễ ký Thông báo chung giữa hai đồng Chủ tịch Ủy ban liên Chính phủ Việt Nam-Liên bang Nga về kế hoạch tổng thể về hợp tác Việt Nam-Liên bang Nga đến năm 2030 - Ảnh: VGP\n\n\n\n\nHai Thủ tướng chứng kiến lễ ký Bản ghi nhớ về hợp tác giữa Bộ Công nghiệp và Thương mại Liên bang Nga và Bộ Thông tin và Truyền thông Việt Nam trong lĩnh vực vô tuyến điện tử, công nghệ số - Ảnh: VGP\n\n\n\n\nHai Thủ tướng chứng kiến lễ ký Bản ghi nhớ giữa Bộ Phát triển số, Thông tin liên lạc và Truyền thông đại chúng Liên bang Nga và Bộ Thông tin và Truyền thông Việt Nam - Ảnh: VGP\n\n\n\n\nHai Thủ tướng chứng kiến lễ ký chương trình hợp tác trong lĩnh vực văn hóá giữa Bộ Văn hóa Liên bang Nga và Bộ Văn hóa, Thể thao và Du lịch Việt Nam giai đoạn 2025-2027 - Ảnh: VGP\n\n\n\n\nHai Thủ tướng chứng kiến lễ ký Thoả thuận giữa Chính phủ Việt Nam và Chính phủ Liên bang Nga về chuyển giao tàu nghiên cứu khoa học cho Trung tâm Nghiên cứu khoa học và công nghệ nhiệt đới hỗn hợp Việt - Nga để nghiên cứu khoa học biển chung - Ảnh: VGP\n\n\n\n\nHai Thủ tướng chứng kiến lễ ký Bản ghi nhớ về đẩy mạnh hợp tác trong lĩnh vực năng lượng hạt nhân - Ảnh: VGP\n\n\n"
}