{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/big-tech-len-ke-hoach-gi-cho-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:05:32",
  "summary": "Meta, Apple, OpenAI, Tesla và Google đều đang chuẩn bị cho kế hoạch ra mắt công nghệ mới vào năm sau…",
  "content": "\nHầu hết gã khổng lồ công nghệ đều cho thấy nhiều nỗ lực trong cuộc đua AI cũng như phần cứng vào năm 2024 — và công chúng có thể mong đợi điều tương tự trong năm 2025, Business Insider đưa tin.\nPhần lớn Big Tech đã có màn ra mắt sản phẩm hoành tráng trong năm nay, nhưng một số sản phẩm hiện vẫn chưa sẵn sàng lên kệ. Những cái tên đáng chú ý bao gồm Siri cải tiến của Apple, kính Orion của Meta và Project Astra của Google.\nĐa số sản phẩm chưa ấn định ngày phát hành cụ thể, tuy nhiên sau đây là những gì tech fan có thể kỳ vọng từ các công ty công nghệ lớn vào năm tới.\nMETA\nTạp chí Financial Times đưa tin đầu tuần này rằng Meta đang lên kế hoạch bổ sung thêm một màn hình bên trong kính thông minh Ray-Ban, sẽ công bố ở bản cập nhật dự kiến sớm nhất vào nửa cuối năm 2025. Báo cáo cho biết màn hình bên trong có thể hiển thị thông báo và phản hồi từ chatbot Meta.\nÔng Andrew Bosworth, Giám đốc Công nghệ Meta kiêm nhà lãnh đạo bộ phận Reality Labs, đã viết trong bài đăng trên blog rằng vào năm 2025, người dùng có thể chứng kiến các trợ lý AI được cá nhân hóa không chỉ phản hồi lời nhắc mà còn hỗ trợ mọi tác vụ xuyên suốt ngày dài.\nGiám đốc Bosworth bày tỏ: \"Một trong những điều tôi mong đợi nhất vào năm 2025 là sự phát triển của trợ lý AI\".\nAPPLE\nApple từng nhiều lần tiết lộ ​​về việc phát hành một Siri \"cá nhân hóa hơn\", nhưng không rõ liệu bản cập nhật sẽ ra mắt vào ngay năm sau hay phải tới năm 2026. \nTuy nhiên, công ty dự kiến ​​công bố \"LLM Siri\" vào năm 2025. Hiểu đơn giản, LLM Siri được hỗ trợ bởi mô hình ngôn ngữ lớn, khá giống với ChatGPT và Google Gemini. LLM Siri ứng dụng ngôn ngữ đàm thoại nhiều hơn với khả năng phân tích truy vấn được cải thiện, đồng thời mở rộng và tích hợp ứng dụng tốt hơn thông qua App Intents.\nBáo cáo từ Bloomberg vào tháng 11 cho biết Apple cũng có thể phát hành một thiết bị SmartHome (nhà thông minh) sớm nhất vào tháng 3/2025. Thiết bị được dự đoán là máy tính bảng tương tự iPad gắn lên tường giúp điều khiển mọi thiết bị trong nhà, quản lý cuộc gọi video và sử dụng AI truy cập vào ứng dụng.\nGã khổng lồ công nghệ cũng lên kế hoạch công bố mẫu iPhone Air sang trọng và phiên bản iPhone SE giá rẻ. Nguồn tin nội bộ cho biết, iPhone SE mới sẽ loại bỏ nút home và tích hợp bộ công cụ trí tuệ nhân tạo Apple Intelligence.\n\nApple chuẩn bị ra mắt iPhone SE 4 với giá cả phải chăng.  \n\nOPENAI\nOpenAI đã nghiên cứu và làm việc trên GPT-5 trong gần hai năm, nhưng dự án sau đó bị hoãn lại. Không rõ chính xác khi nào mô hình sẽ ra mắt, tuy nhiên, nhiều nhà phân tích nhận định thời điểm có thể sẽ trong năm 2025.\nMô hình dự kiến sở hữu khả năng ấn tượng vượt xa sức mạnh của GPT-4, hỗ trợ hoàn thành tác vụ nhiều bước và xử lý tốt truy vấn bằng âm thanh, video hay văn bản. GPT-5 cũng trang bị cửa sổ ngữ cảnh lớn hơn, cho phép xử lý nhiều văn bản hơn.\nTESLA\nMặc dù Giám đốc Điều hành Elon Musk không đặt mục tiêu mẫu xe Cybercab sẽ đi vào sản xuất hàng loạt cho đến năm 2026, nhưng trong báo cáo thu nhập quý 3/2024 của Tesla, vị Giám đốc chia sẻ rằng hy vọng sẽ nhận được sự chấp thuận của cơ quan quản lý về mẫu xe vào năm 2025.\nÔng Elon Musk cũng nhấn mạnh công ty đang đi đúng hướng khi bắt đầu sản xuất các mẫu xe điện giá cả phải chăng hơn vào nửa đầu năm 2025.\nTỷ phú Musk lưu ý: \"Những mẫu xe mới sẽ bắt kịp xu hướng tương lai cũng như tận dụng hệ thống nền tảng hiện tại của chúng tôi và có thể sản xuất nhiều loại trên cùng một dây chuyền\".\nCEO Tesla cũng đăng tải trên mạng xã hội X vào tháng 7 vừa qua rằng công ty đặt chiến lược sản xuất robot hình người với số lượng giới hạn phục vụ hoạt động nội bộ vào năm 2025 và sản xuất hàng loạt phục vụ nhu cầu bên ngoài vào năm 2026.\nGOOGLE\nVới sự hợp tác của Samsung và Qualcomm, Google đã giới thiệu phương pháp tiếp cận thực tế hỗn hợp (XR) độc đáo thông qua sự kiện phát hành nền tảng điện toán không gian Android XR.\nHãng cho biết thiết bị đầu tiên, do Samsung chế tạo có tên mã Project Moohan, sẽ lên kệ vào năm sau. Thiết bị đặt mục tiêu cung cấp trải nghiệm thực tế hỗn hợp đỉnh cao và được tích hợp trợ lý AI Gemini.\n\"Với Gemini, trợ lý AI của chúng tôi, bạn thậm chí có thể trò chuyện về những gì bạn đang thấy hoặc chủ động điều khiển thiết bị\", đại diện phát ngôn Google cho biết. \"Gemini có thể hiểu ý định của bạn, giúp lập kế hoạch, nghiên cứu chủ đề và hướng dẫn thực hiện nhiệm vụ chuẩn xác\".\nGoogle DeepMind đồng thời hé lộ nhiều khả năng một số nguyên mẫu nghiên cứu như Project Astra, từng được công ty định hướng trở thành siêu trợ lý AI tạo sinh, sẽ chuyển sang các ứng dụng và dịch vụ khác của Google trong tương lai. Nhưng công ty không tiết lộ thêm về kế hoạch phát hành rộng rãi Project Astra.\n"
}