{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/phat-bieu-be-mac-cua-tong-bi-thu-to-lam-tai-hoi-nghi-ban-chap-hanh-trung-uong-dang-khoa-xiii.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:23:06",
  "summary": "Chiều 24/1, Hội nghị Ban Chấp hành Trung ương Đảng khóa XIII đã bế mạc. Tổng Bí thư Tô Lâm phát biểu bế mạc Hội nghị...",
  "content": "\nTạp chí Kinh tế Việt Nam - VnEconomy trân trọng giới thiệu phát biểu bế mạc của Tổng Bí thư Tô Lâm.\n\"Thưa các đồng chí Trung ương,\nThưa các đồng chí dự Hội nghị.\nSau gần 2 ngày làm việc với tinh thần khẩn trương, trách nhiệm, hiệu quả, Trung ương đã thảo luận sôi nổi, thẳng thắn và thống nhất cao về những nội dung trong chương trình Hội nghị. Thay mặt Bộ Chính trị cảm ơn các đồng chí ủy viên trung ương và trước khi bế mạc Hội nghị, Tôi có một số ý kiến nhấn mạnh như sau:\nThứ nhất, Ban chấp hành Trung ương thống nhất cao với Báo cáo tổng kết Nghị quyết 18-NQ/TW và phương án sắp xếp tinh gọn tổ chức bộ máy của hệ thống chính trị. Bộ Chính trị xác định sắp xếp tinh gọn tổ chức bộ máy của hệ thống chính trị đảm bảo hiệu năng, hiệu lực, hiệu quả là một cuộc Cách mạng. Vì vậy, Trung ương yêu cầu các bộ, ban, ngành, đơn vị, địa phương phải có quyết tâm chính trị rất cao, thực hiện đồng bộ các biện pháp trên cơ sở kế thừa kết quả đạt được sau 7 năm thực hiện Nghị quyết, nhất là những nguyên nhân và bài học kinh nghiệm được Ban chỉ đạo Trung ương về Tổng kết Nghị quyết 18 rút ra, để đẩy mạnh cuộc cách mạng này nhằm đáp ứng yêu cầu, nhiệm vụ của đất nước và đòi hỏi của nhân dân trong kỷ nguyên mới.\n \nTiếp tục nghiên cứu, hoàn thiện mô hình tổng thể tổ chức bộ máy của hệ thống chính trị đáp ứng yêu cầu phát triển trong giai đoạn mới, bảo đảm nâng cao năng lực lãnh đạo, cầm quyền, sức chiến đấu của Đảng; hiệu lực, hiệu quả quản lý nhà nước, quản trị quốc gia; chất lượng giám sát, phản biện xã hội, phát huy quyền làm chủ của nhân dân. Nghiên cứu thực hiện sắp xếp các đơn vị hành chính phù hợp với thực tiễn đơn vị, cơ quan, địa phương, mở rộng không gian phát triển cho cộng đồng doanh nghiệp và người dân, tăng cường nguồn lực của đất nước và địa phương, kiên quyết xóa bỏ cấp trung gian. Khẩn trương hoàn thiện thể chế, cơ chế vận hành các cơ quan, đơn vị, tổ chức của hệ thống chính trị; phân định rõ thẩm quyền, trách nhiệm của cơ quan lập pháp, hành pháp và tư pháp; xác định rõ trách nhiệm giữa Trung ương và địa phương, giữa các cấp chính quyền địa phương; đẩy mạnh phân cấp, phân quyền, bảo đảm Trung ương tăng cường quản lý vĩ mô, xây dựng thể chế, chiến lược, quy hoạch, kế hoạch đồng bộ, thống nhất, giữ vai trò kiến tạo, phát triển; tăng cường kiểm tra, giám sát, theo phương châm \"địa phương quyết, địa phương làm, địa phương chịu trách nhiệm\". Rà soát, sửa đổi, bổ sung các văn bản còn chồng chéo, bất cập cản trở sự phát triển, khơi thông các điểm nghẽn, giải phóng mọi nguồn lực, tạo ra động lực mới cho phát triển; tăng cường quyền tự chủ, tính chủ động, sáng tạo, tự chịu trách nhiệm của các cơ quan, đơn vị, địa phương gắn với nâng cao trách nhiệm giải trình của người đứng đầu, kiểm soát quyền lực chặt chẽ.\nTiếp tục rà soát, điều chỉnh, bổ sung, hoàn thiện chức năng, nhiệm vụ, sắp xếp tinh gọn tổ chức bộ máy bên trong của các cơ quan, đơn vị, tổ chức gắn với cơ cấu lại đội ngũ cán bộ, công chức, viên chức đủ phẩm chất, năng lực, uy tín ngang tầm nhiệm vụ, ngang tầm với những chuyển đổi mang tính cách mạng, có số lượng phù hợp, chất lượng cao, đáp ứng yêu cầu, nhiệm vụ phát triển đất nước. Đổi mới mạnh mẽ phương pháp tuyển dụng, đánh giá, quy hoạch, bồi dưỡng, đào tạo, bố trí, sử dụng cán bộ, công chức, viên chức trong hệ thống chính trị. Khẩn trương ban hành cơ chế, qui định phù hợp để lựa chọn, bố trí đúng cán bộ tốt, thực sự có đức, có tài, có khát vọng cống hiến, thực sự vì nước, vì dân vào các vị trí lãnh đạo, quản lý của hệ thống chính trị; sàng lọc, đưa ra khỏi vị trí công tác đối với những người không đủ phẩm chất, năng lực, uy tín. Ứng dụng mạnh mẽ công nghệ thông tin, chuyển đổi số trong hoạt động điều hành để cải cách tổ chức bộ máy của các cơ quan, đơn vị, tổ chức trong hệ thống chính trị, tiên phong là các cơ quan Đảng. Rà soát sửa đổi, bổ sung các quy chế, quy trình công tác, nguyên tắc làm việc bảo đảm các cơ quan, tổ chức, đơn vị sau sắp xếp, kiện toàn thực sự được \"nâng cấp\", \"nâng tầm\" và \"vì nhân dân phục vụ\". Đẩy mạnh cải cách và xây dựng nền hành chính công tiên tiến; đổi mới toàn diện việc giải quyết thủ tục hành chính, cung cấp dịch vụ công không phụ thuộc địa giới hành chính; cắt giảm thủ tục rườm rà, nâng cao chất lượng dịch vụ công trực tuyến, dịch vụ số cho người dân và doanh nghiệp, tạo điều kiện mở đường cho kinh tế số và tiến tới \"Xã hội số\".\nTrên cơ sở kết luận tại Hội nghị hôm nay, đề nghị các cơ quan khẩn trương thể chế hóa để triển khai việc sắp xếp các cơ quan Đảng, Quốc hội, Mặt trận Tổ quốc Việt Nam, Chính phủ cùng với việc sửa đổi, bổ sung, hoàn thiện các văn bản pháp luật về tổ chức và hoạt động của các cơ quan, tổ chức trong hệ thống chính trị, hoàn thành trong quý I/2025. Khẩn trương triển khai Đề án tiếp tục sắp xếp tinh gọn tổ chức bộ máy công an địa phương theo mô hình công an 3 cấp, bộ, tỉnh, xã. không tổ chức công an cấp huyện. Tiếp tục nghiên cứu hoàn thiện sắp xếp, cơ cấu lại các cơ quan thanh tra, bảo đảm tinh, gọn, mạnh, hiệu năng, hiệu lực, hiệu quả, báo cáo Bộ Chính trị xem xét quyết định. Quá trình triển khai sắp xếp tổ chức, bộ máy mới cần bảo đảm mọi hoạt động của các cơ quan, tổ chức diễn ra liên tục, không ngắt quãng, không ảnh hưởng đến các hoạt động bình thường của người dân và doanh nghiệp; thực hiện tốt chế độ, chính sách đối với cán bộ, công chức, viên chức bị tác động, ảnh hưởng do sắp xếp tổ chức bộ máy; đồng thời, làm tốt công tác chính trị, tư tưởng, tạo sự đồng thuận trong triển khai thực hiện, phát huy tinh thần tiên phong, gương mẫu của cán bộ đảng viên, sẵn sàng hy sinh quyền lợi cá nhân vì sự phát triển chung của đất nước. Nghiên cứu cơ chế tạo việc làm cho người lao động tại khu vực nhà nước chuyển sang làm việc tại các khu vực ngoài nhà nước nhằm đảm bảo quyền lao động cho mọi công dân trong độ tuổi lao động. Có kế hoạch tạo việc làm cho những thanh niên sau khi họ hoàn thành nghĩa vụ quân sự, công an trở về địa phương. Phấn đấu để mọi công dân trong độ tuổi lao động đều tham gia lao động, tạo ra của cải vật chất cho xã hội.\nThứ hai, Ban Chấp hành Trung ương thống nhất với các Đề án bổ sung phát triển kinh tế-xã hội năm 2025 với mục tiêu tăng trưởng đạt 8% trở lên và tăng trưởng giai đoạn 2026-2030 liên tục đạt 2 con số. Đây là những mục tiêu phải phấn đấu thực hiện để nước ta thoát ra khỏi bẫy thu nhập trung bình, đến năm 2030 là nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao, đến năm 2045 trở thành nước phát triển, thu nhập cao. Ban Chấp hành Trung ương yêu cầu các cấp uỷ, tổ chức đảng, chính quyền, Mặt trận tổ quốc, các tổ chức chính trị, xã hội, cán bộ, đảng viên tập trung thực hiện đồng bộ các giải pháp, khơi thông, giải phóng mọi nguồn lực, tận dụng mọi cơ hội, khai thác tối đa các tiềm năng, thế mạnh để phát triển nhanh và bền vững. Tập trung đẩy mạnh 3 đột phá chiến lược, nhất là đột phá về thể chế vì đó là \"đột phá của đột phá\" và thực hiện tốt các giải pháp trọng tâm, cấp bách sau: (1) Tiếp tục đẩy mạnh công tác hoàn thiện thể chế, pháp luật. Trước mắt, trong năm 2025 hướng dẫn, điều chỉnh một số luật liên quan đến đất đai, đầu tư công, luật doanh nghiệp, tháo gỡ mọi điểm nghẽn, rào cản; thực hiện phương pháp \"quản lý theo kết quả\", chuyển mạnh từ \"tiền kiểm\" sang \"hậu kiểm\" gắn với tăng cường kiểm tra, giám sát và kiểm soát quyền lực. (2) Có cơ chế chính sách ưu tiên giải quyết các nguồn lực bị lãng phí, như quy hoạch treo, dự án vướng thủ tục, đất công không sử dụng, tài sản tranh chấp và kéo dài; tháo gỡ các điểm nghẽn đối với thị trường bất động sản, thị trường vốn, nhất là trái phiếu doanh nghiệp để tăng nhanh nguồn cung. (3) Khơi thông và sử dụng hiệu quả nguồn lực đầu tư công; thúc đẩy đầu tư tư nhân; thu hút vốn FDI có chọn lọc. Điều hành chính sách tài khóa linh hoạt để chất lượng tăng trưởng tín dụng phù hợp, kịp thời, bảo đảm đúng, trúng mục tiêu; động lực tăng trưởng hướng vào các lĩnh vực sản xuất kinh doanh, tạo sinh kế cho nhân dân, một số lĩnh vực ưu tiên và lĩnh vực có khả năng tái tạo tăng trưởng. Đẩy mạnh tiêu dùng, tăng cường các giải pháp thu hút khách du lịch, thực hiện chính sách tiền tệ mở rộng. Kiểm soát lạm phát ở mức phù hợp với mục tiêu tăng trưởng. Tiếp tục nghiên cứu, triển khai các chính sách về thuế để hỗ trợ tăng sức mua, kích cầu tiêu dùng, du lịch nội địa; kích thích tiêu dùng, nâng cao đời sống nhân dân, nhất là các nhóm thu nhập thấp. (4) Tập trung hoàn thiện đồng bộ hạ tầng chiến lược, nhất là hạ tầng giao thông, năng lượng và hạ tầng số; thúc đẩy các dự án điện hạt nhân, điện gió ngoài khơi; đẩy nhanh tiến độ sửa đổi và triển khai hiệu quả Quy hoạch điện VIII, bảo đảm đáp ứng đủ năng lượng cho tăng trưởng 2 con số. (5) Tập trung thực hiện tốt Nghị quyết 57 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia (Ban chỉ đạo Trung ương về triển khai Nghị quyết 57 đã họp phiên đầu tiên, xác định cụ thể các công việc cần thực hiện trong quý I, qúy II, quý III, quý IV của năm 2025. Yêu cầu các cơ quan phải triển khai ngay, không được để xã hội đang \"kỳ vọng\" trở thành \"thất vọng\". Ban chỉ đạo Trung ương sẽ áp dụng bộ chỉ số theo dõi đánh giá kết quả thực hiện Nghị quyết 57 của Bộ Chính trị để biết rõ cấp nào, cơ quan nào hoạt động như thế nào). Tập trung thúc đẩy các ngành, lĩnh vực mới nổi như trí tuệ nhân tạo, dữ liệu lớn, điện toán đám mây, quang điện tử, công nghiệp internet, internet vạn vật, công nghiệp y sinh học, bán dẫn, năng lượng mới, công nghiệp văn hoá, công nghiệp giải trí...; khai thác không gian vũ trụ, không gian biển, không gian ngầm. Đẩy mạnh thương mại hoá 5G, nghiên cứu công nghệ 6G, phát triển vệ tinh viễn thông tầm thấp. Xây dựng nguồn nhân lực chất lượng cao; thu hút hiệu quả các nhà khoa học và chuyên gia là người Việt Nam ở nước ngoài và người nước ngoài về làm việc và phát triển khoa học, đổi mới sáng tạo ở Việt Nam. (6) Chủ động triển khai các giải pháp toàn diện, đồng bộ về kinh tế, văn hóa, xã hội, ngoại giao... để thúc đẩy thương mại công bằng, hài hoà, bền vững với Mỹ, Trung Quốc, ASEAN, EU và các đối tác lớn của Việt Nam. Mở rộng, đa dạng hoá thị trường, đa dạng hóa sản phẩm, đa dạng hóa chuỗi cung ứng xuất khẩu mới bên cạnh thúc đẩy mạnh mẽ tiêu dùng trong nước; chủ động dự báo và có phương án ứng phó với các yếu tố đột xuất, bất lợi như thiên tai, dịch bệnh, chiến tranh thương mại, khủng hoảng kinh tế, xung đột vũ trang... hoặc một số điều kiện quốc tế khác trong lĩnh vực tài chính, kinh tế, thương mại... (7) Từng cấp, từng ngành, từng địa phương cần nghiên cứu, thảo luận kế hoạch hành động của ngành mình, cấp mình, địa phương mình thật cụ thể, sát thực tế để đóng góp vào mục tiêu tăng trưởng chung của đất nước. Nghị quyết đảng bộ các cấp phải chỉ ra các biện pháp phát triển kinh tế-xã hội của cấp mình, nhất là các nhiệm vụ cụ thể để đạt mục tiêu tăng trưởng 2 con số. Nội dung các Nghị quyết này phải được triển khai ngay sau khi tổ chức Đại hội chứ không chờ Nghị quyết của cấp ủy cấp trên ban hành rồi mới xây dựng kế hoạch chương trình hành động triển khai. Tính chủ động, sáng tạo của từng cấp ủy phải được phát huy tối đa trong nhiệm vụ phát triển kinh tế- xã hội. Quyết tâm, chủ động, năng động, sáng tạo, đột phá, dám nghĩ, dám làm, dám chịu trách nhiệm là chìa khóa của thành công. Cần bổ sung sửa đổi thể chế để xác lập tư duy bình đẳng giữa Trung ương và địa phương. Địa phương có quyền đòi hỏi, kiến nghị Trung ương có cơ chế, giải pháp tháo gỡ để địa phương phát triển bên cạnh việc địa phương chấp hành các chỉ thị, chỉ đạo của Trung ương. Những kiến nghị, đề xuất của địa phương phải được Trung ương xem xét một cách nghiêm túc, nhanh chóng, có trách nhiệm và phải trả lời dứt khoát, đúng thời gian quy định, rõ ràng, cụ thể tránh tình trạng bút phê như: \"Thực hiện theo đúng pháp luật và quy định hiện hành và tự chịu trách nhiệm\" hoặc bút phê lòng vòng, đùn đẩy, bởi đó là thứ bút phê an toàn, nhưng thực chất là tránh né, không làm đúng, làm tốt việc cần làm. Đặc biệt sau khi giao việc bắt buộc phải có kế hoạch theo dõi, kiểm tra, đôn đốc, từng cấp lãnh đạo phải chịu trách nhiệm về những nhiệm vụ được giao và kết quả chỉ đạo, kết quả công tác là căn cứ đánh giá kết quả hoàn thành nhiệm vụ của cá nhân, đơn vị đó. Bộ máy trong hệ thống chính trị phải hoạt động thông suốt từ Trung ương tới cơ sở trên tinh thần \"công việc là trên hết\".\nThứ ba, Ban Chấp hành Trung ương thống nhất với báo cáo kiểm điểm sự chỉ đạo, điều hành của Bộ Chính trị, Ban Bí thư năm 2024. Trung ương đánh giá cao tinh thần thẳng thắn, trách nhiệm, cầu thị của Bộ Chính trị, Ban Bí thư trong tổ chức kiểm điểm, phê bình và tự phê bình. Khẳng định Bộ Chính trị, Ban Bí thư là một tập thể bản lĩnh, đoàn kết, thống nhất cao về ý chí và hành động, tất cả vì mục tiêu chung của Đảng, của đất nước, của dân tộc; có khát vọng lớn, tầm nhìn xa, có tư duy đổi mới, sát với thực tiễn với nhiều nội dung chỉ đạo mang tính đột phá, qua đó đã tăng hiệu ứng tích cực và lan tỏa niềm tin trong toàn xã hội về kỷ nguyên phát triển mới của đất nước. Thông qua công tác lãnh đạo, chỉ đạo của Bộ Chính trị, Ban Bí thư, vai trò lãnh đạo, cầm quyền của Đảng ngày càng được củng cố, lòng tin của nhân vào Đảng ngày càng vững chắc, uy tín quốc tế của Đảng Cộng sản Việt Nam ngày càng lan tỏa.\nThứ tư, Trung ương đã bầu bổ sung 03 đồng chí tham gia Ủy viên Ủy ban Kiểm tra Trung ương; bầu kiện toàn chức danh Chủ nhiệm Ủy ban Kiểm tra Trung ương và bầu bổ sung 01 đồng chí tham gia Bộ Chính trị, 01 đồng chí tham gia Ban Bí thư với số phiếu tín nhiệm gần như tuyệt đối; đồng thời đồng ý cho 01 đồng chí thôi tham gia Ban chấp hành Trung ương vì vi phạm kỷ luật Đảng; Trung ương thống nhất với Phương án của Bộ Chính trị về giới thiệu, bố trí cán bộ các cơ quan sau khi sắp xếp, kiện toàn tổ chức bộ máy mới. Việc kiện toàn Ủy ban Kiểm tra Trung ương, bổ sung ủy viên Bộ Chính trị, Ban Bí thư sẽ góp phần tăng cường sức mạnh lãnh đạo của Đảng, nâng cao hiệu quả công tác kiểm tra, giám sát, đồng thời chuẩn bị một bước cho nhân sự Đại hội XIV sắp tới. Phương án giới thiệu nhân sự đã được Trung ương cho ý kiến là cơ sở quan trọng để Bộ Chính trị chính thức giới thiệu các cơ quan nhà nước bầu, phê chuẩn theo quy định, góp phần bảo đảm tổ chức bộ máy mới hoạt động hiệu lực, hiệu quả, đáp ứng yêu cầu phát triển đất nước trong giai đoạn tới.\nThưa toàn thể các đồng chí.\nHội nghị Trung ương lần này đã thành công tốt đẹp. Những nội dung được Trung ương thông qua cần sớm được triển khai thực hiện. Đề nghị các cơ quan, đơn vị, địa phương căn cứ chức năng, nhiệm vụ của mình khẩn trương nghiên cứu, quán triệt các nội dung đã được Trung ương thông qua để xây dựng chương trình, kế hoạch và tổ chức triển khai thực hiện với tinh thần chủ động, sáng tạo, quyết tâm, quyết liệt, nói đi đôi với làm.\nNgay sau Hội nghị này là thời gian nghỉ Tết Nguyên đán, đề nghị các đồng chí Ủy viên Trung ương Đảng, Thủ trưởng các cơ quan, đơn vị, địa phương về rà soát lại tình hình, các chương trình, kế hoạch công tác, tập trung chỉ đạo chăm lo Tết cho nhân dân, gắn với các hoạt động kỷ niệm 95 năm Ngày thành lập Đảng, tạo không khí vui tươi, phấn khởi trong toàn xã hội, góp phần tạo niềm tin, khí thế thực hiện thắng lợi nhiệm vụ công tác năm 2025.\nBộ Chính trị ghi nhận, biểu dương công tác chuẩn bị chu đáo, chất lượng của các cơ quan: Văn phòng Trung ương Đảng; Ban Tổ chức Trung ương; Ủy ban Kiểm tra Trung ương; Đảng đoàn Quốc hội; Ban cán sự đảng Chính phủ và các cơ quan có liên quan, góp phần vào thành công của Hội nghị này.\nNhân dịp năm mới 2025 và chuẩn bị đón Tết cổ truyền của dân tộc, tôi chúc các đồng chí và gia đình sức khoẻ, hạnh phúc và hoàn thành xuất sắc các nhiệm vụ công tác đã đề ra.\nTôi xin tuyên bố bế mạc Hội nghị.\nXin trân trọng cảm ơn.\n"
}