{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/lo-ngai-an-ninh-du-lieu-nhieu-quoc-gia-dang-dieu-tra-ung-dung-ai-deepseek.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:59:15",
  "summary": "Nhiều quốc gia trên thế giới đã bắt đầu có những cảnh báo “thận trọng” đối với DeepSeek - một nền tảng AI mới nổi của Trung Quốc…",
  "content": "\nNgoài vấn đề bảo mật, DeepSeek còn bị các chuyên gia an ninh mạng chỉ trích vì hệ thống kiểm soát nội dung kém chặt chẽ. Các nhà nghiên cứu tội phạm mạng cảnh báo rằng nền tảng AI của DeepSeek có ít cơ chế kiểm soát, chưa đảm bảo ngăn chặn việc hacker lợi dụng AI vào mục đích xấu, như tạo email lừa đảo, phân tích tập dữ liệu bị đánh cắp hoặc nghiên cứu lỗ hổng bảo mật.\nBANG ĐẦU TIÊN TẠI MỸ CẤM DEEPSEEK\nNgày 31/1/2025, Thống đốc bang Texas, Greg Abbott, đã ban hành lệnh cấm DeepSeek trên tất cả thiết bị do chính phủ bang cấp. Ông Abbott cũng đồng thời cấm hai ứng dụng mạng xã hội nổi tiếng của Trung Quốc là Xiaohongshu (còn gọi là RedNote) và Lemon8 trên các thiết bị này.\nĐược biết, DeepSeek đã gây chấn động trong cộng đồng công nghệ AI khi nhanh chóng nổi lên như một đối thủ cạnh tranh đáng gờm với OpenAI — công ty đứng sau ChatGPT.\nNgoài ra, theo hãng tin CNBC, cơ quan Hải quân Hoa Kỳ cũng đã chỉ thị cho các thành viên của mình tránh sử dụng công nghệ trí tuệ nhân tạo từ DeepSeek của Trung Quốc. Trong một cảnh báo được gửi qua email vào thứ Sáu vừa qua, cơ quan Hải quân cho biết AI của DeepSeek không được sử dụng \"trong bất kỳ khả năng nào\" do \"những lo ngại tiềm ẩn về an ninh và đạo đức liên quan đến nguồn gốc và cách sử dụng mô hình\".\nMột phát ngôn viên của Hải quân Hoa Kỳ đã xác nhận tính xác thực của email và cho biết email này liên quan đến chính sách AI tạo ra của Giám đốc thông tin của Bộ Hải quân.\nThông báo này được đưa ra sau khi DeepSeek phát hành mô hình AI lý luận mới mạnh mẽ có tên là R1, cạnh tranh với công nghệ của OpenAI. Mô hình DeepSeek là mã nguồn mở, nghĩa là bất kỳ nhà phát triển AI nào cũng có thể sử dụng. Ứng dụng DeepSeek đã vươn lên dẫn đầu App Store của Apple, hạ bệ ChatGPT của OpenAI và những người trong ngành đã ca ngợi hiệu suất và khả năng lý luận của ứng dụng này.\nCảnh báo của Hải quân nêu rõ: \"Chúng tôi muốn thông báo đến các bạn một bản cập nhật quan trọng liên quan đến một mô hình AI mới có tên là DeepSeek\", email cho biết. Bản ghi nhớ cho biết \"bắt buộc\" các thành viên trong nhóm không sử dụng AI của DeepSeek \"cho bất kỳ nhiệm vụ liên quan đến công việc hoặc mục đích cá nhân nào\".\nEmail cho biết người nhận phải \"kiềm chế tải xuống, cài đặt hoặc sử dụng mô hình DeepSeek dưới bất kỳ hình thức nào\".\nNHIỀU QUỐC GIA ĐANG CÂN NHẮC CHÍNH SÁCH ĐỐI VỚI DEEPSEEK\nKhông chỉ tại Mỹ, ngày 30/1/2025, Cơ quan Bảo vệ Dữ liệu Ý (Garante) đã ra lệnh chặn DeepSeek vì cho rằng nền tảng này không cung cấp đủ thông tin về cách xử lý dữ liệu cá nhân của người dùng.\nTại Đài Loan, ngày 1/2/2025, Bộ Kỹ thuật số Đài Loan cũng đã ra lệnh cấm các cơ quan chính phủ và các cơ sở hạ tầng quan trọng sử dụng DeepSeek với lý do liên quan đến nguy cơ rủi ro về an ninh thông tin quốc gia.\nBộ trưởng Công nghệ Anh Peter Kyle cho biết chatbot DeepSeek đang được chính phủ Anh đánh giá để đảm bảo tính an toàn.\nCơ quan quản lý dữ liệu của Pháp là “Ủy ban Quốc gia về Thông tin và Tự do” (CNIL) cũng cho biết họ sẽ tìm hiểu về DeepSeek để hiểu cách thức hoạt động của chatbot AI và những rủi ro liên quan đến bảo vệ dữ liệu.\nBên cạnh đó, truyền thông Đức đưa tin cơ quan bảo vệ thông tin cá nhân của Đức có kế hoạch điều tra DeepSeek về bảo vệ thông tin cá nhân. Đại diện một cơ quan bảo vệ thông tin cá nhân của Đức cho biết: \"Xét theo góc độ quy định pháp luật bảo vệ thông tin cá nhân, các biện pháp của DeepSeek có thiếu sót ở mọi khía cạnh\".\nTại Australia, Bộ trưởng Tài chính Jim Chalmers lại kêu gọi người dân thận trọng khi sử dụng mô hình AI của DeepSeek; đặc biệt là cân nhắc về quyền riêng tư, do đó DeepSeek nên được sử dụng với thái độ “hết sức thận trọng”.\nLƯỢNG THÔNG TIN VÀ DỮ LIỆU DEEPSEEK THU THẬP CAO HƠN 20 LẦN SO VỚI GOOGLE\nLệnh cấm DeepSeek nối tiếp chuỗi hành động cứng rắn của nhiều chính phủ phương Tây đối với các ứng dụng công nghệ từ Trung Quốc, bao gồm TikTok. Nhiều bang tại Mỹ và cả chính phủ liên bang đều đã cấm TikTok trên các thiết bị của nhà nước do lo ngại về việc thu thập dữ liệu người dùng.\nHiện tại, ByteDance — công ty mẹ của TikTok và Lemon8 — chưa đưa ra bình luận về tình hình này.\n\nLiang Wenfeng, nhà sáng lập công ty khởi nghiệp DeepSeek, có bài phát biểu quan trọng tại Lễ trao giải China Private Equity Golden Bull lần thứ 10 vào ngày 30/8/2019 tại Thượng Hải, Trung Quốc.\n\nTheo CNBC, sự trỗi dậy đột ngột của DeepSeek đã khiến các chuyên gia AI bất ngờ. Những người ủng hộ quyền riêng tư cũng “bất ngờ không kém” nhưng mối quan tâm của họ không phải là nguồn chi phí để phát triển mô hình AI này, mà là việc người dùng “đang tự đặt mình và quyền riêng tư của họ vào tình thế nguy hiểm”.\nDewardric McNeal, giám đốc điều hành kiêm nhà phân tích chính sách cấp cao tại công ty quản lý rủi ro Longview Global, công ty tư vấn cho các công ty về chiến lược Trung Quốc, cho biết lượng dữ liệu và thông tin mà DeepSeek có thể thu thập cao hơn 20 lần so với những gì công cụ tìm kiếm Google thu thập.\nMcNeal, người đã nghiên cứu chi tiết về các yêu cầu chia sẻ dữ liệu của chính phủ Trung Quốc đối với các công ty trong nước, cho biết: \"Đây là một kho tàng thông tin tình báo phong phú\".\nÔng cho biết có những rủi ro rõ ràng, chẳng hạn như thông tin ngân hàng hoặc sức khỏe cá nhân có thể bị đánh cắp và các công ty an ninh mạng lớn đã báo cáo về các lỗ hổng trong DeepSeek. Bản thân DeepSeek đã báo cáo rằng đã bị tấn công mạng lớn vào tuần trước. Lúc đó, DeepSeek cho biết họ sẽ tạm thời hạn chế đăng ký người dùng \"do các cuộc tấn công độc hại trên quy mô lớn\" vào các dịch vụ của mình, trước khi tiếp tục hoạt động như bình thường sau đó.\nChuyên gia McNeal lo ngại thông qua những truy vấn trên DeepSeek, Trung Quốc có thể tìm hiểu về nhiều ngành công nghiệp khác nhau của Hoa Kỳ và gieo rắc sự chia rẽ trong công chúng.\nÔng McNeal cho biết: \"Thế giới sẽ không kết thúc vào ngày mai chỉ vì tôi đã đăng nhập vào DeepSeek\", nhưng ông nói thêm rằng điều đó không có nghĩa là không có rủi ro liên quan. \nTrong khi đó, Matt Pearl, cố vấn đặc biệt cho phó cố vấn an ninh quốc gia tại Hội đồng An ninh Quốc gia trong chính quyền Biden và hiện là giám đốc Chương trình Công nghệ Chiến lược tại Trung tâm Nghiên cứu Chiến lược và Quốc tế, cho biết chính sách bảo mật của DeepSeek ngụ ý rằng mọi người có quyền kiểm soát những gì được thu thập, nhưng nó sẽ gây ra báo động.\nÔng Pearl cho biết, thông qua các mẫu gõ phím, người dùng DeepSeek có thể bị theo dõi trên mọi thiết bị, thông tin thu thập được từ các nhà quảng cáo và DeepSeek cũng có thể tìm cách tận dụng camera và micro.\nHiện tại, các quan chức tại High Flyer, quỹ đầu tư do Trung Quốc hậu thuẫn đã tạo ra DeepSeek, chưa trả lời yêu cầu bình luận.\n"
}