{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/phap-day-manh-cuoc-dua-ai-bom-hon-100-ty-usd-su-dung-nang-luong-hat-nhan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:57:36",
  "summary": "Pháp sẽ sử dụng điện hạt nhân cho AI, cam kết chi hơn 100 tỷ USD trong những năm tới...",
  "content": "\nChính phủ Pháp đang nỗ lực bắt kịp cuộc đua trí tuệ nhân tạo (AI) bằng cách tận dụng một trong những lợi thế lớn nhất của mình: nguồn năng lượng hạt nhân dồi dào.\nHôm 10/2, chính phủ Pháp dự kiến cam kết cung cấp 1 gigawatt điện hạt nhân cho một dự án máy tính AI mới, với tổng chi phí lên tới hàng chục tỷ euro, theo thông tin từ các nhà đầu tư tư nhân và chính phủ Pháp.\nCùng với một dự án AI khác mới được công bố với sự tài trợ từ các nhà đầu tư Trung Đông – cũng hướng tới quy mô 1 gigawatt – kế hoạch này sẽ mở rộng đáng kể năng lực tính toán AI của châu Âu, nhằm cạnh tranh với sự bùng nổ AI tại Mỹ.\nKẾ HOẠCH AI CỦA PHÁP CÓ QUY MÔ NGANG HÀNG HOA KỲ\nDự án AI sử dụng năng lượng hạt nhân này dự kiến sẽ có lô đầu tiên với công suất 250 megawatt, được kết nối với các chip AI vào cuối năm 2026. Dự án này có quy mô ngang hàng với Stargate, một dự án AI tại Mỹ do SoftBank và OpenAI hậu thuẫn. Stargate hiện đang xây dựng một cơ sở đầu tiên tại Texas với nguồn điện ban đầu là 200 megawatt và kế hoạch mở rộng lên 1,2 gigawatt.\nFluidStack, công ty đi đầu trong dự án AI hạt nhân của Pháp, cho biết họ dự định bắt đầu xây dựng vào quý 3 năm nay. Tuy nhiên, chưa có gì đảm bảo dự án sẽ hoàn thành đúng như kế hoạch, vì nó còn phụ thuộc vào việc huy động đủ tài chính cũng như đảm bảo nguồn cung chip AI cần thiết.\nCác hệ thống tính toán AI đòi hỏi lượng điện năng cực lớn, khi các công ty công nghệ đang chi hàng tỷ USD để xây dựng các cụm máy tính khổng lồ với những con chip tiêu tốn nhiều điện năng. Những con chip này, chủ yếu do Nvidia sản xuất, đóng vai trò cốt lõi trong sự bùng nổ của AI, xử lý các thuật toán phức tạp để huấn luyện mô hình AI.\nTheo ước tính của nhóm nghiên cứu Epoch AI, một số mô hình AI tiên tiến nhất hiện nay được đào tạo trong các trung tâm dữ liệu tiêu thụ khoảng 30 megawatt điện. Tuy nhiên, đến năm 2030, các mô hình AI hàng đầu có thể cần hơn 5 gigawatt điện, tương đương lượng điện của cả một thành phố lớn như Manhattan.\nSự xuất hiện của DeepSeek, một mô hình AI do Trung Quốc phát triển với số lượng chip ít hơn đáng kể so với các đối thủ, đã làm dấy lên nghi vấn về việc có thực sự cần đến các cụm chip khổng lồ hay không. Tuy nhiên, Nvidia vẫn khẳng định rằng sự phát triển nhanh chóng của AI sẽ đòi hỏi ngày càng nhiều chip hơn nữa. Trong khi đó, các công ty công nghệ lớn vẫn đang đổ hàng tỷ USD vào việc mở rộng quy mô chip AI.\nĐẶT CƯỢC LỚN VÀO AI, PHÁP SẼ \"BƠM\" HƠN 100 TỶ USD \nĐể tài trợ cho giai đoạn đầu của dự án, FluidStack cho biết họ sẽ sử dụng vốn tự có và vay 10 tỷ euro (tương đương 10,3 tỷ USD). Công ty đang tiếp tục đàm phán với các nhà phát triển AI hàng đầu thế giới để sử dụng cơ sở này. Trong giai đoạn đầu, trung tâm dữ liệu dự kiến sẽ chứa khoảng 120.000 chip AI của Nvidia, và đến năm 2028, nếu dự án hoàn thành toàn bộ, con số này có thể lên tới 500.000 chip.\nNgoài ra, FluidStack cho biết họ có thể mở rộng dự án thành một cơ sở có quy mô 10 gigawatt vào năm 2030, gấp 10 lần quy mô hiện tại.\nTheo CNBC, Tổng thống Emmanuel Macron tuyên bố hôm 9/2, trước hội nghị thượng đỉnh AI toàn cầu của nước này, rằng ngành trí tuệ nhân tạo của Pháp sẽ nhận được 109 tỷ euro (112,6 tỷ USD) đầu tư tư nhân trong \"những năm tới\".\nPhần lớn nguồn tài chính là để mua các con chip AI vốn đang rất khan hiếm trong những năm gần đây do sự bùng nổ của AI. Các công ty điện toán AI như CoreWeave đã tiên phong áp dụng các mô hình tài chính mới, sử dụng chip Nvidia và các hợp đồng với các nhà phát triển AI làm tài sản thế chấp để huy động hàng tỷ USD xây dựng trung tâm dữ liệu. FluidStack cũng dự định sẽ áp dụng chiến lược tương tự.\nCông ty khẳng định họ có liên hệ thường xuyên với Nvidia về dự án này và không lo lắng về việc huy động vốn hay tiếp cận nguồn cung chip. “Nvidia đã nói với tôi rằng họ sẽ gửi chip khi chúng tôi cần,” ông César Maklary, đồng sáng lập và chủ tịch FluidStack, chia sẻ trong một cuộc phỏng vấn. Nvidia từ chối bình luận về thông tin này.\n\nCEO Altman của OpenAI đã cảnh báo các nhà lãnh đạo thế giới cần mở rộng tư duy AI, thay vì chỉ tập trung vào rủi rom hãy tìm cách nắm bắt tăng trưởng và cơ hội.\n\nDự án AI này là một phần trong chiến lược dài hạn của Tổng thống Pháp Emmanuel Macron, người đã liên tục thúc đẩy việc mở rộng năng lực tính toán AI của Pháp. Năm ngoái, trong một cuộc gặp kín với các giám đốc điều hành quốc tế đến thảo luận về đầu tư tại Pháp, ông Macron đã nhấn mạnh rằng “điện năng có cường độ carbon thấp và giá cạnh tranh” chính là một trong những lợi thế quan trọng của Pháp trong lĩnh vực AI.\nHiện tại, với 57 lò phản ứng tại 18 nhà máy điện, Pháp sản xuất hơn 2/3 tổng lượng điện từ năng lượng hạt nhân. Năm 2024, Pháp sản xuất lượng điện nhiều hơn khoảng 20% so với nhu cầu trong nước, xuất khẩu phần còn lại ra các nước khác.\nTIÊU ĐIỂM CỦA CUỘC ĐUA AI TOÀN CẦU\nNếu dự án của FluidStack được triển khai theo đúng kế hoạch, nó có thể thay đổi cán cân phát triển AI theo hướng có lợi cho Pháp và châu Âu. Dù một số công ty châu Âu, như Mistral AI của Pháp, đang đi đầu trong lĩnh vực AI, nhưng nhìn chung, lục địa này vẫn đứng ngoài cuộc đua lớn, khi các công ty Mỹ như OpenAI, Microsoft, Oracle, Google và Nvidia chiếm lĩnh thị trường AI.\nDự án của FluidStack hoàn toàn phù hợp với chiến lược AI quốc gia của Pháp, đồng thời đi đôi với một thỏa thuận giữa Pháp và Các Tiểu vương quốc Ả Rập Thống nhất (UAE), vừa được công bố hôm thứ Năm tuần trước. Theo đó, hai quốc gia này sẽ bắt đầu đầu tư với mục tiêu xây dựng một khuôn viên AI tại Pháp, cũng sử dụng 1 gigawatt điện, với tổng chi phí ước tính hàng chục tỷ euro.\nHội nghị thượng đỉnh hành động về trí tuệ nhân tạo sẽ chứng kiến ​​các nhà lãnh đạo thế giới và các ông chủ từ một số công ty hàng đầu đang phát triển công nghệ này tụ họp tại Paris.\nNhững người tham dự có tên tuổi bao gồm Phó Tổng thống Hoa Kỳ JD Vance, Chủ tịch EU Ursula von der Leyen, Thủ tướng Đức Olaf Scholz, Thủ tướng Canada Justin Trudeau, Tổng giám đốc điều hành Google Sundar Pichai, Chủ tịch Microsoft Brad Smith, Tổng giám đốc điều hành OpenAI Sam Altman, Tổng giám đốc điều hành Google DeepMind Demis Hassabis và Tổng giám đốc điều hành Anthropic Dario Amodei.\nHiện tại, Elon Musk không có kế hoạch tham dự.\nTrước đó, CEO Altman của OpenAI đã cảnh báo các nhà lãnh đạo thế giới rằng họ cần mở rộng tư duy AI của mình để thay vì chỉ tập trung vào rủi ro — như thường thấy ở châu Âu — các nhà lãnh đạo sẽ tìm cách nắm bắt tăng trưởng và cơ hội.\n"
}