{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/chu-tich-fed-giai-thich-lap-truong-khong-voi-ha-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:57",
  "summary": "“Nền kinh tế hiện không gửi đi bất kỳ một tín hiệu nào cho thấy chúng tôi cần phải vội hạ lãi suất”, ông Powell nói...",
  "content": "\nChủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell ngày 14/11 nói rằng nhịp tăng trưởng mạnh mẽ của nền kinh tế sẽ cho phép các nhà hoạch định chính sách có thêm thời gian để xác định giảm lãi suất đến đâu và với tốc độ như thế nào.\n“Nền kinh tế hiện không gửi đi bất kỳ một tín hiệu nào cho thấy chúng tôi cần phải vội hạ lãi suất”, ông Powell phát biểu trước các nhà lãnh đạo doanh nghiệp tại một sự kiện ở Dallas. “Sức mạnh mà chúng ta đang chứng kiến trong nền kinh tế mang lại cho chúng tôi khả năng tiếp cận với các quyết định của mình một cách cẩn trọng”.\nĐánh giá lạc quan về tình trạng hiện tại của nền kinh tế, nhà lãnh đạo ngân hàng trung ương quyền lực nhất thế giới nói rằng tăng trưởng kinh tế Mỹ “đang tốt nhất trong số các nền kinh tế lớn trên thế giới”.\nCụ thể hơn, ông Powell nói thị trường việc làm của Mỹ vẫn vững dù tốc độ tăng trưởng việc làm của tháng 10 có gây thất vọng. Ông cho rằng sự giảm tốc đó chủ yếu do ảnh hưởng của những trận bão lớn ở khu vực Đông Nam nước Mỹ và các cuộc đình công. Trong tháng 10, khu vực phi nông nghiệp của Mỹ chỉ có 12.000 việc làm mới - theo báo cáo hàng tháng từ Bộ Lao động nước này.\nÔng Powell nhấn mạnh rằng tỷ lệ thất nghiệp ở Mỹ đã tăng lên, nhưng đi ngang trong những tháng gần đây và vẫn còn thấp so với tiêu chuẩn lịch sử.\nVề vấn đề lạm phát, Chủ tịch Fed nói tiến trình giảm lạm phát đã và đang diễn ra trên diện rộng và cho biết giới chức Fed kỳ vọng tốc độ lạm phát tiếp tục giảm dần về mục tiêu 2% của Fed.\nSố liệu thống kê từ Bộ Lao động Mỹ trong tuần này cho thấy mức tăng trong kỳ 12 tháng của cả chỉ số giá tiêu dùng (CPI) và chỉ số giá nhà sản xuất (PPI) tháng 10 đều cao hơn so với tháng trước và còn cách mục tiêu một khoảng đáng kể.\nTrong đó, CPI toàn phần tăng 2,6% so với cùng kỳ năm trước, cao hơn mức tăng 2,4% của tháng 9; PPI toàn phần tăng 2,4% so với cùng kỳ năm trước, cao hơn mức tăng 1,9% của tháng 9. CPI lõi và PPI lõi - các thước đo không bao gồm giá năng lượng và thực phẩm - tăng tương ứng 3,3% và 3,1% trong tháng 10 so với cùng kỳ năm ngoái.\nTuy nhiên, ông Powell nói rằng từ hai chỉ số trên, có thể dự báo mức tăng của chỉ số giá tiêu dùng cá nhân (PCE) tháng 10 là 2,3% và PCE lõi là 2,8%.  PCE là thước đo lạm phát được Fed ưa chuộng hơn.\n“Lạm phát đang về gần hơn với mục tiêu dài hạn của chúng tôi là 2%, nhưng chưa đạt tới mục tiêu. Chúng tôi cam kết hoàn thành công việc này”, ông nói và thừa nhận rằng việc đạt mục tiêu lạm phát sẽ là “một con đường đôi khi gập ghềnh”.\nNhững phát biểu trên được Chủ tịch Fed đưa ra một tuần sau khi Fed hạ lãi suất quỹ liên bang 0,25 điểm phần trăm về vùng 4,5-4,75%. Đây là lần giảm lãi suất thứ hai của Fed trong chu kỳ nới lỏng này, theo sau đợt giảm nửa điểm phần trăm vào tháng 9.\nÔng Powell đã nói rằng việc hạ lãi suất là sự cân chỉnh là chính sách tiền tệ, khi chính sách không còn chỉ tập trung vào chống lạm phát nữa, mà chính sách giờ đây có thêm một nhiệm vụ khác không kém phần quan trọng là duy trì sức mạnh cho thị trường lao động. Trên thị trường lãi suất tương lai, các nhà giao dịch đang đặt cược nhiều vào khả năng Fed tiếp tục giảm lãi suất trong cuộc họp tháng 12 và có thêm một số đợt giảm nữa trong năm 2025.\nDù vậy, ông Powell không đưa ra cam kết nào về việc giảm lãi suất. Giới chức Fed muốn đưa lãi suất quỹ liên bang về trạng thái trung tính - mức lãi suất không có tác dụng kích thích hay gây cản trở tăng trưởng kinh tế - nhưng hiện chưa rõ mức lãi suất đó là bao nhiêu.\n“Chúng tôi tin tưởng rằng với sự cân chỉnh phù hợp lập trường chính sách, sức mạnh của nền kinh tế và thị trường việc làm sẽ duy trì, và lạm phát sẽ giảm bền vững về 2%. Theo thời gian, chúng tôi sẽ đưa chính sách về trạng thái trung tính hơn. Nhưng con đường đến đó không được định trước”, ông nói.\nChủ tịch Fed nói thêm rằng việc tính toán để đưa lãi suất về mức trung tính sẽ không dễ dàng.\n“Chúng tôi đang cố gắng cân bằng giữa rủi ro hành động quá nhanh và rủi ro hành động quá chậm. Chúng tôi muốn về giữa và chọn đúng mức lãi suất để vừa hỗ trợ thị trường việc làm, vừa đưa lạm phát giảm xuống. Bởi vậy, hành động chậm lại một chút, nếu dữ liệu cho phép, có vẻ là một lựa chọn khôn ngoan”, ông Powell phát biểu.\nNgoài giảm lãi suất, Fed còn đang giảm quy mô của bảng cân đối kế toán khổng lồ bằng cách không mua vào để thay thế toàn bộ số trái phiếu đáo hạn hàng tháng. Hiện chưa có dấu hiệu nào cho thấy đến khi nào Fed sẽ kết thúc việc thu hẹp quy mô bảng cân đối kế toán này.\n"
}