{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/vi-tri-16-khu-dat-sap-thuc-hien-cac-du-an-nha-o-xa-hoi-tai-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:23:02",
  "summary": "Các khu đất xây nhà ở xã hội tập trung tại thành phố Thanh Hoá và các địa phương nơi có nhiều doanh nghiệp sản xuất như thị xã Nghi Sơn, Thọ Xuân, Yên Định...",
  "content": "\nHội đồng nhân tỉnh Thanh Hóa đã thông qua Nghị quyết về việc quyết định danh mục các khu đất thực hiện đấu thầu dự án đầu tư có sử dụng đất trên địa bàn năm 2025.\nTheo đó, năm nay tỉnh này có 16 khu đất thực hiện đấu thầu dự án đầu tư có sử dụng đất. Trong đó, có 11 khu đất trên địa bàn thành phố Thanh Hóa; 2 khu đất trên địa bàn Thị xã Nghi Sơn; 2 khu đất trên địa bàn huyện Thọ Xuân và 1 khu đất trên địa bàn huyện Yên Định.\n11 khu đất trên địa bàn thành phố Thanh Hóa để thực hiện các dự án gồm: Nhà ở xã hội tại phường Lam Sơn, thành phố Thanh Hóa, diện tích 0,42 ha; Nhà ở xã hội ở phường Quảng Hưng, diện tích 0,97 ha; Khu nhà ở xã hội Lô A - TM3 Khu đô thị Đông Hương thành phố Thanh Hóa, diện tích 1,44 ha; Nhà ở xã hội tại dự án khu dân cư dọc hai bên đường dự án CSEDP ở phường Đông Sơn, diện tích 1,95 ha; Nhà ở xã hội thuộc dự án khu đô thị mới thuộc dự án số 4, khu đô thị mới trung thành phố Thanh Hóa ở phường Đông Hải, diện tích 1,41 ha. Nhà ở xã hội khu đô thị phía Đông đại lộ Bắc Nam, thành phố Thanh Hóa ở phường Nam Ngạn, diện tích 1,16 ha; Nhà ở xã hội phường Phú Sơn, thành phố Thanh Hóa, thuộc khu tái định cư phường Phú Sơn, diện tích 1,64 ha.\nNhà ở xã hội khu tái định cư phường Quảng Thành diện tích 0,63 ha; Nhà ở xã hội tại khu dân cư hai bên đường Quốc lộ 1A thuộc phường Hàm Rồng và phường Nam Ngạn, diện tích 0,83 ha; Nhà ở xã hội tại hạ tầng kỹ thuật Khu dịch vụ thương mại, văn phòng, dân cư thuộc Khu đô thị Đông Hương, phường Đông Hương, diện tích 0,39 ha và dự án Nhà ở xã hội phường Phú Sơn, diện tích 1,09 ha.\nCó 2 khu đất của các dự án trên địa bàn thị xã Nghi Sơn gồm: Nhà ở xã hội tại phường Bình Minh, phường Xuân Lâm, phường Nguyên Bình, diện tích 2,51 ha và Nhà máy Nhiệt điện LNG Nghi Sơn tại Khu Kinh tế Nghi Sơn, diện tích 68,2 ha.\nCó 2 khu đất của các dự án trên địa bàn huyện Thọ Xuân gồm: Nhà ở xã hội thuộc Dự án số 2 Khu đô thị mới Sao Mai, Lam Sơn - Sao Vàng, xã Xuân Thắng ở Thị trấn Sao Vàng, diện tích 2,59 ha và Dự án khu xử lý chất thải tập trung cấp vùng tại xã Xuân Phú, diện tích 25 ha. Có 1 khu đất trên địa bàn huyện Yên Định là: Nhà ở xã hội tại cụm công nghiệp Tây Bắc ở thị trấn Quán Lào, có diện tích là 7,48 ha.\nTheo lãnh đạo Sở Xây dựng Thanh Hóa cho biết, thời gian qua, tỉnh này đã bố trí ngân sách để khuyến khích, ưu đãi theo quy định nhằm thu hút, kêu gọi các nhà đầu tham gia đầu tư phát triển nhà ở xã hội. Bên cạnh đó, chúng tôi cũng đôn đốc các chủ đầu tư dự án nhà ở thương mại, khu đô thị xây dựng nhà ở xã hội trên quỹ đất 20% của các dự án này theo tiến độ được duyệt.\nTrường hợp các chủ đầu tư không thực hiện các dự án nhà ở xã hội theo tiến độ, Sở Xây dựng Thanh Hoá sẽ tham mưu báo cáo UBND tỉnh Thanh Hoá thu hồi quỹ đất 20% để lựa chọn, giao cho đơn vị khác thực hiện.\nTrên địa bàn tỉnh Thanh Hóa hiện có 1 khu kinh tế, 8 khu công nghiệp và 45 cụm công nghiệp với tổng số hơn 200.000 người lao động, trong đó, có trên 12.000 người có nhu cầu về nhà ở xã hội.\nGiai đoạn 2021 – 2030, nhu cầu về nhà ở dự báo cần tăng thêm hơn 42,5 triệu m2 sàn. Trong đó, mục tiêu giai đoạn 2021 - 2025 diện tích nhà ở bình quân toàn tỉnh Thanh Hoá đạt khoảng 28,6m2 sàn/người (cả nước dự kiến đạt 28m2 sàn/người), giai đoạn 2026 - 2030 diện tích nhà ở bình quân toàn tỉnh đạt khoảng 33,0m2 sàn/người (cả nước dự kiến đạt 30m2 sàn/người).\nTuy nhiên, đa số nhà ở xã hội phân bố chủ yếu tại thành phố Thanh Hóa, các dự án này chưa đáp ứng hết nhu cầu của khách hàng bởi quy mô nhỏ trong khi theo dự báo thời gian tới, nhu cầu nhà ở xã hội của các nhóm đối tượng được hưởng chính sách lớn gấp 2 lần hiện tại. Chưa kể, đến nay, nhiều dự án nhà ở xã hội vẫn đang chậm tiến độ.\n"
}