{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-trong-nuoc-tang-soc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:23",
  "summary": "Ngày 11/1, giá bán vàng miếng trong nước tăng 600 nghìn đồng/lượng, trong khi vàng nhẫn của các thương hiệu cũng được điều chỉnh bám sát giá bán của vàng miếng. Trên thế giới, giá vàng giao ngay tăng dựng đứng…",
  "content": "\nCập nhật lúc 9h30 ngày 11/1, giá mua/bán vàng miếng được các công ty công bố lần lượt là 84,8 triệu đồng/lượng và 86,8 triệu đồng/lượng. So với chốt phiên ngày hôm qua, giá mua vàng miếng chỉ tăng 100 nghìn đồng/lượng nhưng giá bán tăng tới 800 nghìn đồng/lượng.\nTập đoàn DOJI, PNJ, Phú Quý, Eximbank và TPBank cũng điều chỉnh giá vàng miếng tương tự với công ty SJC. Hiện đều giao dịch ở mức 84,8 – 86,8 triệu đồng/lượng.\nTại ngân hàng ACB, giá vàng miếng SJC được niêm yết ở mức 85,5 – 86,5 triệu đồng/lượng.\nTrong khi Mi Hồng tăng giá mua/bán vàng miếng SJC lần lượt là 200 nghìn đồng/lượng 500 nghìn đồng/lượng, hiện giao dịch tại mức 85,5 – 86,8 triệu đồng/lượng.\nBảo Tín Minh Châu công bố giá mua/bán vàng miếng SJC lần lượt là 84,9 triệu đồng/lượng và 86,8 triệu đồng/lượng.\nBốn ngân hàng thương mại cổ phần được Ngân hàng Nhà nước chỉ định bán vàng bình ổn thị trường vẫn chưa cập nhật giá bán vàng miếng SJC mới, hiện vẫn giữ ở mức 86 triệu đồng/lượng.\n\nBiểu đồ giá vàng từ đầu tháng 12 đến nay do phóng viên Vneconomy tổng hợp.\n\nĐối với vàng nhẫn, giá bán vàng nhẫn cao nhất thị trường hiện nay thuộc về thương hiệu Bảo Tín Minh Châu. Doanh nghiệp này niêm yết giá vàng nhẫn ở mức 85,5 – 86,9 triệu đồng/lượng.\nNhẫn trơn PNJ được giao dịch ở mức 85,4 – 86,8 triệu đồng/lượng. Trong khi tập đoàn DOJI công bố giá mua/bán vàng nhẫn Hưng Thịnh Vượng ở mức 85,4 – 86,6 triệu đồng/lượng.\nTại Công ty SJC, giá vàng nhẫn 4 số 9 được công ty công bố ở mức 84,8 – 86,6 triệu đồng/lượng. Nhẫn tròn Phú Quý được giao dịch tại mức 85,2 – 86,6 triệu đồng/lượng. Nhẫn tròn 999 của Mi Hồng giao dịch ở mức 85,5 – 86,5 triệu đồng/lượng.\nNhận định về giá vàng trong nước, các chuyên gia cho rằng giá vàng trong nước chịu ảnh hưởng từ sự khan hiếm nguồn cung cũng như biến động của giá thế giới. Theo đó, giá vàng miếng SJC hiện nay đang được Ngân hàng Nhà nước kiểm soát, còn vàng nhẫn thì chạy theo cung - cầu trên thị trường. Do đó, giá vàng nhẫn có khả năng \"nhảy múa\" nhiều hơn trong thời gian tới.\nTrên thế giới, cập nhật lúc 9h50 ngày 11/1, giá vàng giao ngay đang ở mức 2.689 USD/ounce và giá vàng kỳ hạn ở mức 2.704 USD/ounce. Quy đổi theo tỷ giá chưa tính thuế, phí, giá vàng quốc tế tương đương 82,5 triệu đồng/lượng. Như vậy, chênh lệch giữa giá vàng miếng trong nước với thế giới là 4 triệu đồng/lượng.\nGiá vàng thế giới tăng liên tiếp trong nhiều phiên gần đây bất chấp đồng USD tăng theo do nhu cầu mua kim loại quý như kênh trú ẩn an toàn, phòng ngừa lạm phát đi lên của nhiều nhà đầu tư trên thị trường quốc tế.\nCả giá vàng và đồng USD đều tăng mạnh trong bối cảnh báo cáo việc làm phi nông nghiệp của Mỹ cho thấy số lượng việc làm tạo ra nhiều hơn dự báo, phản ánh kinh tế Mỹ tích cực hơn và Cục Dự trữ Liên bang (FED) có thể chưa tiếp tục cắt giảm lãi suất. Điều bất ngờ là thị trường vàng lại phản ứng tích cực với thông tin này, hướng tới mốc 2.700 USD/ounce.\nCác chuyên gia cho rằng giá vàng hiện đối mặt với nhiều thách thức gồm chính sách tiền tệ \"diều hâu\" của Ngân hàng Trung ương Mỹ (FED); sự khó đoán chính sách của chính quyền Tổng thống đắc cử Mỹ Donald Trump; những căng thẳng địa chính trị trên thế giới chưa thể sớm giải quyết.\nĐây đều là nguyên nhân khiến nhu cầu trú ẩn an toàn đối với vàng có thể hạ nhiệt. Tuy nhiên, nhiều nhà đầu tư vẫn tin vào khả năng tăng giá của kim loại quý, và cũng vì thế, giá vàng trong năm 2025 sẽ khó dự đoán hơn 2024.\n"
}