{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/imf-kinh-te-chau-au-se-ngay-cang-tut-hau-so-voi-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:33",
  "summary": "Mỹ đã vượt châu Âu về tốc độ tăng trưởng kinh tế kể từ sau khủng hoảng tài chính toàn cầu, nhất là từ khi đại dịch Covid-19 xảy ra...",
  "content": "\nKhoảng cách giữa châu Âu và Mỹ về tổng sản phẩm trong nước (GDP) sẽ ngày càng tăng trong thời gian từ nay đến cuối thập kỷ này - Quỹ Tiền tệ Quốc tế (IMF) cảnh báo ngày 24/10, cho rằng châu Âu đang “thiếu động lực kinh doanh”.\nTrong báo cáo mới nhất về triển vọng kinh tế châu Âu, IMF nói rằng lực lượng lao động già hóa và tốc độ tăng trưởng năng suất thấp sẽ khiến tốc độ tăng trưởng GDP bình quân hàng năm của khu vực này trong thời gian 1 thập kỷ đến năm 2029 giảm còn 1,45%. Trong khi đó, tốc độ tăng trưởng GDP bình quân hàng năm của Mỹ trong cùng khoảng thời gian được IMF dự báo đạt 2,29%.\nMỹ đã vượt châu Âu về tốc độ tăng trưởng kinh tế kể từ sau khủng hoảng tài chính toàn cầu, nhất là từ khi đại dịch Covid-19 xảy ra.\nÔng Alfred Kammer, Giám đốc phụ trách khu vực châu Âu của IMF, nhận định lục địa này có những vấn đề “cơ bản” từ nhiều thập kỷ trước. Ông nhấn mạnh rằng khi mới bước sang thiên niên kỷ này, GDP bình quân mỗi người lao động sau khi được điều chỉnh theo sức mua ở Mỹ, Đức, Pháp, Ý và Tây Ban Nha là bằng nhau.\n“Trong hai thập kỷ rưỡi tiếp theo, chúng ta có khoảng cách ngày càng lớn”, ông Kammer nói với tờ báo Financial Times. Đồng thời, ông lưu ý rằng thu nhập bình quân của người lao động ở 4 nước châu Âu nói trên hiện nay thấp hơn khoảng 20% ​​so với ở Mỹ. “Đó là một khoảng cách lớn không tồn tại trước đây, nhưng hiện giờ đang tồn tại”.\nÔng Kammer nói thêm rằng đại dịch đã nhất thời làm vấn đề trở nên trầm trọng hơn. IMF ước tính so với 2 thập kỷ tính đến năm 2019, tốc độ tăng trưởng trung bình của châu Âu trong thập kỷ này đã giảm 0,6 điểm phần trăm. Ngược lại, tốc độ tăng trưởng kinh tế ước tính của Mỹ trong 1 thập kỷ tính đến năm 2029 tăng nhẹ so với 2 thập kỷ trước đó.\nIMF cho biết triển vọng kinh tế ảm đạm của châu Âu có liên quan đến các yếu tố như mức đầu tư thấp của doanh nghiệp và quá ít hoạt động kinh tế xuyên biên giới, bên cạnh năng suất lao động của khu vực này thấp hơn nhiều so với Mỹ. Báo cáo của IMF nói thêm rằng sự khác biệt giữa mức năng suất ở Mỹ và châu Âu bao trùm tất cả các lĩnh vực, nhưng đặc biệt rõ ràng trong lĩnh vực công nghệ.\n “Năng suất trong ngành công nghệ của châu Âu gần như trì trệ kể từ năm 2005, nhưng đã tăng gần 40% ở Mỹ”, báo cáo có đoạn viết. Ngành đầu tư mạo hiểm của châu Âu, với quy mô chỉ bằng 1/4 so với Mỹ, là một lý do khác “tại sao châu Âu thiếu tính năng động trong kinh doanh trên diện rộng”. IMF cho biết ở châu Âu, tỷ lệ các công ty có tuổi đời từ 5 năm trở xuống “chỉ bằng một nửa so với ở Mỹ”.\nIMF bày tỏ quan điểm ủng hộ một báo cáo mới đây của cựu Chủ tịch Ngân hàng Trung ương châu Âu (ECB) Mario Draghi. Được công bố vào tháng 9, báo cáo này lập luận rằng Liên minh châu Âu (EU) phải đầu tư nhiều hơn và tăng khả năng cạnh tranh, đồng thời kêu gọi thực hiện nhiều biện pháp hơn để hội nhập nền kinh tế khu vực.\n “Để châu Âu đạt được tiềm năng tăng trưởng tối đa, cần có một thị trường chung lớn hơn và hội nhập hơn - đặc biệt là về hàng hóa, dịch vụ và vốn”, báo cáo của IMF viết. Tuy nhiên, ông Kammer thừa nhận rằng việc đạt được sự hội nhập lớn hơn là “khó khăn”.\n“Chúng tôi biết giải pháp là gì”, Kammer nói, nhưng cho biết thêm rằng “lợi ích quốc gia và lợi ích riêng đang kìm hãm sự tiến bộ chung”.\n"
}