{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/cang-tan-cang-cai-mep-thi-vai-don-teu-thu-1-trieu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:27:51",
  "summary": "Sáng 5/12, tại thị xã Phú Mỹ, tỉnh Bà Rịa - Vũng Tàu, Cảng Tân cảng - Cái Mép Thị Vải (TCTT), Tổng công ty Tân cảng Sài Gòn đã tổ chức lễ đón TEU thứ 1 triệu thông qua cảng trong năm 2024...",
  "content": "\nĐại tá Bùi Văn Quỳ, Phó Tổng giám đốc Tổng công ty Tân cảng Sài Gòn dự và phát biểu chúc mừng.\nTham dự buổi lễ có các đồng chí: Đại tá Võ Đắc Thiệu, Chủ tịch TCTT; Thượng tá Vũ Hồng Hùng, Giám đốc TCTT cùng đại diện các đối tác, hãng tàu…\nTEU thứ 1 triệu được xếp dỡ lên tàu Cosco England thuộc tuyến dịch vụ vận chuyển kết nối trực tiếp Việt Nam với Bờ Tây Hoa Kỳ (PVCS). Đây là cột mốc quan trọng, đánh dấu lần đầu tiên cảng TCTT vượt mốc này và là tín hiệu tăng trưởng tốt trong hệ thống Tân cảng Sài Gòn nói riêng và ngành cảng biển Việt Nam nói chung.\nVới phương châm “Tập trung đầu tư, tăng năng lực thông qua; giữ vững và gia tăng thị phần; nâng cao hiệu quả kinh doanh”, năm 2024, Cảng TCTT đã hoàn thành kế hoạch sản xuất kinh doanh trước 106 ngày.\nDự kiến sản lượng thông qua Cảng đạt 1,090 triệu TEU, tăng 33% so với cùng kì. Cảng TCTT đã tiếp nhận 918 tàu trong đó 321 chuyến tàu mẹ nằm trong tuyến dịch vụ quốc tế kết nối vùng kinh tế trọng điểm phía Nam Việt Nam với các thị trường xuất khẩu chính như Mỹ, châu Âu mà không cần trung chuyển qua các cảng trung chuyển như Singapore, Malaysia…\nVới kết quả này TCTT đã tiết kiệm chi phí logistics, tăng tính cạnh tranh, giảm thời gian chuyên chở, từ đó hàng hóa sớm được tiếp cận với thị trường.\n\nCác đại biểu thực hiện nghi thức đón TEU thứ 1 triệu thông qua cảng.\n\nTrong báo cáo kết quả kinh doanh của TCTT, Thượng tá Vũ Hồng Hùng, Giám đốc khẳng định: Thời gian qua, Công ty đã triển khai nhiều giải pháp phát triển cảng, chuyển đổi số và ứng dụng công nghệ thông tin, như: E-Port, EDO, phần mềm quản lý cảng hiện đại, tăng cường kết nối với các đơn vị trong hệ thống Tân cảng Sài Gòn và các cảng trong khu vực Cái Mép.\nChủ động, linh hoạt sắp xếp lịch cầu bến, trang thiết bị, nâng cao năng lực xếp dỡ, hạn chế tối đa xung đột cầu bến khi các tuyến dịch vụ thường xuyên thay đổi giờ đến cảng. TCTT không ngừng đổi mới, xây dựng cảng chuyên nghiệp, hiện đại, thực hiện đúng cam kết về năng suất giải phóng tàu, mang lại sự thuận tiện, nhanh chóng, đơn giản, tiết kiệm thời gian, chi phí khai thác của hãng tàu, tạo niềm tin và sự hài lòng về chất lượng dịch vụ cảng. Qua đó đã tạo niềm tin để các hãng tàu, khách hàng luôn đồng hành, gắn bó, ủng hộ cảng trong suốt thời gian qua.\n\nĐại biểu chụp hình lưu niệm tại buổi lễ.\n\nPhát biểu tại sự kiện, Đại tá Bùi Văn Quỳ, Phó Tổng giám đốc Tổng công ty Tân cảng Sài Gòn, nhấn mạnh: Sự kiện đón TEU thứ 1 triệu là dấu ấn quan trọng trong chặng đường phát triển gần 10 năm của Cảng TCTT, khẳng định vai trò quan trọng của cảng trong chiến lược quy hoạch cảng biển quốc gia. Theo định hướng của Chính phủ, Cảng TCTT sẽ tiếp tục tập trung vào phát triển bền vững, tăng cường năng lực khai thác và tối ưu hóa dịch vụ logistics, góp phần xây dựng Cụm cảng Cái Mép - Thị Vải trở thành cảng trung chuyển hàng đầu khu vực.\nTại buổi lễ, các đại biểu đã thực hiện nghi thức đón TEU thứ 1 triệu thông qua cảng.\n"
}