{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/cuoc-chien-cong-nghe-2024-trung-quoc-bat-kip-cuoc-dua-ai-du-vuong-lenh-han-che-chip-cua-hoa-ky.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:45",
  "summary": "Tính đến tháng 11/2024, các cơ quan quản lý tại Trung Quốc đã cấp phép cho 252 dịch vụ GenAI được phát hành công khai...",
  "content": "\nShi Yuxiang, một chuyên gia trong ngành giải trí tại Bắc Kinh, đang háo hức khám phá những công nghệ trí tuệ nhân tạo (AI) mới nhất trong lĩnh vực sản xuất video. Khi OpenAI vừa ra mắt công cụ tạo video Sora vào đầu tháng này, Shi đã thử nghiệm nhiều lựa chọn thay thế từ các nhà phát triển Trung Quốc.\n“Cứ mỗi khi có sản phẩm mới, tôi lại dùng thử,” Shi chia sẻ. Nếu công cụ nào gây ấn tượng mạnh, anh sẵn sàng trả phí đăng ký để sử dụng.\nShi là một trong số rất nhiều người dùng công nghệ cao tại Trung Quốc được “chiều chuộng” bởi hàng loạt dịch vụ AI tạo sinh (GenAI) phát triển trong nước. Tính đến tháng 11, các cơ quan quản lý tại Trung Quốc đã cấp phép cho 252 dịch vụ GenAI được phát hành công khai.\nCUỘC ĐUA CÔNG NGHỆ TẠI TRUNG QUỐC\nTheo South China Morning Post, Trung Quốc đã nhanh chóng lấp đầy khoảng trống do các “ông lớn” AI toàn cầu như OpenAI hay Google để lại, khi các dịch vụ GenAI của họ vẫn bị chặn tại quốc gia có số lượng người dùng Internet lớn nhất thế giới.\nBan đầu, các công ty Trung Quốc có phần chậm hơn trong cuộc đua AI bắt đầu từ cuối năm 2022 với sự ra mắt của ChatGPT. Tuy nhiên, chỉ trong năm nay, họ đã bắt kịp một cách thần tốc.\nKhi OpenAI ra mắt bản thử nghiệm Sora vào tháng 2, sự xuất hiện của công cụ này đã như một “gáo nước lạnh” đối với ngành AI Trung Quốc, theo lời Zhou Hongyi, nhà sáng lập 360 Security Technology. Nhưng chỉ trong vài tháng, các công ty trong nước đã đồng loạt tung ra những đối thủ cạnh tranh trực tiếp với Sora.\nKuaishou Technologies, đối thủ chính của ByteDance (nhà phát triển TikTok), là một trong những công ty đầu tiên tại Trung Quốc phát hành công cụ video GenAI với dịch vụ Kling. Kling được thử nghiệm giới hạn từ tháng 6 và mở rộng ra người dùng toàn cầu vào tháng 7.\nKuaishou cũng hợp tác với chín đạo diễn nổi tiếng của Trung Quốc, bao gồm cả đạo diễn Jia Zhangke – người từng giành giải Sư Tử Vàng tại Liên hoan phim Venice 2006, để tạo ra các phim ngắn sử dụng Kling.\nSau đó, nhiều công ty khác như Zhipu AI, Shengshu AI (có trụ sở tại Bắc Kinh), ByteDance và Tencent cũng nhanh chóng tung ra các công cụ tương tự với chất lượng video cải thiện, hình ảnh sống động hơn và thời lượng video dài hơn.\n\nLoạt sản phẩm AI lớn ra mắt tại Trung Quốc trong năm 2024\n\nSỰ HỖ TRỢ TỪ CHÍNH PHỦ VÀ LỢI THẾ NHÂN LỰC\nSự phát triển nhanh chóng của các sản phẩm AI tại Trung Quốc được thúc đẩy bởi nhiều yếu tố.\nDưới sự lãnh đạo của Chủ tịch Tập Cận Bình, AI đã trở thành ưu tiên quốc gia, dẫn đến những khoản đầu tư khổng lồ từ cả khu vực công và tư. Theo nhà phân tích Ray Wang tại Washington, điều này kết hợp với nguồn nhân lực dồi dào trong các lĩnh vực khoa học, công nghệ, kỹ thuật và toán học đã tạo điều kiện để các công ty AI lớn nhỏ tại Trung Quốc phát triển nhanh chóng.\nBên cạnh các công cụ video, các công ty Trung Quốc cũng tung ra loạt mô hình AI suy luận, thậm chí tuyên bố có thể vượt qua những sản phẩm mới nhất của OpenAI trong một số lĩnh vực.\nMột chiến lược nổi bật khác của các công ty AI Trung Quốc là hướng tiếp cận mã nguồn mở, nhằm thu hút cộng đồng AI toàn cầu.\nVí dụ, mô hình Qwen 2.5 của Alibaba và các sản phẩm từ DeepSeek đã thu hút sự quan tâm lớn trên các nền tảng như Hugging Face. Trong năm nay, Qwen 2.5 trở thành mô hình được tải về nhiều nhất trên Hugging Face, chiếm hơn một phần tư tổng lượt tải.\n\nQuy mô thị trường GenAI của Trung Quốc, 2023-2028. Nguồn: IDC China, tháng 11/2024\n\nClem Delangue, CEO của Hugging Face, nhận định: “Trung Quốc sẽ dẫn đầu cuộc đua AI nhờ đi đầu trong cuộc đua mã nguồn mở.”\nTHÁCH THỨC TỪ LỆNH HẠN CHẾ CỦA MỸ\nMặc dù đạt được nhiều tiến bộ, các chuyên gia cảnh báo rằng các lệnh hạn chế xuất khẩu chip tiên tiến của Mỹ – như dòng chip Nvidia A100 – có thể trở thành “gót chân Achilles” cho tham vọng AI của Trung Quốc.\nHiện tại, các công ty Trung Quốc vẫn còn đủ nguồn chip đã được tích trữ trước khi các lệnh cấm có hiệu lực, nhưng nhu cầu về phần cứng mới trong những năm tới sẽ tạo ra thách thức lớn.\nNếu không có sự đổi mới về phần cứng, khoảng cách hiệu suất giữa AI Trung Quốc và Mỹ có thể sẽ tiếp tục nới rộng, đe dọa vị thế của Trung Quốc trong cuộc đua công nghệ.\n"
}