{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/phong-su-anh-nhung-sac-thai-kinh-te-mua-he-2024-qua-goc-nhin-cua-cac-chuyen-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:42:12",
  "summary": "Ban Kinh tế Trung ương cùng Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức Diễn đàn Kinh tế mùa Hè để bàn thảo về các vấn đề kinh tế giữa năm từ đó đưa ra các khuyến nghị cho giai đoạn tới. Sự kiện được phát livestream trên các nền tảng của VnEconomy vào ngày 15/07...",
  "content": "\nĐược khởi xưởng năm 2008, Diễn đàn Kịch bản Kinh tế Việt Nam là một sáng kiến, một chương trình của Tạp chí Kinh tế Việt Nam/VnEconomy với sự đồng hành của các chuyên gia, hiệp hội, doanh nghiệp và lãnh đạo các ban, bộ, ngành, triển khai nhiều chuyên đề báo chí và tổ chức các tọa đàm quý, giữa năm và thường niên.\nNăm nay, sau nhiều năm đồng hành, Ban Kinh tế Trung ương và Tạp chí Kinh tế Việt Nam/VnEconomy nâng tầm hợp tác chiến lược trong các hoạt động truyền thông về các nghị quyết kinh tế quan trọng của Đảng do Ban Kinh tế Trung ương thực hiện.\nTheo đó, Ban Kinh tế Trung ương cùng với Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức Diễn đàn Kinh tế mùa Hè để cùng bàn thảo về các vấn đề kinh tế giữa năm, những nhận định và khuyến nghị cho giai đoạn tới. Diễn đàn Kinh tế mùa Hè 2024 được tổ chức và phát sóng vào sáng ngày 15/7 có chủ đề “Mở rộng không gian tăng trưởng trong bối cảnh mới”.\n\nTheo ông Nguyễn Đức Hiển, Phó Trưởng Ban Kinh tế Trung ương, chúng ta có thể thấy kinh tế 6 tháng đầu năm tăng trưởng tích cực nhưng cũng chưa đồng đều trong quý 2 và còn rất thiếu bền vững. Ngành nông nghiệp, trụ đỡ tăng chậm ở mức khoảng 3,34%. So với năm 2019, trước khi xảy ra đại dịch, 2/3 ngành kinh tế có mức tăng trưởng 6 tháng đầu năm thấp hơn, nhất là khu vực động lực kinh tế công nghiệp chế biến chế tạo so với năm 2019. Quý 1 năm 2019 tăng 11,18% và như vậy cao hơn nhiều so với hiện nay. \n\n\nBà Trần Thị Hồng Minh, Viện trưởng Viện Nghiên cứu Quản lý Kinh tế Trung ương (CIEM), cho rằng cần thận trọng và có giải pháp ứng phó với rủi ro lạm phát. Ví dụ như tăng tác động từ tăng lương cơ sở và tăng lương tối thiểu vùng, có thể gây ra lạm phát chi phí đẩy nếu không có các giải pháp đồng thời và đồng bộ. Vì lương tăng thì các mặt hàng khác cũng có cớ để nâng giá theo. Hiện người dân rất vui mừng vì chưa bao giờ lương cơ sở tăng tới 30%. Điều này rất quan trọng bởi vì tác động trực tiếp tới người dân, tác động trực tiếp tới doanh nghiệp. Đó chính là những mục tiêu hướng tới để người dân và doanh nghiệp có một cuộc sống tốt hơn. Nhưng nếu không kiềm chế được việc tăng giá dẫn tới lạm phát quá cao mục tiêu đó chắc chắn sẽ khó và không đạt được một cách đầy đủ.\n\n\nĐại sứ Phạm Quang Vinh, nguyên Thứ trưởng Bộ Ngoại giao, nêu quan điểm, hiện nay sự cạnh tranh chiến lược giữa các nước lớn làm dịch chuyển về đầu tư. Trong đó, đáng chú ý là sự dịch chuyển trên hướng đến những khu vực thuận lợi cho Việt Nam. Chúng ta đang ở một vị thế thuận lợi, có thể tranh thủ được những luồng đầu tư từ các bên dù giữa họ đang có sự cạnh tranh chiến lược với nhau, trong đó điển hình là Mỹ và Trung Quốc. Khi cạnh tranh nước lớn gia tăng, chúng ta có thể tranh thủ được cả 2 bên, nhưng có nguy cơ có quá nhiều sản phẩm chuyển dịch sang Việt Nam, dẫn đến tình trạng sản xuất quá mức, làm thao túng thị trường các quốc gia khác. Trong thời gian gần đây, Indonesia đã phải đánh thuế vào cả hàng hóa Trung Quốc vì lo ngại những mặt hàng này tràn vào thị trường. Đây cũng là một vấn đề cần phải chú ý.\n\n\nTheo ông Trịnh Minh Anh, Chánh văn phòng, Ban chỉ đạo liên ngành Hội nhập quốc tế về Kinh tế, Bộ Công Thương, 10 năm trước đây (năm 2012) chúng ta chỉ có 24 thị trường xuất khẩu đạt kim ngạch trên 1 tỷ USD thì đến năm 2022 đã có 33 thị trường xuất khẩu đạt trên 1 tỷ USD, trong đó có tới 6 thị trường đạt kim ngạch trên 10 tỷ USD, 16 thị trường xuất khẩu có kim ngạch trên 5 tỷ USD. Hàng hoá Việt Nam đã đạt mức tiệm cận cao nhất thế giới về chất lượng. Song bên cạnh những cơ hội từ các FTA mang lại cho xuất khẩu từ việc gỡ bỏ các rào cản thuế quan, tham gia vào chuỗi cung ứng toàn cầu, cũng đặt ra nhiều thách thức cho Việt Nam. Đó là sự cạnh tranh ngày càng khốc liệt trên thị trường quốc tế, phải đáp ứng các cam kết tiêu chuẩn có chất lượng cao cũng như tốc độ và quy mô sản xuất, những rào cản kỹ thuật (vệ sinh an toàn thực phẩm) và quy định môi trường - sản xuất xanh…\n\n\nÔng Đậu Anh Tuấn, Phó Tổng thư ký Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), cho biết theo điều tra của VCCI vừa được công bố cho thấy bức tranh doanh nghiệp tư nhân hiện rất khó khăn. Khi hỏi hơn 10 ngàn doanh nghiệp tư nhân Việt Nam tại 63 tỉnh thành phố về kế hoạch mở rộng quy mô kinh doanh thời gian tới, chỉ có khoảng 27% khẳng định là có. Đây là con số thấp nhất kể từ khi VCCI tiến hành điều tra về PCI từ năm 2005 trở lại đây. Thấp hơn con số 34-35% của năm 2012 – 2013 khi nền kinh tế Việt Nam phải đối mặt với tác động kép của khủng hoảng tài chính toàn cầu cùng với những bất ổn kinh tế vĩ mô trong nước. Kể cả giai đoạn Covid, tỷ lệ này cũng lên đến 35-37%. \n\n\nÔng Vũ Đức Giang, Chủ tịch Hiệp hội Dệt may Việt Nam, \"than thở\", ngành dệt may vẫn còn rất nhiều khó khăn, 6 tháng đầu năm 2024 đơn vị nào cũng giảm lao động, ít nhất cũng mất 6%, nơi giảm nhiều từ 18% - 20% lao động nghỉ việc, và nhận chế độ một lần. Đây là một thách thức cực kỳ lớn. Một dây chuyền sản xuất đã ổn định, bây giờ phải tuyển công nhân mới vào thì phải đào tạo tối thiểu 6 tháng đến 1 năm mới làm được việc. Tuy nhiên, pháp luật lao động quy định người lao động vào làm việc 1 tuần phải ký hợp đồng lao động, nếu không ký là vi phạm luật. Hiện nay, Sở Lao động – Thương binh và Xã hội của các địa phương cũng xuống kiểm tra rất chặt chẽ, thường xuyên, điều này ảnh hưởng vô cùng lớn đến doanh nghiệp. Trong khi đó, lao động không có tay nghề vào một tuần làm việc được thì rất ít. \n\n\nÔng Nguyễn Văn Đính, Phó Chủ tịch Hiệp hội bất động sản Việt Nam, cho biết thống kê từ Hiệp hội Bất động sản cho thấy, trong sự sôi động của 6 tháng đầu năm 2024, có 27.361 sản phẩm bất động sản mới được tung ra thị trường, tương đương với khoảng 15% so với năm 2018-2019. Lượng giao dịch đạt 22.399 sản phảm, lượng hấp thụ rất mạnh, tương đương 80% nguồn cung ra thị trường… Tuy nhiên con số chỉ đạt khoảng 20% so với năm 2018-20219, để cho thấy lực cầu của thị trường sụt giảm khoảng 80%. Về các cấu trúc sản phẩm cho thấy chủ yếu là các dự án đã phê duyệt từ khá lâu. Trong đó về cơ cấu, đất nền chiếm 46%, căn hộ bình dân chiếm 7%, nhà ở xã hội thì quá ít. Còn gói 20.000 tỷ đồng mới giải ngân được khoảng 1%. \n\n\nBà Đỗ Thị Thúy Hương, Uỷ viên Ban Chấp hành Hiệp hội Doanh nghiệp điện tử Việt Nam, kiến nghị Chính phủ, các bộ ngành và địa phương cần quan tâm đến vấn đề cho thuê đất. Nhiều doanh nghiệp điện tử phản ánh là việc thuê đất làm nhà xưởng khi hết hạn không được gia hạn, nhưng chính quyền sở tại hàng năm vẫn phát văn bản yêu cầu đóng tiền thuê đất và giá thuê đất hàng năm rất bấp bênh, rất nguy hiểm cho doanh nghiệp trong nhiều khía cạnh, không ổn định trong hoạt động sản xuất, không thể tiên lượng đơn giá đơn hàng, không thể mở rộng đầu tư và sản xuất. Vì nếu thuê không dài hạn, không ai dám xây dựng hay mở rộng đầu tư sản xuất.\n\n\nCác đại biểu chụp ảnh lưu niệm tại Diễn đàn Kinh tế mùa hè 2024.\n\n"
}