{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ncb-hoan-thanh-vuot-muc-tat-ca-muc-tieu-2024-hoat-dong-kinh-doanh-tang-truong-tich-cuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:32:06",
  "summary": "Kết thúc năm 2024, NCB hoàn thành vượt mức tất cả mục tiêu kinh doanh đã đặt ra tại Đại hội Đồng cổ đông thường niên… ",
  "content": "\nPhương án cơ cấu lại được ngân hàng quyết liệt triển khai theo đúng lộ trình đã được phê duyệt, từng bước đạt đến mục tiêu hoạt động an toàn và phát triển bền vững.\nNgân hàng TMCP Quốc dân (NCB) vừa công bố kết quả kinh doanh quý IV và cả năm 2024. Theo đó, NCB đã đẩy mạnh các hoạt động kinh doanh mới và đạt được nhiều kết quả tích cực. Đồng thời, hoàn thành tăng vốn điều lệ lên gần 11.800 tỷ đồng, quyết liệt triển khai tái cơ cấu ngân hàng theo đúng Phương án cơ cấu lại (PACCL) tầm nhìn tới 2030 đã được cấp có thẩm quyền phê duyệt.\nTỪNG BƯỚC KHẮC PHỤC CĂN BẢN CÁC VẤN ĐỀ TỒN TẠI, NÂNG CAO HIỆU QUẢ HOẠT ĐỘNG\nNăm 2024 đánh dấu bước ngoặt của NCB trong hành trình tái cơ cấu với việc trở thành tổ chức tín dụng đầu tiên hoàn thành việc xây dựng và được phê duyệt PACCL theo “Đề án cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021-2025” theo Quyết định 689/QĐ-TTg của Thủ tướng Chính phủ và hướng dẫn của NHNN.\nĐại diện NCB cho biết, ngân hàng đã khẩn trương và quyết liệt triển khai việc phân loại lại tài sản có theo PACCL ngay sau khi được phê duyệt hồi tháng 6/2024. Tiếp đó, ngân hàng đã triển khai đồng bộ các giải pháp theo đúng lộ trình của PACCL bao gồm: tích cực thu hồi xử lý tài sản tồn đọng, đạt 130% mục tiêu tại PACCL; hoàn thành việc trích lập dự phòng và thoái lãi dự thu ngay sau khi hoàn thành tăng vốn điều lệ lên gần 11.800 tỷ đồng vào tháng 12 vừa qua.\nGiải pháp bài bản, đúng đắn và phù hợp được triển khai quyết liệt đã giúp NCB bước đầu khắc phục các vấn đề tồn tại, dần nâng cao hiệu quả hoạt động của ngân hàng. Tính đến 31/12/2024, tức 6 tháng sau khi triển khai bước đầu tiên của lộ trình PACCL, tỷ lệ nợ xấu của NCB ghi nhận mức giảm đáng kể trong bối cảnh thị trường còn nhiều khó khăn.\nViệc trích lập dự phòng, thoái lãi dự thu và chi phí vốn của các khoản tồn tại cũ theo lộ trình tại PACCL cũng là lý do khiến lợi nhuận năm 2024 ghi nhận mức âm, mặc dù hoạt động kinh doanh phát triển mới của NCB trong 2024 đạt kết quả rất đáng ghi nhận với tổng thu nhập hoạt động thuần (TOI) sau dự phòng rủi ro từ hoạt động kinh doanh mới (good bank) là 2.968 tỷ đồng. Sau khi trừ đi toàn bộ chi phí hoạt động, lợi nhuận từ hoạt động kinh doanh mới đạt 1.339 tỷ đồng.\nVới lộ trình rõ ràng, giải pháp tổng thể, sự quyết tâm cao của cả hệ thống và dưới sự góp ý, giám sát của NHNN và các cơ quan chức năng, NCB cho biết đang đáp ứng tốt công cuộc tái cấu trúc toàn diện. Ngân hàng đảm bảo hoạt động liên tục, minh bạch, an toàn, các chỉ số an toàn hoạt động luôn tuân thủ theo quy định của NHNN. Các bước tiếp theo trong lộ trình tái cơ cấu đã được phê duyệt sẽ được NCB rốt ráo triển khai, mục tiêu hoàn thành việc xử lý dứt điểm các tài sản tồn đọng và hoàn thành PACCL vào năm 2029.\nCHUYỂN MÌNH NHỜ CHIẾN LƯỢC MỚI, NHIỀU CHỈ TIÊU NĂM 2024 TĂNG TRƯỞNG TÍCH CỰC\nNăm 2024, nhờ triển khai mạnh mẽ chiến lược mới, hợp tác với các đối tác công nghệ hàng đầu thế giới và trong nước, đẩy mạnh chuyển đổi số và nâng cấp sản phẩm dịch vụ với hàng loạt gói giải pháp tài chính ưu việt, NCB đã đạt nhiều kết quả tích cực.\nCụ thể, tính đến hết 31/12/2024, NCB đã hoàn thành vượt mức mục tiêu đặt ra tại Đại hội đồng cổ đông thường niên tổ chức hồi tháng 4/2024. Trong đó, tổng tài sản đạt 118.562 tỷ đồng, tăng 23,2% so với 2023 và vượt 12% so với kế hoạch. Tổng dư nợ cho vay khách hàng đạt 71.175 tỷ đồng, tổng huy động vốn thị trường 1 đạt 100.491 tỷ đồng, vượt lần lượt 10,6% và 16,8% so với kế hoạch.\nCác con số tăng trưởng tích cực liên tiếp trong năm qua là minh chứng cho thấy chất lượng sản phẩm, dịch vụ của NCB ngày càng đạt tiêu chuẩn cao hơn và được đông đảo khách hàng yêu thích, tin tưởng lựa chọn. Tính tới thời điểm 31/12/2024, NCB đạt quy mô khách hàng hơn 1,346 triệu khách, bằng 117,05% so với kế hoạch cả năm và tăng trưởng 34,6% so với cuối 2023.\nNCB cũng đã chính thức được NHNN chấp thuận sửa đổi nội dung vốn điều lệ tại Giấy phép thành lập và hoạt động, tăng từ hơn 5.600 tỷ đồng lên gần 11.800 tỷ đồng, sau khi phát hành thành công hơn 617 triệu cổ phiếu trong đợt chào bán cho các nhà đầu tư trong nước vừa qua.\n\n\n\nViệc bổ sung nguồn lực tài chính thể hiện quyết tâm, hành động mạnh mẽ của các cổ đông và toàn thể cán bộ nhân viên ngân hàng trong hành trình tái cơ cấu toàn diện, đảm bảo ngân hàng hoạt động an toàn, lành mạnh, hiệu quả, đáp ứng các quy định pháp luật và các yêu cầu của cơ quan quản lý.\nĐồng thời, giúp NCB khẳng định năng lực cạnh tranh ngày càng cao trên thị trường. Theo lộ trình, NCB sẽ tiếp tục tăng vốn và dự kiến quy mô vốn điều lệ của NCB sẽ đạt hơn 29.000 tỷ đồng vào năm 2028, củng cố nguồn lực tài chính, gia tăng nguồn vốn trung - dài hạn để mở rộng hoạt động kinh doanh.\nNăm 2024, các chỉ số an toàn hoạt động của NCB tiếp tục duy trì và đảm bảo giới hạn theo quy định của Ngân hàng Nhà nước. Tính đến ngày 31/12/2024, tỷ lệ dự trữ thanh khoản đạt 17,27%, cho thấy Ngân hàng đang duy trì một “bộ đệm thanh khoản” có khả năng chống chịu tốt trước những biến động trên thị trường.\nĐại diện NCB cho biết, dù đối mặt với nhiều thách thức khi triển khai đồng thời cả hai nhiệm vụ: tái cơ cấu toàn diện NCB theo PACCL tầm nhìn đến 2030 đã được phê duyệt và xây dựng một phiên bản NCB mới với các mốc tăng trưởng khá thách thức, toàn bộ hệ thống NCB đều đang nỗ lực, quyết tâm, đồng lòng hành động để chinh phục mục tiêu. Những thành quả bước đầu đạt được trong năm 2024 là minh chứng cho cam kết “không ngừng trở thành phiên bản tốt hơn của chính mình” mà ngân hàng này đã đặt ra. Từ đó, đưa NCB trở thành một trong những ngân hàng uy tín, lành mạnh, hiệu quả, cung cấp dịch vụ và giải pháp tài chính tốt nhất trên thị trường.\n"
}