{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ngan-sach-an-ninh-mang-nam-2025-se-uu-tien-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:29",
  "summary": "Trong bối cảnh các mối đe dọa mạng ngày càng tinh vi, nhiều doanh nghiệp Việt Nam đã tăng cường đầu tư vào an ninh mạng và xu hướng này được dự đoán sẽ tiếp tục trong năm 2025. ",
  "content": "\nTheo ông Vũ Thanh Thắng, Giám đốc cấp cao về trí tuệ nhân tạo (CAIO) của Công ty Cổ phần An ninh mạng SCS, trí tuệ nhân tạo (AI) đang tác động mạnh mẽ tới lĩnh vực an ninh mạng và đóng vai trò quan trọng trong việc tăng cường các biện pháp an ninh mạng. \nSự kết hợp AI và an ninh mạng mang tới những tác động tích cực lẫn tiêu cực. Theo số liệu thống kê của IBM, gần như 100% các hệ thống an ninh mạng đều ứng dụng công nghệ AI và tương tự, các phần mềm tấn công mạng cũng sử dụng AI.\nHỆ THỐNG AN NINH MẠNG ỨNG DỤNG AI\nĐối với những tác động tích cực, theo ông Vũ Thanh Thắng, nhờ có AI, các hệ thống an ninh mạng có thể phát hiện nguy cơ nhanh hơn từ khối lượng dữ liệu khổng lồ của không gian mạng. AI cũng cho phép tự động hóa các quy trình ứng phó sự cố, ngăn chặn tấn công DDOS, tự động khắc phục lỗ hổng đang bị khai thác. \n“AI có thể dự đoán các mối đe dọa trong tương lai bằng cách phân tích các mẫu tấn công trong lịch sử để giúp doanh nghiệp tự bảo vệ trước các nguy cơ tấn công mạng”, ông Thắng chia sẻ. \nNgược lại, tác động tiêu cực của AI lại chính là việc tin tặc cũng sử dụng AI để tạo mã độc một cách tinh vi và có khả năng thay đổi cấu trúc, nhằm tránh bị phát hiện. “Với AI, tin tặc có thể gia tăng số lượng các vụ tấn công mạng lên nhiều hơn so với trước đây”, chuyên gia Vũ Thanh Thắng cho biết. Doanh nghiệp là đối tượng ảnh hưởng trực tiếp trước những tác động tích cực và tiêu cực của AI. \nChia sẻ quan điểm về tác động của AI đến an toàn thông tin, ông Nguyễn Đăng Khoa, Trưởng phòng Sản phẩm ứng dụng trí tuệ nhân tạo của Công ty An ninh mạng Viettel (VCS), cho rằng AI sẽ hiện diện nhiều hơn trong quy trình đảm bảo an toàn thông tin, bắt đầu từ những công đoạn đơn giản, tới việc phát hiện, xử lý và phản ứng trước các loại hình tấn công phức tạp, đa dạng, bao gồm cả những tấn công lợi dụng lỗ hổng của chính các mô hình AI. \nĐể phát huy lợi ích và giảm thiểu mặt trái của AI trong an ninh mạng, chia sẻ với Tạp chí Kinh tế Việt Nam/VnEconomy, ông Đoàn Hữu Hậu, Giám đốc tư vấn FPT Digital, Tập đoàn FPT cho rằng một trong những thách thức lớn nhất là nguy cơ từ các cuộc tấn công nhắm vào chính hệ thống AI. “Nếu dữ liệu đầu vào bị thao túng, kết quả AI đưa ra có thể bị lệch lạc, dẫn đến các quyết định sai lầm”, ông Hậu cho biết.\n\n\n\n \nAI là một công cụ mạnh mẽ để cải thiện năng suất, hiệu quả hoạt động, nhưng cũng đòi hỏi sự đầu tư nghiêm túc và cách tiếp cận có trách nhiệm. Doanh nghiệp cần xem việc phát triển AI an toàn không chỉ là một nhiệm vụ mà còn là cơ hội để tạo lợi thế cạnh tranh trong thời đại chuyển đổi số\", Ông Đoàn Hữu Hậu, Giám đốc tư vấn FPT Digital, Tập đoàn FPT\n\n\n\nAI phụ thuộc nhiều vào dữ liệu để vận hành, và nếu nguồn dữ liệu không được quản lý tốt, hệ thống có thể trở nên thiên vị hoặc dễ bị tấn công. Điều này đặc biệt quan trọng trong bối cảnh các tổ chức đang thu thập lượng dữ liệu lớn từ nhiều nguồn khác nhau. Vì vậy, theo chuyên gia của FPT Digital, doanh nghiệp cần đảm bảo hệ thống AI được thiết kế an toàn từ đầu, tuân thủ các tiêu chuẩn bảo mật quốc tế và có khả năng chống chịu các cuộc tấn công mạng phức tạp. “Chỉ như vậy, AI mới thực sự trở thành công cụ bảo vệ doanh nghiệp một cách bền vững”, ông Hậu nhấn mạnh.\nGIA TĂNG VÀ ƯU TIÊN NGÂN SÁCH CHO AN NINH MẠNG\nTheo ông Vũ Thanh Thắng, Việt Nam hiện là một trong ba quốc gia có tốc độ tăng trưởng chi tiêu an ninh mạng nhanh nhất tại khu vực Đông Nam Á, cùng với Philippines và Indonesia. Động lực chính bao gồm nhu cầu bảo vệ dữ liệu trong quá trình chuyển đổi số, đặc biệt trong các ngành ngân hàng, viễn thông, và chính phủ​.\n“Năm 2025, các doanh nghiệp Việt sẽ gia tăng và ưu tiên đáng kể ngân sách dành cho an ninh mạng, không chỉ để đối phó với các mối đe dọa hiện tại, mà còn để chuẩn bị cho các xu hướng và rủi ro bảo mật mới trong tương lai”, ông Thắng cho hay.\n\nÔng Vũ Thanh Thắng, Giám đốc cấp cao về trí tuệ nhân tạo (CAIO), Công ty cổ phần An ninh mạng SCS\n\nTuy nhiên, mức độ ưu tiên đầu tư vào an ninh mạng giữa các doanh nghiệp lớn và doanh nghiệp nhỏ và vừa có sự khác biệt đáng kể do quy mô, nguồn lực tài chính, và nhu cầu bảo mật đặc thù. Cụ thể, đối với các doanh nghiệp lớn, mức ưu tiên cho an ninh mạng sẽ bắt buộc và cao hơn nhiều so với các doanh nghiệp nhỏ vì họ sở hữu lượng lớn dữ liệu nhạy cảm, hệ thống phức tạp, và tầm ảnh hưởng rộng. \nCác ngành như tài chính, viễn thông và năng lượng dẫn đầu trong việc chi tiêu cho an ninh mạng​. Các doanh nghiệp lớn có xu hướng triển khai các giải pháp công nghệ cao như AI, học máy và Zero Trust để phát hiện và ứng phó với mối đe dọa. Do đó, các doanh nghiệp lớn cũng đầu tư vào hệ thống giám sát mạng 24/7 và đội ngũ chuyên gia an ninh mạng nội bộ hoặc thuê ngoài.​\nĐối với các doanh nghiệp nhỏ và vừa, đa số chưa nhận thức đầy đủ tầm quan trọng của an ninh mạng, hoặc xem đây là chi phí thay vì đầu tư chiến lược. Do hạn chế về nguồn lực, doanh nghiệp nhỏ và vừa dễ trở thành mục tiêu của tội phạm mạng và thường phụ thuộc vào các giải pháp bảo mật cơ bản hoặc miễn phí, khiến hệ thống dễ bị tổn thương​.\nMÔ HÌNH CHO DOANH NGHIỆP NHỎ VÀ VỪA\nTrong bối cảnh gia tăng tấn công mạng và áp lực từ khách hàng và đối tác, các doanh nghiệp nhỏ và vừa đang bắt đầu ưu tiên đầu tư vào giải pháp an ninh mạng đơn giản nhưng hiệu quả, chẳng hạn như dịch vụ bảo mật đám mây và tư vấn bảo mật từ bên thứ ba.\n\n \nÔng Vũ Thanh Thắng: \"AI có thể giúp phân tích các hành vi bất thường có liên quan tới tấn công mạng, phát hiện các loại mã độc chưa từng xuất hiện\".\n\nThừa nhận việc cân đối giữa hiệu quả và chi phí trong bài toán an ninh mạng luôn là một thách thức, chuyên gia Đoàn Hữu Hậu cho rằng doanh nghiệp cần xây dựng chiến lược rõ ràng và cân nhắc giữa việc tự phát triển hay hợp tác với bên thứ ba.\n“Trước hết, để tối ưu hóa chi phí khi ứng dụng AI vào hoạt động vận hành nói chung và an ninh mạng nói riêng, doanh nghiệp cần lựa chọn công nghệ phù hợp với nhu cầu thực tế, đặc biệt với các doanh nghiệp nhỏ và vừa. Thay vì đầu tư vào hệ thống phức tạp, họ có thể bắt đầu với các công cụ cơ bản như tường lửa thông minh, hệ thống phát hiện xâm nhập tự động hoặc sử dụng nền tảng mã nguồn mở để phát triển giải pháp tùy chỉnh với chi phí thấp”, ông Đoàn Hữu Hậu chia sẻ. \nNgoài ra, trước khi triển khai, doanh nghiệp cần đánh giá hiệu quả đầu tư (ROI) bằng cách phân tích chi phí và lợi ích dài hạn, bao gồm giảm thiệt hại từ các cuộc tấn công mạng và nâng cao hiệu quả vận hành, để đảm bảo chi phí bỏ ra mang lại giá trị xứng đáng.\nTự triển khai hay hợp tác với bên thứ ba để đảm bảo an ninh mạng cũng luôn là câu hỏi mà nhiều doanh nghiệp đặt ra. Theo ông Đoàn Hữu Hậu, phương án tự triển khai thường là lựa chọn phù hợp cho các doanh nghiệp lớn, đặc biệt những tổ chức có đội ngũ IT mạnh và đủ nguồn lực tài chính. \n“Việc tự triển khai mang lại sự linh hoạt cao, cho phép doanh nghiệp tùy chỉnh hệ thống theo nhu cầu và chiến lược riêng. Điều này đặc biệt quan trọng khi dữ liệu nhạy cảm là yếu tố cốt lõi, chẳng hạn như trong ngành ngân hàng hoặc chính phủ, nơi yêu cầu bảo mật tối đa”, Giám đốc tư vấn FPT Digital, Tập đoàn FPT cho hay.\nTrong khi đó, đối với các doanh nghiệp nhỏ và vừa, nguồn lực hạn chế, hợp tác với bên thứ ba là lựa chọn tối ưu hơn. Theo tư vấn của ông Đoàn Hữu Hậu, các nhà cung cấp giải pháp AI thường có sẵn các công cụ, dịch vụ được kiểm nghiệm, giúp doanh nghiệp tiết kiệm chi phí đầu tư ban đầu và rút ngắn thời gian triển khai. Các nhà cung cấp cũng thường xuyên cập nhật công nghệ mới, đảm bảo hệ thống của doanh nghiệp luôn được bảo vệ trước các mối đe dọa mới nhất.\nBên cạnh đó, một số doanh nghiệp chọn cách bắt đầu hợp tác với bên thứ ba để xây dựng nền tảng ban đầu, sau đó dần chuyển giao và tự vận hành khi đã có đủ kinh nghiệm và nguồn lực. “Đây là cách tiếp cận linh hoạt, giúp doanh nghiệp vừa tận dụng được chuyên môn của đối tác, vừa tiết kiệm chi phí dài hạn”, ông Đoàn Hữu Hậu khẳng định.\n"
}