{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-tim-chu-dau-tu-cho-12-lo-dat-du-thu-gan-1-000-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:12:04",
  "summary": "Trung tâm Phát triển Quỹ đất tỉnh Thanh Hóa đang chuẩn bị tổ chức đợt đấu giá quyền sử dụng đất năm 2025 (đợt 1) với 12 lô đất quan trọng, dự kiến mang về nguồn thu gần 1.000 tỷ đồng...",
  "content": "\nCác dự án này tập trung chủ yếu tại các khu vực trọng điểm của thành phố Thanh Hóa và một số địa phương lân cận.\nTrong số các dự án sắp đấu giá, nổi bật nhất là Khu nhà hỗn hợp B.HH thuộc Khu đô thị Đông Hải với diện tích 4,59 ha, dự kiến thu về 321,116 tỷ đồng. Dự án này nằm tại phường Đông Hải, thành phố Thanh Hóa, được quy hoạch theo Quyết định số 3375/QĐ-UBND ngày 5/9/2016.\nMột dự án lớn khác là Khu đô thị mới phường Đông Hương với diện tích 3,9 ha, dự kiến thu 191,4 tỷ đồng. Dự án này liên quan đến việc thu hồi đất của Công ty Cổ phần sản xuất và thương mại Cẩm Trướng và Công ty cổ phần BITEXCO.\nKhu đất hỗn hợp tại lô C2 và C3 ở phường Đông Vệ cũng là một điểm nhấn quan trọng. Với diện tích 1,2 ha, dự án này dự kiến mang về 129,354 tỷ đồng. Đây là khu đất thu hồi từ Công ty TNHH một thành viên Đầu tư và Phát triển Nguyễn Kim Thanh Hóa.\nĐối với các dự án có quy mô nhỏ hơn nhưng vẫn rất tiềm năng, có thể kể đến Khu đất thu hồi của Công ty TNHH Đức Lợi tại phường Đông Hải (0,26 ha, dự thu 9,728 tỷ đồng), hay Khu đất thu hồi của Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam tại thị trấn Sao Vàng (0,045 ha, dự thu 2,431 tỷ đồng).\nTrong nhóm các dự án mới, nổi bật là Dự án Công viên cây xanh - Thể dục, thể thao thuộc khu đô thị Đông Sơn với diện tích 3,59 ha, dự kiến thu 90,749 tỷ đồng. Dự án này nằm trên địa bàn phường Đông Vệ và phường Quảng Thành, thành phố Thanh Hóa.\nCác dự án nhỏ hơn như Lô đất số 57 thuộc Dự án khu dân cư Công ty cổ phần nước mắm Thanh Hương (0,008 ha, dự thu 720 triệu đồng) hay các lô 170 và 214 thuộc dự án Khu dân cư Tây Nam chợ Quảng Thắng (0,0184 ha, dự thu 920 triệu đồng) cũng sẽ được đưa ra đấu giá trong đợt này.\nTổng hợp chung, 12 dự án đấu giá lần này có tổng diện tích quy hoạch lên tới 18,47 ha, trong đó tổng diện tích đất đấu giá là 17,03 ha. Sau khi trừ đi các chi phí bồi thường giải phóng mặt bằng và đầu tư hạ tầng kỹ thuật, dự kiến tỉnh Thanh Hóa sẽ thu về khoản lợi nhuận ròng lên tới 898,532 tỷ đồng từ đợt đấu giá này.\n"
}