{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-chung-ta-dang-du-the-va-luc-du-y-chi-va-quyet-tam-de-buoc-vao-ky-nguyen-vuon-minh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:24:56",
  "summary": "\"Có thể khẳng định rằng ở thời điểm hiện tại, chúng ta đã có đủ thế và lực, đủ ý chí và quyết tâm để bước vào kỷ nguyên mới – kỷ nguyên vươn mình\", Tổng Bí thư Tô Lâm nêu rõ...",
  "content": "\n\n\n\nNgày 8/1, Tổng Bí thư Tô Lâm đã dự và có bài phát biểu chỉ đạo quan trọng tại hội nghị tổng kết công tác năm 2024, triển khai nhiệm vụ năm 2025 của Chính phủ và chính quyền địa phương.\nTổng Bí thư Tô Lâm bày tỏ ấn tượng và xúc động trước những kết quả mà đát nước đạt được trong năm 2024, khẳng định sự thắng lợi hoàn toàn và toàn diện các mục tiêu phát triển kinh tế - xã hội trong hoàn cảnh đầy \"sóng to, gió lớn\", thậm chí có thời điểm là \"bão tố\" ở cả bình diện quốc gia, khu vực và quốc tế.\n\"Những kết quả và thành tích đạt được trong năm 2024, tạo nền tảng, động lực mới, khí thế mới, tâm thế mới cho việc thực hiện mục tiêu, nhiệm vụ của năm 2025 và Kế hoạch 5 năm 2021-2025, tạo đà cho mục tiêu hoàn thành toàn diện, vượt mức các chỉ tiêu, kế hoạch mà Đại Hội Đảng lần thứ XIII đã đề ra, đặc biệt là mục tiêu 100 năm dưới sự lãnh đạo của Đảng và 100 năm thành lập nước\", Tổng Bí thư phát biểu. \nƯU TIÊN HÀNG ĐẦU LÀ TINH GỌN BỘ MÁY CHÍNH TRỊ\n\n\nTổng Bí thư phát biểu tại hội nghị - Ảnh: VGP\n\nTổng Bí thư chỉ rõ năm 2025 có ý nghĩa đặc biệt quan trọng, là năm cuối thực hiện Kế hoạch phát triển kinh tế xã hội 5 năm 2021-2025 - năm tăng tốc, bứt phá, về đích, đồng thời là năm tập trung tổ chức Đại hội Đảng các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng và củng cố, chuẩn bị tốt các yếu tố nền tảng để thực hiện thắng lợi Chiến lược phát triển kinh tế xã hội 10 năm giai đoạn 2021-2030, đánh dấu thời điểm đất nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình, phát triển giàu mạnh, thịnh vượng của dân tộc.\n\nTổng Bí thư yêu cầu thống nhất nhận thức và hành động về sự cấp bách phải tiếp tục tiến hành công cuộc đổi mới về kinh tế. Theo đó, ưu tiên hàng đầu là tinh gọn tổ chức bộ máy của Hệ thống chính trị theo hướng \"Tinh - Gọn - Mạnh - Hiệu năng - Hiệu lực - Hiệu quả.\"\n\"Điều này không chỉ là cắt giảm mà còn đòi hỏi cải cách sâu rộng quản trị Nhà nước, minh bạch hóa, và đẩy mạnh phân cấp, phân quyền trong hành chính, kinh tế, tài chính - ngân sách, và quản lý tài nguyên. Đồng thời, cần tăng cường tính chủ động, sáng tạo, tự lực và trách nhiệm giải trình của chính quyền các cấp, nhất là người đứng đầu. Cần bỏ tư duy 'không quản được thì cấm', đề cao phương pháp 'quản lý theo kết quả', đổi mới phân bổ ngân sách theo kết quả đầu ra, và chuyển từ 'tiền kiểm' sang 'hậu kiểm', tạo không gian mới và động lực phát triển\", Tổng Bí thư nêu rõ. \nTheo Tổng Bí thư, để đạt tốc độ tăng trưởng kinh tế 8% trong năm 2025, coi trọng chất lượng tăng trưởng và phấn đấu tốc độ tăng trưởng hai con số trong giai đoạn 2026 - 2030, cần phải thực hiện các giải pháp đồng bộ và hiệu quả.\nTrong đó, cần đẩy mạnh đột phá về thể chế, đề cao nguyên tắc thị trường trong huy động và phân bổ nguồn lực, đồng thời loại bỏ cơ chế \"xin – cho\" và tư duy bao cấp. Phát huy sức mạnh từ nhân dân và mọi thành phần kinh tế bằng cách xây dựng một nền hành chính hiệu quả, năng động, và môi trường đầu tư kinh doanh an toàn, minh bạch, chi phí thấp, đạt chuẩn quốc tế để thúc đẩy tinh thần khởi nghiệp và làm giàu.\nNhà nước phải bảo vệ quyền tài sản hợp pháp và quyền tự do kinh doanh, đồng thời ban hành chính sách khuyến khích phát triển các mô hình kinh doanh dựa trên công nghệ và đổi mới sáng tạo. Chuyển đổi số quốc gia cần được đẩy mạnh, phát triển kinh tế số và tăng cường kết nối giữa chính quyền, doanh nghiệp và người dân.\nƯu tiên giải quyết các nguồn lực bị lãng phí, như quy hoạch treo, dự án vướng thủ tục, đất công không sử dụng, tài sản tranh chấp và các vụ án kéo dài. Hoàn thiện cơ chế thử nghiệm (sandbox) để hỗ trợ phát triển kinh tế số, kinh tế xanh và kinh tế tuần hoàn. Đồng thời, cải cách doanh nghiệp nhà nước theo hướng minh bạch, hiệu quả, thúc đẩy vai trò động lực quan trọng của khu vực kinh tế tư nhân.\nCùng với đó, thực hiện chính sách \"khoán tăng trưởng\" cả về số lượng và chất lượng cho các địa phương đi kèm với đẩy mạnh phân cấp, phân quyền nhằm tạo sự năng động, sáng tạo để các địa phương tự tìm cơ chế, chính sách và giải pháp nhằm đạt mức tăng trưởng hai con số, đóng góp cho tăng trưởng kinh tế cả nước.\nTổng Bí thư yêu cầu tập trung đầu tư hoàn thiện hệ thống kết cấu hạ tầng chiến lược, trọng điểm và quan trọng quốc gia, đặc biệt, các dự án về hạ tầng giao thông đường bộ và đường sắt cao tốc, cảng biển, sân bay, năng lượng và thích ứng với biến đổi khí hậu.\nPhấn đấu hoàn thành 3.000 km đường bộ cao tốc, trên 1.000 km đường bộ ven biển và khởi công tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng. Cần thực hiện hiệu quả Quy hoạch điện VIII. Tiếp tục xây dựng và hoàn thiện cơ chế và chính sách phát triển điện lực và năng lượng tái tạo, đặc biệt là hydrogen, điện hạt nhân.\nCần ưu tiên phát triển hạ tầng số quốc gia, hạ tầng đổi mới sáng tạo và xây dựng Trung tâm dữ liệu quốc gia nhằm tạo nền tảng cho sự phát triển của nền kinh tế số, các ngành mới như trí tuệ nhân tạo, dữ liệu lớn, điện toán đám mây, hỗ trợ mạnh mẽ cho các doanh nghiệp trong việc ứng dụng công nghệ mới, đồng thời tạo ra các cơ hội mới trong các lĩnh vực như công nghệ tài chính, thương mại điện tử, giáo dục số, y tế số, v.v...\n\nCác đại biểu tham dự hội nghị - Ảnh: VGP\n\nCần đẩy mạnh thương mại hóa 5G và nghiên cứu công nghệ 6G, phát triển vệ tinh viễn thông và nâng cấp hạ tầng trục viễn thông quốc gia. Đặc biệt, tăng cường nghiên cứu và triển khai các chương trình khai thác hiệu quả không gian vũ trụ, không gian biển và không gian ngầm nhằm mở ra những cơ hội phát triển kinh tế mới và gia tăng năng lực nghiên cứu và phát triển khoa học công nghệ, bảo vệ tài nguyên và chủ quyền quốc gia.\nTập trung thực hiện hiệu quả và thực chất công cuộc cơ cấu lại nền kinh tế, gắn liền với đổi mới mô hình tăng trưởng, nhằm nâng cao năng lực cạnh tranh quốc gia. Việc phát triển nhanh nhưng phải bền vững cần được xây dựng trên nền tảng khoa học, công nghệ, chuyển đổi số và đặc biệt là lấy con người làm trung tâm, chú trọng phát triển nguồn nhân lực chất lượng cao. Cơ chế quản lý khoa học phải tạo động lực đổi mới sáng tạo như tinh thần \"khoán 10\" trong nông nghiệp, khuyến khích doanh nghiệp đầu tư vào nghiên cứu và phát triển, đặc biệt là trong các lĩnh vực công nghệ cao hay công nghệ sinh học...\nĐỦ THẾ, ĐỦ LỰC VÀ ĐỦ QUYẾT TÂM ĐỂ BƯỚC VÀO KỶ NGUYÊN VƯƠN MÌNH\nTại Hội nghị, Tổng Bí thư đã đưa ra một số câu hỏi mở; lưu ý những vấn đề xuất phát từ thực tiễn cần có những phân tích một cách thấu đáo, khách quan và toàn diện tình hình, tìm nguyên nhân, rút ra những bài học quý giá để đưa ra các giải pháp sáng tạo, hiệu quả và kịp thời nhằm hiện thực hóa mục tiêu phát triển kinh tế - xã hội.\n\"Có thể khẳng định rằng ở thời điểm hiện tại chúng ta đã có đủ thế và lực, đủ ý chí và quyết tâm để bước vào kỷ nguyên mới – kỷ nguyên vươn mình phát triển giàu mạnh, thịnh vượng của dân tộc\", Tổng Bí thư nói.\nTrong không khí rộn ràng chuẩn bị đón năm mới 2025 và những sự kiện trọng đại của đất nước, Tổng Bí thư mong muốn các đồng chí lãnh đạo, từng cán bộ, đảng viên và công chức, viên chức sẽ thấm nhuần tư tưởng trung tâm 'kỷ nguyên vươn mình phát triển giàu mạnh, thịnh vượng của dân tộc'. Coi đây là kim chỉ nam cho mọi hành động, quyết sách và là ngọn đuốc soi đường cho sự nghiệp phát triển đất nước trong giai đoạn tới.\n\"Để thực hiện tư tưởng này, chúng ta cần quán triệt và hành động khẩn trương, quyết liệt, biến nhận thức thành hành động cụ thể, ý chí thành hiện thực. Mọi cơ hội đang đến với chúng ta phải được nắm bắt kịp thời, bởi nếu để vuột mất cơ hội, chúng ta sẽ có lỗi với lịch sử và với nhân dân\", Tổng Bí thư phát biểu. \n"
}