{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/gia-bitcoin-lap-ky-luc-moi-sau-tuyen-bo-cua-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:20:35",
  "summary": "Ông Trump một lần nữa tuyên bố dự định mở một dự trữ chiến lược bitcoin quốc gia, tương tự như dự trữ chiến lược dầu lửa...",
  "content": "\nGiá bitcoin vượt mốc 107.000 USD vào ngày thứ Hai (16/12) sau khi Tổng thống đắc cử của Mỹ, ông Donald Trump, một lần nữa tuyên bố dự định mở một dự trữ chiến lược bitcoin quốc gia, tương tự như dự trữ chiến lược dầu lửa. Tuyên bố này của ông Trump làm gia tăng sự hưng phấn vốn dĩ đang ở mức cao của giới đầu tư trên thị trường tiền số.\nNgoài ra, tâm lý của nhà đầu tư còn được nâng đỡ bởi việc MicroStrategy - một công ty phần mềm trở thành nhà đầu tư bitcoin - được đưa vào chỉ số chứng khoán Mỹ Nasdaq 100. Địa vị thành viên chỉ số này có thể giúp MicroStrategy huy động được nhiều vốn hơn, từ đó có thể đầu tư nhiều hơn vào đồng tiền kỹ thuật số lớn nhất thế giới.\nGiá bitcoin có lúc đạt 107.148 USD, cao chưa từng có trong lịch sử, tăng hơn 5% so với mức cuối ngày thứ Sáu và kéo giá của nhiều tiền ảo khác tăng theo.\nLúc hơn 6h sáng nay theo giờ Việt Nam, bitcoin giao dịch trên mức hơn 106.000 USD, tăng hơn 2% so với cách đó 24 tiếng và tăng gần 9% so với cách đó 1 tuần - theo dữ liệu từ trang Coinmarketcap.com. Giá đồng tiền ảo lớn thứ hai thế giới là ethereum đạt hơn 4.020 USD, tăng gần 3% so với ngày hôm trước và tăng hơn 8% so với tuần trước.\n“Không có giới hạn nào cho giá bitcoin ở thời điểm này. Con số tiếp theo mà thị trường tìm kiếm sẽ là 110.000 USD. Một sự giảm giá mà nhiều người chờ đợi đã không xảy ra, vì chúng ta mới nhận được tin tức thuận lợi mới”, nhà phân tích Tony Sycamore của công ty IG nhận định với hãng tin Reuters.\nBitcoin nói riêng và tiền ảo nói chung đã trở thành tâm điểm chú ý khi các nhà đầu tư tin rằng chính quyền sắp tới của ông Trump sẽ mở ra một môi trường pháp lý thân thiện hơn đối với lĩnh vực này. Từ đầu năm đến nay, giá bitcoin đã tăng khoảng 150%.\n“Chúng tôi sẽ làm điều gì đó tuyệt vời với tiền điện tử vì chúng tôi không muốn Trung Quốc hay bất kỳ ai khác vượt qua. Không chỉ Trung Quốc mà cả những nước khác đang đón nhận tiền số, nhưng chúng tôi muốn trở thành người đi đầu”, ông Trump nói trong một cuộc trả lời phỏng vấn hãng tin CNBC vào cuối tuần trước.\nKhi được hỏi liệu ông có kế hoạch xây dựng một dự trữ tiền điện tử tương tự như dự trữ dầu hay không, ông Trump đáp: “Có, tôi nghĩ là như vậy”. Ý tưởng xây dựng một dự trữ như vậy đã được ông Trump đưa ra trước đó trong năm nay.\nTheo nhà cung cấp dữ liệu CoinGecko, các chính phủ trên thế giới nắm giữ 2,2% tổng nguồn cung bitcoin ở thời điểm tháng 7/2024, trong đó Mỹ sở hữu gần 200.000 bitcoin trị giá hơn 20 tỷ USD ở mức giá hiện tại. Trung Quốc, Anh, Bhutan và El Salvador là những quốc gia khác nắm giữ lượng lớn bitcoin - theo trang dữ liệu BitcoinTreasuries.\nKhong chỉ Mỹ mà các quốc gia khác cũng đang xem xét thành lập dự trữ chiến lược tiền điện tử. Tổng thống Nga Vladimir Putin hồi đầu tháng này cho rằng chính quyền Mỹ hiện tại đang làm suy yếu vai trò của USD với tư cách là đồng tiền dự trữ trong nền kinh tế toàn cầu thông qua việc sử dụng đồng bạc xanh cho mục đích chính trị, buộc nhiều quốc gia phải chuyển sang tài sản thay thế, bao gồm cả tiền điện tử.\n“Ví dụ như bitcoin, ai có thể cấm đồng tiền này? Không ai cả”, người đứng đầu điện Kremlin nói.\nTuy nhiên, các nhà phân tích cũng chỉ ra rằng việc xây dựng dự trữ bitcoin sẽ mất thời gian để thực hiện. “Tôi nghĩ chúng ta vẫn cần thận trọng với ý tưởng dự trữ chiến lược bitcoin và ít nhất hãy thấy rằng điều này khó có thể xảy ra sớm”, trưởng nghiên cứu Chris Weston của công ty Pepperstone phát biểu.\n“Bất kỳ bình luận nào từ ông Trump giúp mang lại hy vọng lớn hơn rằng kế hoạch dự trữ chiến lược tiền ảo đang có tiến triển sẽ đều là yếu tố thuận lợi rõ ràng cho giá bitcoin. Tuy nhiên, điều này sẽ đi kèm với những hệ quả cần được đánh giá cẩn trọng đối với nhà đầu tư”, ông Weston nói thêm.\nGiá bitcoin đã tăng hơn 50% kể từ khi ông Trump tái đắc cử vào ngày 5/11. Theo số liệu từ trang CoinGecko, tổng giá trị của thị trường tiền ảo toàn cầu đã tăng gần gấp đôi trong năm qua, đạt kỷ lục hơn 3,8 nghìn tỷ USD.\n\nLịch sử giá tiền ảo bitcoin. Đơn vị: USD/bitcoin - Nguồn: Trading Economics.\n\nÔng Trump - người từng coi tiền điện tử là lừa đảo - đã đưa ra quan điểm thân thiện với tài sản kỹ thuật số trong chiến dịch tranh cử tổng thống năm nay, hứa hẹn sẽ biến Mỹ trở thành “thủ phủ tiền điện tử của hành tinh”.\nTháng này, ông Trump đã bổ nhiệm ông Davi Sacks - một nhà cựu điều hành của PayPal - vào vị trí cố vấn cấp cao của Nhà Trắng về AI và tiền số. Ông Sacks là một nhân vật thân thiết với ông Trump và tỷ phú Elon Musk - người đã thiết lập được mối quan hệ gần gũi với ông Trump bằng cách ủng hộ và tài trợ mạnh tay cho cuộc đua vào Nhà Trắng của ứng cử viên Cộng hòa.\nÔng Trump cũng cho biết ông sẽ đề cử chưởng lý bang Washington là ông Paul Atkins - một người ủng hộ tiền ảo - vào vị trí đứng đầu Ủy ban Chứng khoán và Giao dịch (SEC).\nHôm thứ Sáu, nhà điều hành sàn giao dịch Nasdaq cho biết MicroStrategy sẽ được thêm vào Nasdaq 100 từ ngày 23/12. MicroStrategy - một nhà đầu tư bitcoin tích cực  - đã chứng kiến ​​cổ phiếu tăng hơn 6 lần trong năm nay, đưa giá trị vốn hóa thị trường của công ty lên gần 94 tỷ USD. Hiện tại, MicroStrategy dang là nhà đầu tư doanh nghiệp nắm giữ nhiều bitcoin nhất.\nTheo CEO Matthew Dibb của công ty quản lý tài sản số Astronaut Capital, sau khi MicroStrategy gia nhập Nasdaq 100, nhà đầu tư sẽ mua cổ phiếu công ty này để phản ánh tỷ trọng trong chỉ số. Nhờ đó, giá cổ phiếu của công ty sẽ có nhiều cơ hội tăng, cho phép công ty huy động được nhiều vốn hơn thông qua phát hành nợ và cổ phiếu, từ đó có thêm vốn để mua bitcoin.\n“Sự kiện này có tiềm năng thúc đẩy giá bitcoin giao ngay tăng cao hơn”, ông Dibb nói.\nĐóng cửa phiên ngày thứ Hai, giá cổ phiếu MicroStrategy tăng 4,2%.\n"
}