{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/techcombank-ho-tro-khach-hang-gap-rut-hoan-thien-cap-nhat-giay-to-tuy-than-va-dang-ky-sinh-trac-hoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:43",
  "summary": "Khách hàng của Techcombank, bao gồm khách hàng cá nhân và khách hàng tổ chức, đang được ngân hàng liên tục nhắc nhớ và hỗ trợ cập nhật giấy tờ tùy thân (GTTT) và hoàn tất đăng ký thông tin sinh trắc học để đảm bảo mọi giao dịch tài chính của khách hàng đều được thông suốt và liền mạch kể từ ngày 1/1/2025… ",
  "content": "\nThực hiện theo Thông tư 17/2024/TT-NHNN quy định việc mở và sử dụng tài khoản thanh toán và thông tư 18/2024/TT-NHNN quy định hoạt động thẻ của Ngân hàng Nhà nước, từ ngày 1/1/2025, các chủ tài khoản và thẻ nếu chưa hoàn tất cập nhật giấy tờ tùy thân còn hiệu lực sẽ không thể thực hiện được bất kỳ giao dịch chuyển khoản, thanh toán, rút tiền nào trên tất cả các kênh giao dịch ngân hàng, không phân biệt giá trị hay loại hình giao dịch, đặc biệt là khi toàn bộ Chứng minh nhân dân (CMND 9 số) hoặc 12 số của khách hàng đều sẽ hết giá trị sử dụng từ ngày 1/1/2025 theo Luật căn cước.\nVới các khách hàng đã cập nhật giấy tờ tùy thân còn hiệu lực nhưng chưa đăng ký sinh trắc học, khách hàng sẽ không thể thực hiện toàn bộ giao dịch trên ứng dụng ngân hàng số, giao dịch chuyển tiền và thanh toán tại ATM/CDM và các giao dịch thanh toán trực tuyến bằng thẻ.\nPhản hồi về quy trình cập nhật giấy tờ tùy thân và đăng ký sinh trắc học, đa số khách hàng cho biết các bước thực hiện khá dễ dàng ngay trên ứng dụng Techcombank Mobile và không mất quá nhiều thời gian. Chỉ cần có thẻ căn cước công dân gắn chip/ Thẻ Căn cước hoặc tài khoản VneID định danh mức 2, khách hàng có thể chọn hình thức cập nhật giấy tờ tùy thân và sinh trắc học bằng cách quét chip căn cước công dân/ thẻ Căn cước trên thiết bị hỗ trợ NFC (Near-Field Communications - kết nối không dây tầm ngắn) hoặc liên kết với tài khoản VneID định danh mức 2 trên mọi thiết bị hỗ trợ cài đặt Techcombank Mobile.\n\n\n\nTrong trường hợp khách hàng gặp khó khăn khi cập nhật giấy tờ tùy thân và đăng ký sinh trắc học trên Techcombank Mobile, khách hàng đều có thể đến quầy giao dịch của Techcombank nơi gần nhất để được hướng dẫn và hỗ trợ kịp thời.\nĐại diện Techcombank cho biết: “Ngân hàng đang tích cực nhắc khách hàng hoàn tất quy định của Ngân hàng Nhà nước về việc cập nhật sinh trắc học nhằm đảm bảo giao dịch liền mạch, thuận tiện và an toàn. Toàn bộ hệ thống đang nỗ lực “ra quân” và nhắc nhở, hỗ trợ khách hàng liên tục trên nhiều kênh truyền thông. Ngân hàng cũng tối ưu hóa quy trình và tăng cường các điểm hỗ trợ trên toàn quốc để khách hàng dễ dàng hoàn thành cập nhật giấy tờ tùy thân và đăng ký sinh trắc học. Đây vừa là trách nhiệm, vừa là cam kết của Techcombank trong việc mang lại những trải nghiệm dịch vụ tối ưu cho khách hàng”.\nTheo đó, Techcombank không chỉ gửi tin nhắn, gọi điện, gửi thư điện tử thông báo hỗ trợ khách hàng mà còn tăng cường đội ngũ nhân sự tại các quầy giao dịch để kịp thời hỗ trợ khi khách hàng có bất kỳ yêu cầu nào liên quan đến việc cập nhật giấy tờ tùy thân và đăng ký sinh trắc học. Việc cập nhật được Techcombank triển khai đồng loạt trên các ứng dụng ngân hàng số và tại các quầy giao dịch của ngân hàng.\nBên cạnh đó, Ngân hàng cũng áp dụng các chương trình khuyến mại hấp dẫn trong thời gian từ ngày 1/11 đến hết ngày 31/12/2024. Mỗi tuần, 6.000 khách hàng đầu tiên hoàn tất cập nhật sinh trắc học sẽ nhận được 50.000 điểm Techcombank Rewards trên ứng dụng ngân hàng số Techcombank Mobile.\nViệc hoàn thiện cập nhật giấy tờ tùy thân và đăng ký sinh trắc học không những đảm bảo quyền lợi giao dịch liên tục cho khách hàng mà còn tăng cường bảo mật thông tin tài chính cá nhân, góp phần hạn chế các vụ tấn công lừa đảo trên không gian mạng. Theo đó, cùng với việc gấp rút triển khai cập nhật giấy tờ tùy thân và đăng ký sinh trắc học, Techcombank cũng liên tục phát đi những cảnh báo tới khách hàng về các chiêu trò lừa đảo phổ biến hiện nay.\nViệc xác thực định danh khách hàng bằng giấy tờ tùy thân còn hiệu lực và cập nhật sinh trắc học góp phần làm lành mạnh hóa các không gian giao dịch trên mạng. Không chỉ người cao tuổi, mà những bạn trẻ, thậm chí khách hàng đang trong độ tuổi lao động vốn nhanh nhạy với các thiết bị điện tử thông minh cũng đều là những đối tượng dễ bị tội phạm công nghệ tấn công. Do đó, đây là bước quan trọng trong việc bảo vệ khách hàng trước những rủi ro an ninh ngày càng phức tạp.\n"
}