{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/quy-dau-tu-viet-nam-oman-thu-hut-dong-von-trung-dong-vao-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:17:16",
  "summary": "Không chỉ góp phần thay đổi diện mạo kinh tế và đời sống người dân, Quỹ đầu tư Việt Nam - Oman (VOI) còn củng cố niềm tin cho các nhà đầu tư ở khu vực vùng Vịnh nhờ hiệu suất đầu tư ổn định...",
  "content": "\nDÒNG VỐN NGHÌN TỶ TÌM BẾN ĐỖ\nVùng Vịnh (gồm 6 quốc gia Bahrain, Kuwait, Oman, Qatar, Saudia Arabia và UAE) hiện là một trong những khu vực kinh tế phát triển hàng đầu thế giới với trữ lượng dầu mỏ lớn và trung tâm tài chính, công nghệ năng động. Các thành viên vùng Vịnh đều là đối tác thương mại lớn của Việt Nam với kim ngạch hai chiều dao động từ vài trăm triệu đến vài tỷ USD.\nNhờ nguồn thu từ xuất khẩu dầu, hầu hết quốc gia vùng Vịnh đều thành lập cơ quan đầu tư chính phủ để thực hiện các dự án lớn trong và ngoài nước. Điển hình như Public Investment Fund (PIF) của chính phủ Saudi Arabia hiện quản lý khối tài sản 925 tỷ USD, còn Abu Dhabi Investment Authority (ADIA) của UAE ghi nhận con số lên đến 1.000 tỷ USD. Nguồn vốn khổng lồ lên đến hàng nghìn tỷ USD này vẫn tập trung vào những lĩnh vực trọng yếu, góp phần thúc đẩy tăng trưởng kinh tế ổn định và bền vững.\nKhẩu vị rủi ro của các nhà đầu tư vùng Vịnh tương đối thấp nên họ thường trải rộng danh mục đầu tư ở nhiều quốc gia nhằm giảm thiểu rủi ro địa chính trị, kinh tế từ một nước hoặc một khu vực cụ thể. Điển hình như PIF tuyên bố dành 21% vốn đầu tư để rót vào 12 công ty quốc tế có trụ sở tại Mỹ, Pháp, Nga, Thụy Sĩ… hoặc OIA của chính phủ Oman đang thực hiện các khoản đầu tư ở hơn 50 quốc gia, trong đó có Việt Nam.\nThời gian qua, Việt Nam dần trở thành điểm đến tiềm năng của các quỹ đầu tư từ vùng Vịnh nhờ chính sách điều hành kinh tế vĩ mô ổn định, các hiệp định tự do thương mại được ký kết và môi trường kinh doanh ngày càng cải thiện. Không ít lãnh đạo quỹ đầu tư và tập đoàn cho biết đã và đang tiếp tục tìm kiếm cơ hội đầu tư, hợp tác sâu rộng tại Việt Nam. Các lĩnh vực được dòng vốn vùng Vịnh đặc biệt quan tâm là công nghệ, tài chính số, cơ sở hạ tầng, cảng biển…\n\nCác quỹ đầu tư vùng Vịnh liên tục tìm kiếm cơ hội đầu tư, hợp tác sâu rộng tại Việt Nam.\n\nHÌNH MẪU KHƠI THÔNG DÒNG VỐN TỪ VÙNG VỊNH\nBắt đầu rót vốn từ 2008, Quỹ đầu tư Việt Nam - Oman (VOI) trở thành dòng vốn đầu tư điển hình từ Trung Đông vào Việt Nam. Đây là quỹ đầu tư liên chính phủ đầu tiên giữa Việt Nam với một quốc gia vùng Vịnh. VOI là thành quả của hợp tác giữa Tổng công ty Đầu tư và kinh doanh vốn nhà nước (SCIC) và Cơ quan đầu tư Oman (OIA) khi hai bên tham gia với tư cách cổ đông sáng lập, đồng thời giữ vai trò kết nối và xúc tiến đầu tư suốt 17 năm qua.\nHoạt động chủ chốt của VOI ban đầu là tìm kiếm giao dịch và đầu tư tại hai nước, cung cấp dịch vụ tư vấn đầu tư và quản lý dự án. Tuy nhiên, vượt xa hơn mong đợi, quỹ đầu tư này đang trở thành cầu nối để Việt Nam thâm nhập thị trường vùng Vịnh và ngược lại là cánh cửa để doanh nghiệp Oman tiến vào thị trường hơn 600 triệu dân của cả khu vực ASEAN.\nSau 17 năm hiện diện tại Việt Nam, VOI đã thực hiện hơn 20 khoản đầu tư vào nhiều lĩnh vực trọng yếu như cơ sở hạ tầng, năng lượng, công nghiệp, tài chính, giáo dục, y tế và bất động sản. Quỹ đã giải ngân hơn 384 triệu USD, vượt xa mức cam kết ban đầu là 100 triệu USD.\nĐể duy trì tăng trưởng ổn định và lâu dài cho các bên, quỹ kiên định với 3 giá trị cốt lõi là bền vững, hợp tác và liêm chính trong mọi hoạt động, từ quản trị cho đến đầu tư.\nTheo ông Nguyễn Xuân Giao, Giám đốc điều hành VOI, quỹ là minh chứng thành công của việc khơi thông dòng vốn đầu tư từ khu vực vùng Vịnh vào Việt Nam. Không chỉ góp phần thay đổi diện mạo kinh tế, các khoản đầu tư VOI thực hiện tại những thương hiệu lớn như: Tập đoàn Dược phẩm Aikya, Công ty cổ phần Đầu tư Văn Phú Invest (VPI), Đại học Văn Lang, CME Solar - Công ty chuyên đầu tư và phát triển năng lượng tái tạo… cũng tác động tích cực đến đời sống của người dân địa phương.\n“Chúng tôi tin hiệu quả đầu tư của VOI sẽ củng cố thêm niềm tin cho các nhà đầu tư trong khu vực vùng Vịnh tìm đến Việt Nam, xúc tiến đầu tư vào các lĩnh vực truyền thống cũng như các ngành đón đầu xu thế mới về chuyển đổi xanh, chuyển đổi số”, ông Giao chia sẻ.\nTheo ông, hiệu suất hoạt động ổn định của VOI cũng gián tiếp nâng cao vai trò của cổ đông lớn SCIC, giúp tổ chức này trở thành công cụ đầu tư của Chính phủ để thu hút thêm nguồn lực tài chính vào các doanh nghiệp và dự án trọng điểm quốc gia.\n\nĐoàn công tác SCIC gặp gỡ và làm việc với Cơ quan Đầu tư Oman (OIA).\n\nMới đây, trong khuôn khổ chuyến thăm chính thức của Bộ Ngoại giao tới Oman, SCIC và Cơ quan đầu tư Oman cũng đã trao đổi về chiến lược hợp tác đầu tư nước ngoài giai đoạn 2021-2030 của Việt Nam; đồng thời thảo luận sâu về các dự án thuộc những lĩnh vực hai bên đang quan tâm như nông nghiệp, an ninh lương thực, công nghệ, vận tải biển… Các dự án được kỳ vọng sẽ thúc đẩy chuyển dịch cơ cấu kinh tế, tăng thu ngân sách nhà nước, góp phần tạo thêm việc làm cho người dân cũng như nâng cao vị thế và uy tín của Việt Nam trong mắt nhà đầu tư nước ngoài.\n"
}