{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/danh-gia-co-che-san-thuong-mai-dien-tu-nop-thue-thay-nguoi-ban.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:02",
  "summary": "Nhiều ý kiến cho rằng cơ chế khai và nộp thuế thay có thể giúp tăng thu ngân sách nhưng sẽ dồn khó khăn, chi phí và rủi ro lên các sàn, do họ không có chuyên môn về thuế nên dễ xảy ra sai sót. Đồng thời, cơ chế này có thể làm giảm 8-10% doanh thu và đẩy người bán chuyển sang kinh doanh trên nền các nền tảng mạng xã hội khó kiểm soát hơn...",
  "content": "\nTại Kỳ họp thứ 8, Quốc hội khóa XV, Dự án Luật sửa đổi, bổ sung một số điều của Luật Chứng khoán, Luật Kế toán, Luật Kiểm toán độc lập, Luật Ngân sách nhà nước, Luật Quản lý, sử dụng tài sản công, Luật Quản lý thuế và Luật Dự trữ quốc gia (Dự án 1 luật sửa 7 luật) đang được các đại biểu Quốc hội thảo luận và dự kiến thông qua vào ngày 29/11/2024.\nMột trong những nội dung nổi bật thu hút sự quan tâm của các đại biểu Quốc hội khi sửa đổi Luật Quản lý thuế lần này là thay đổi phương thức quản lý thuế hoạt động thương mại điện tử theo hướng sàn giao dịch thương mại điện tử có chức năng thanh toán và các tổ chức khác có trách nhiệm khấu trừ, kê khai, nộp thuế thay cho hộ kinh doanh, cá nhân kinh doanh.\nLO NGẠI DỒN KHÓ KHĂN VÀ CHI PHÍ LÊN SÀN\nTại khoản 4 Điều 6 Dự án 1 luật sửa 7 luật nêu rõ việc sửa đổi khoản 4 Điều 42 Luật Quản lý thuế như sau:\n“4… Đối với hoạt động kinh doanh thương mại điện tử, kinh doanh dựa trên nền tảng số của hộ kinh doanh, cá nhân kinh doanh thông qua sàn giao dịch thương mại điện tử hoặc các nền tảng số thì tổ chức là nhà quản lý sàn giao dịch thương mại điện tử có chức năng thanh toán (bao gồm cả tổ chức trong nước và nước ngoài) và các tổ chức khác có trách nhiệm khấu trừ, kê khai, nộp thuế thay cho hộ kinh doanh, cá nhân kinh doanh. \nTrường hợp hộ kinh doanh, cá nhân kinh doanh thương mại điện tử, kinh doanh dựa trên nền tảng số không thuộc đối tượng được khấu trừ, kê khai, nộp thuế thay thì có nghĩa vụ trực tiếp đăng ký thuế, khai thuế, nộp thuế. Bộ trưởng Bộ Tài chính quy định về các đối tượng, hồ sơ, thủ tục khấu trừ, kê khai, nộp thuế thay; hồ sơ, thủ tục khai thuế, nộp thuế đối với hoạt động kinh doanh thương mại điện tử, kinh doanh dựa trên nền tảng số”.\nThảo luận tại tổ về việc sửa đổi chính sách này, đại biểu Nguyễn Mạnh Cường, đoàn Đại biểu Quốc hội tỉnh Quảng Bình, cho rằng cơ chế khai thuế thay, nộp thuế thay có thể giúp tăng thu ngân sách, giảm tình trạng thất thu thuế trong thương mại điện tử, đặc biệt là các giao dịch xuyên biên giới; đồng thời, bảo đảm cạnh tranh công bằng giữa doanh nghiệp truyền thống và doanh nghiệp kinh doanh trực tuyến trong nghĩa vụ nộp thuế.\nTuy nhiên, ở chiều ngược lại, đại biểu cho rằng cần phải xem xét, cân nhắc kỹ lưỡng về quy định này để bảo đảm được quyền lợi hợp pháp của sàn thương mại điện tử và các hộ, cá nhân kinh doanh. Hiện, trong báo cáo đánh giá tác động trong hồ sơ dự án chỉ nêu: “giải pháp này không có tác động tiêu cực”.\n\n \n\n\nÔng Nguyễn Mạnh Cường, Đại biểu Quốc hội tỉnh Quảng Bình\n\n\"Việc khấu trừ, kê khai, nộp thuế thay cho hàng chục, hàng trăm nghìn hộ kinh doanh, cá nhân kinh doanh là rất phức tạp. Sàn thương mại điện tử cũng không nắm được thông tin những trường hợp đổi trả, trả lại hàng, chưa kể đến khi phát sinh tranh chấp, khiếu nại về nộp thuế thay cần giải quyết. Trong khi đó, các sàn thương mại điện tử không phải đại lý thuế và để thực hiện việc này, cần rất nhiều nhân sự có chuyên môn về thuế để thực hiện kê khai, nộp thuế thay\".\n\n\nDo đó, đại biểu Nguyễn Mạnh Cường đề nghị cơ quan soạn thảo nghiên cứu kỹ lưỡng về quy định này, vì chính sách sẽ giảm gánh nặng, tạo thuận lợi cho việc thu thuế của cơ quan nhà nước là các cơ quan thuế, song lại dồn khó khăn, gánh nặng này lên các doanh nghiệp là các sàn thương mại điện tử.\nHơn nữa, các sàn thương mại điện tử cũng không thể nắm được tổng doanh thu của các hộ kinh doanh, cá nhân vì có thể họ còn kinh doanh ở nhiều địa điểm khác. Do đó, các sàn thương mại điện tử sẽ phải khấu trừ toàn bộ doanh thu để tránh thất thu thuế, dù doanh thu trên sàn đó dưới mức quy định là dưới 100 triệu đồng doanh thu. Như vậy, dẫn đến thiệt hại lớn cho các cá nhân, hộ kinh doanh khiến họ mất đi 8-10% doanh thu.\nBên cạnh đó, cần tính tới tác động của việc sàn thương mại điện tử kê khai, nộp thuế thay cho cá nhân, hộ kinh doanh sẽ dẫn đến khả năng người bán sẽ rời bỏ các sàn thương mại điện tử và chuyển sang kinh doanh trên nền các nền tảng mạng xã hội khác và làm cho thương mại điện tử phát triển không theo các kênh chính thống, hiện đại là các sàn thương mại điện tử.\nTrong bản góp ý về quy định này, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) cho rằng Dự án Luật có thể tạo ra gánh nặng tuân thủ lớn cho các sàn thương mại điện tử, trong khi chưa đánh giá tác động một cách đầy đủ về lợi ích có thể đạt được so với chi phí bỏ ra.\nTheo nghiên cứu của VCCI, nếu áp dụng quy định này, các sàn thương mại điện tử có thể phải tăng tổng chi phí hơn 10% vào năm đầu tiên thực hiện và hơn 8% vào năm tiếp theo để tuân thủ quy định này. Các chi phí chủ yếu bao gồm chi phí công nghệ thông tin và chi phí nhân sự.\nTuy nhiên, VCCI nhận thấy chưa có một đánh giá tác động toàn diện về các chi phí mà người dân, doanh nghiệp phải bỏ ra, cũng như lợi ích mà phương án này đạt được.\nNHIỀU RỦI RO VÀ SAI SÓT NẢY SINH\nChia sẻ về những băn khoăn khi sàn thương mại điện tử kê khai, nộp thuế thay cho người bán, một cá nhân kinh doanh nhiều gian hàng trên sàn thương mại điện tử cho biết thời gian qua đã hoàn thành nghĩa vụ nộp thuế khoán đầy đủ cho cơ quan thuế.\nThế nhưng, khi thay đổi chính sách, người này lo ngại cơ chế này kéo theo tình trạng 1 loại thuế nhưng thu 2 lần hay phát sinh loại thuế mới cho các gian hàng. Ngoài ra, khi Dự án Luật được ban hành, nhiều cá nhân kinh doanh cũng băn khoăn không biết số thuế đóng thừa hay thiếu, nếu thừa có được hoàn trả không. Đây là câu hỏi, thắc mắc của rất nhiều người đang kinh doanh trực tiếp trên sàn.\nVCCI cũng chỉ rõ nhiều điểm chưa rõ ràng trong quy định này. Đơn cử, việc thu thuế với người bán vừa kinh doanh trên sàn thương mại điện tử vừa có cửa hàng truyền thống sẽ được thực hiện như thế nào? Hiện nay, người bán đã nộp thuế (dạng thuế khoán) cho cơ quan thuế địa phương, nếu thu thêm thuế trên thương mại điện tử, liệu có gây ra vấn đề thu thuế hai lần hay không?\nViệc thu thuế với người bán lần đầu, người bán dưới ngưỡng thu thuế sẽ được thực hiện như thế nào? Do không có cơ chế hoàn thuế, nếu sàn thương mại điện tử đã thu và nộp cho cơ quan thuế thì có cách nào hoàn trả lại cho người bán hay không?...\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 45-2024 phát hành ngày 04/11/2024. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n \n"
}