{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/bo-giao-thong-van-tai-dua-giai-phap-go-kho-cho-du-an-bot-thua-lo.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:13:42",
  "summary": "Để xử lý khó khăn, vướng mắc dự án BOT giao thông, Bộ Giao thông Vận tải đề xuất giải pháp bổ sung vốn Nhà nước hỗ trợ hoặc chấm dứt hợp đồng và bố trí vốn Nhà nước để thanh toán cho nhà đầu tư….",
  "content": "\nMới đây, Bộ Giao thông Vận tải vừa có văn bản gửi Thủ tướng Chính phủ về việc bổ sung quy định trong Luật Đầu tư theo phương thức đối tác công - tư (PPP) sửa đổi để tháo gỡ khó khăn vướng mắc dự án BOT.\nTheo đó, thực hiện ý kiến của Ủy ban Thường vụ Quốc hội, chỉ đạo của Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ, Bộ Giao thông Vận tải đã phối hợp với các địa phương rà soát, đánh giá tổng thể những khó khăn, vướng mắc của dự án BOT giao thông trong cả nước và xây dựng giải pháp xử lý phù hợp.\n11/140 DỰ ÁN BOT ĐÃ ĐỊNH LƯỢNG ĐƯỢC KHÓ KHĂN CẦN XỬ LÝ\nBộ Giao thông Vận tải trình Thường trực Chính phủ về đề án xử lý khó khăn, vướng mắc dự án BOT giao thông. Cụ thể, để xử lý khó khăn, vướng mắc dự án BOT giao thông, Bộ Giao thông Vận tải đề xuất 2 giải pháp: (i) bổ sung vốn Nhà nước hỗ trợ (giai đoạn khai thác) để các bên tiếp tục thực hiện hợp đồng; (ii) chấm dứt hợp đồng và bố trí vốn Nhà nước để thanh toán cho nhà đầu tư, nhà đầu tư và ngân hàng cung cấp tín dụng có trách nhiệm chia sẻ giảm lợi nhuận, lãi vay bảo đảm hài hòa lợi ích.\nSau đó, Thường trực Chính phủ đã họp và kết luận tại Thông báo số 270/TB-VPCP ngày 22/6/2024, trong đó chỉ đạo trường hợp thực sự cần thiết phải trình Quốc hội ban hành nghị quyết thì cần xem xét các dự án đã hoàn thành, nhưng không được thu phí và xác định cụ thể danh mục dự án đã lượng hóa được khó khăn, vướng mắc.\nVề lâu dài, giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Giao thông Vận tải trong quá trình sửa đổi Luật Đầu tư theo phương thức đối tác công tư nghiên cứu có giải pháp phù hợp để xử lý các dự án PPP tiềm ẩn nguy cơ phát sinh khó khăn, vướng mắc.\nThực hiện kết luận của Thường trực Chính phủ, Bộ Giao thông Vận tải phối hợp với các địa phương rà soát, xây dựng danh mục dự án để hoàn chỉnh Đề án. Theo kết quả tổng hợp, đến nay, trong tổng số 140 dự án BOT giao thông trong cả nước (66 dự án do Bộ Giao thông Vận tải là cơ quan có thẩm quyền, 74 dự án do địa phương là cơ quan có thẩm quyền), có 11 dự án đã định lượng cụ thể khó khăn, vướng mắc cần được xử lý.\nBên cạnh đó, còn một số dự án tiềm ẩn nguy cơ sụt giảm doanh thu (chủ yếu do đầu tư đường cao tốc song hành, đường ngang) nhưng chưa thể định lượng được như Dự án BOT Quốc lộ 26 nguy cơ sụt giảm doanh thu do đầu tư cao tốc Khánh Hòa-Buôn Ma Thuột; Dự án nâng cấp, mở rộng Quốc lộ 14 đoạn Cầu 38-thị xã Đồng Xoài (Bình Phước) và Dự án mở rộng Quốc lộ 14 đoạn Km817-Km887 (Đắk Nông) nguy cơ sụt giảm doanh thu do đầu tư cao tốc Gia Nghĩa-Chơn Thành…\nNGHIÊN CỨU VỐN NHÀ NƯỚC HỖ TRỢ DỰ ÁN BOT\nDự thảo Luật PPP sửa đổi Chính phủ đã trình Quốc hội tại Kỳ họp thứ 8 đã bổ sung các quy định, đủ cơ sở để thực hiện chấm dứt hợp đồng đối với dự án BOT giao thông. Tuy nhiên, đối với giải pháp sử dụng vốn Nhà nước hỗ trợ trong giai đoạn khai thác để tiếp tục thực hiện hợp đồng chưa có quy định rõ ràng.\nVì vậy, trong phiên thảo luận tại tổ và tại hội trường, một số Đại biểu Quốc hội đề nghị nghiên cứu, bổ sung quy định về sử dụng vốn Nhà nước hỗ trợ trong giai đoạn khai thác để tháo gỡ khó khăn, vướng mắc đối với một số dự án BOT ký hợp đồng trước thời điểm Luật PPP ban hành.\nTrên cơ sở ý kiến các đại biểu Quốc hội, hiện nay Ủy ban Kinh tế đang phối hợp với Ủy ban Pháp luật, Bộ Kế hoạch và Đầu tư, Bộ Giao thông Vận tải nghiên cứu phương án tiếp thu, trong đó đề xuất phương án bổ sung vào điều khoản chuyển tiếp trong Luật PPP sửa đổi đồng thời giao Chính phủ quy định điều kiện, tiêu chí dự án BOT giao thông được áp dụng.\nCụ thể, bổ sung tại điều khoản chuyển tiếp: “Đối với dự án đầu tư kết cấu hạ tầng giao thông theo hình thức hợp đồng BOT ký kết hợp đồng trước năm 2021 sử dụng vốn Nhà nước thanh toán để chấm dứt hợp đồng trước thời hạn hoặc sử dụng vốn Nhà nước hỗ trợ dự án trong giai đoạn khai thác để tiếp tục thực hiện hợp đồng, Chính phủ quy định cụ thể điều kiện, tiêu chí dự án BOT được áp dụng”.\n“Nếu Quốc hội thông qua sẽ đủ cơ sở pháp lý xử lý khó khăn, vướng mắc các dự án BOT giao thông và không phải tiếp tục thực hiện đề án,” lãnh đạo Bộ Giao thông Vận tải nhấn mạnH.\nTheo quan điểm của Bộ Giao thông Vận tải, tại thời điểm Quốc hội đang xem xét Luật PPP sửa đổi, phương án bổ sung quy định tại điều khoản chuyển tiếp trong dự thảo Luật PPP sửa đổi để xử lý khó khăn, vướng mắc dự án BOT là phù hợp do chỉ xử lý đối với nhóm dự án cụ thể (dự án BOT giao thông ký kết hợp đồng trước thời điểm Luật PPP có hiệu lực).\nĐược biết, Bộ Giao thông Vận tải sẽ phối hợp chặt chẽ với Bộ Kế hoạch và Đầu tư tham mưu Chính phủ xây dựng điều kiện, tiêu chí dự án BOT được áp dụng, trách nhiệm chia sẻ của các bên (nhà đầu tư, ngân hàng cung cấp tín dụng) nhằm bảo đảm hài hòa lợi ích, không để lợi dụng, trục lợi chính sách, gây thất thoát, lãng phí.\nTrên cơ sở đó, Bộ Giao thông Vận tải kiến nghị Thủ tướng Chính phủ chỉ đạo Bộ Kế hoạch và Đầu tư hoàn chỉnh báo cáo tiếp thu ý kiến của đại biểu Quốc hội và ý kiến của bộ, bổ sung tại điều khoản chuyển tiếp của Luật PPP sửa đổi quy định: “Đối với dự án đầu tư kết cấu hạ tầng giao thông theo hình thức hợp đồng BOT ký kết hợp đồng trước năm 2021 sử dụng vốn Nhà nước thanh toán để chấm dứt hợp đồng trước thời hạn hoặc sử dụng vốn Nhà nước hỗ trợ dự án trong giai đoạn khai thác để tiếp tục thực hiện hợp đồng, Chính phủ quy định cụ thể điều kiện, tiêu chí dự án BOT được áp dụng.\n"
}