{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/ung-dung-tri-tue-nhan-tao-de-tang-cuong-an-ninh-quoc-phong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:06:35",
  "summary": "Ứng dụng công nghệ trí tuệ nhân tạo (AI) trong lĩnh vực an ninh và quốc phòng đang mở ra nhiều tiềm năng lớn...",
  "content": "\nAI có thể giúp phân tích và xử lý dữ liệu nhanh chóng, nâng cao khả năng giám sát và cảnh báo sớm các mối đe dọa. Các hệ thống AI cũng có thể tự động nhận diện đối tượng, phát hiện hành vi bất thường và dự đoán các tình huống nguy hiểm.\nBên cạnh đó, AI còn hỗ trợ tối ưu hóa các chiến lược tác chiến, cải thiện hiệu quả trong việc điều phối và quản lý tài nguyên, từ đó nâng cao sức mạnh quốc phòng và an ninh quốc gia.\nHIỆN ĐẠI HÓA LĨNH VỰC QUỐC PHÒNG BẰNG CÁC CÔNG NGHỆ MỚI\nTại buổi họp báo ngày 18/12, trước thềm Triển lãm Quốc phòng quốc tế Việt Nam 2024, lãnh đạo tập đoàn Airbus đã cam kết hỗ trợ các mục tiêu hiện đại hóa quốc phòng của Việt Nam đến năm 2030 qua các giải pháp công nghệ tiên tiến, được thiết kế nhằm tăng cường năng lực quốc gia và góp phần ổn định khu vực. \nTheo ông Zakir Hamid, Tổng Giám đốc Airbus Defence and Space, khu vực châu Á-Thái Bình Dương, bối cảnh cạnh tranh trên thị trường đang thúc đẩy Airbus đầu tư nhiều hơn vào các công nghệ mới, cải tiến sản phẩm, và hợp tác sâu rộng hơn với các đối tác tại địa phương.\nChia sẻ chi tiết hơn về việc ứng dụng và đầu tư vào các công nghệ mới, ông Zakir Hamid cho biết Airbus hiện đang tích cực áp dụng các công nghệ mới nổi như trí tuệ nhân tạo (AI) và học sâu (Deep Learning) vào các sản phẩm và giải pháp của mình, đặc biệt trong lĩnh vực quốc phòng, không gian và hàng không thương mại. \n“Chẳng hạn, trong lĩnh vực công nghệ vũ trụ, Airbus đã sử dụng AI để cải thiện khả năng phân tích và xử lý hình ảnh thu được từ các vệ tinh quan sát Trái đất. Thông qua AI và máy học, quá trình phân tích dữ liệu vệ tinh trở nên nhanh chóng và chính xác hơn, giúp phát hiện các thay đổi trên bề mặt Trái đất cũng như dự đoán các diễn biến trong tương lai”, ông Zakir Hamid nói. “Đây là bước tiến quan trọng trong việc giám sát và quản lý tài nguyên, hỗ trợ phòng chống thiên tai và ứng phó với biến đổi khí hậu”.\nTrong lĩnh vực thiết kế, công nghệ AI cũng đang được Airbus sử dụng để tối ưu hóa quy trình, cải thiện hiệu suất và giảm chi phí phát triển sản phẩm. Theo ông Zakir Hamid, Airbus khẳng định rằng AI đóng vai trò cốt lõi trong việc nâng cao chất lượng và hiệu quả thiết kế các dòng sản phẩm mới.\nVới thiết bị bay không người lái (UAS), Airbus đang phát triển các giải pháp tích hợp AI nhằm tối ưu hóa khả năng vận hành tự động, nâng cao độ chính xác trong thực hiện nhiệm vụ, đặc biệt trong các lĩnh vực tìm kiếm cứu nạn, vận chuyển y tế khẩn cấp và cung cấp dịch vụ công. Các hệ thống không người lái này không chỉ tăng cường hiệu quả hoạt động mà còn mở ra tiềm năng lớn trong việc ứng dụng công nghệ vào các lĩnh vực dân sự và quốc phòng một cách an toàn và bền vững.\nCHI TIÊU CHO QUỐC PHÒNG CỦA VIỆT NAM DỰ BÁO SẼ TĂNG TRƯỞNG KÉP Ở MỨC 5,6% HÀNG NĂM\nTại Việt Nam, năm 2022, Bộ Quốc phòng đã ban hành kế hoạch về chiến lược nghiên cứu và ứng dụng trí tuệ nhân tạo, đánh dấu một bước tiến quan trọng trong việc phát triển công nghệ trong lĩnh vực quốc phòng Việt Nam.\nĐến nay, nhiều nhóm nghiên cứu mạnh về AI đã được hình thành và triển khai các sản phẩm thực tế như công nghệ giám sát không gian mạng, AI tự động thu thập, phân tích và cảnh báo thông tin, thiết bị bay không người lái tích hợp AI hỗ trợ tìm kiếm cứu nạn, cùng việc sử dụng AI để phát hiện và chế áp các mối đe dọa. \nChia sẻ ý kiến về việc ứng dụng công nghệ, ông Thomas Zeman, Giám đốc Kinh doanh và Tiếp thị Airbus Helicopter khu vực Châu Á - Thái Bình Dương, đã nhấn mạnh đến “tính khả dụng của công nghệ”. Theo đó, công nghệ, dù hiện đại đến đâu, cũng không mang lại giá trị nếu không thể được ứng dụng một cách hiệu quả, dễ dàng triển khai và mang lại lợi ích tối đa.\nTheo bà Hoàng Tri Mai, Tổng Giám đốc Airbus tại Việt Nam, chi tiêu cho quốc phòng của Việt Nam được dự báo sẽ tăng trưởng kép ở mức 5,6% hàng năm, đạt mốc 10,2 tỷ USD vào cuối thập kỷ này. Bà Hoàng Tri Mai cho biết Airbus luôn coi Việt Nam là một đối tác chiến lược quan trọng trong khu vực, với mục tiêu dài hạn là hỗ trợ xây dựng năng lực quốc phòng, hàng không và vũ trụ tự chủ.\n\nTrực thăng H225M, dòng trực thăng quân sự đa nhiệm\n\nMối quan hệ giữa Việt Nam và Airbus đã kéo dài gần 40 năm, bắt đầu từ việc Airbus cung cấp chiếc trực thăng Puma đầu tiên vào năm 1986. Sau đó, vào năm 1991, Airbus cung cấp chiếc máy bay thân rộng A310, cũng là máy bay thương mại đầu tiên hoạt động tại Việt Nam. Ngày nay, quan hệ giữa hai bên đã phát triển trên mọi lĩnh vực, từ máy bay thương mại đến quân sự, hàng không vũ trụ và trực thăng.\nTại buổi họp báo, Airbus đã giới thiệu máy bay vận tải chiến thuật hạng trung C295, hiện được Quân chủng Phòng không - Không quân Việt Nam vận hành 3 chiếc, phục vụ vận tải quân sự, cấp cứu y tế và hậu cần đường không. Airbus cũng giới thiệu trực thăng H225M và H145, tối ưu cho các nhiệm vụ quân sự, tìm kiếm cứu nạn, vận chuyển y tế, và tuần tra ven biển.\nNgoài ra, tại triển lãm Quốc phòng quốc tế Việt Nam (VIDEX 2024) diễn ra từ ngày 19 đến 22/12/2024, Airbus sẽ ra mắt mô hình kích thước 1-1 của thiết bị bay không người lái Flexrotor. \n"
}