{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/nhu-cau-dau-cua-trung-quoc-giam-manh-do-xe-dien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:18",
  "summary": "Nhu cầu sử dụng dầu diesel và xăng tại Trung Quốc đang giảm mạnh khi xe điện ngày càng phổ biến hơn...",
  "content": "\nTheo tờ Wall Street Journal, Trung Quốc đang chứng kiến sự thay đổi lớn về nhu cầu dầu mỏ trong bối cảnh xe điện đang chiếm thị phần ngày một lớn tại quốc gia là thị trường ô tô lớn nhất thế giới.\nTrung Quốc - nền kinh tế thứ hai thế giới - từ lâu cũng là nước tiêu thụ nhiều dầu nhất. Năm 2023, Trung Quốc chiếm 16% nhu cầu dầu toàn cầu, tương đương 16,4 triệu thùng/ngày, tăng từ mức khoảng 9% vào năm 2008. Quan trọng hơn, trong giai đoạn này, đất nước tỷ dân đóng góp nhiều nhất – cụ thể là hơn 50% – vào tăng trưởng nhu cầu dầu toàn cầu.\nTuy nhiên, sau khi lập kỷ lục tiêu thụ vào năm 2023 – thời điểm các biện pháp phòng dịch Zero-Covid đã được gỡ bỏ hoàn toàn – nhu cầu dầu tại Trung Quốc bắt đầu giảm xuống. Tổ chức Năng lượng Quốc tế (IEA) dự báo nhu cầu dầu của nền kinh tế lớn thứ hai thế giới sẽ giảm 0,8% trong năm 2024 và giảm thêm 1,3% vào năm tới.\nDù nhu cầu dầu chung có vẻ vẫn ổn định, nhưng phân tích sâu hơn có thể thấy sự thay đổi nhanh chóng. Theo ước tính của IEA, tổng nhu cầu nhiên liệu giao thông gồm xăng và dầu diesel năm 2024 của Trung Quốc sẽ giảm 3,6% so với năm 2021. Một nguyên nhân cho tình trạng này là hoạt động xây dựng ảm đạm do khủng hoảng bất động sản, khiến nhu cầu diesel dùng trong máy móc xây dựng giảm mạnh. Nhưng nguyên nhân lớn hơn đến từ sự dịch chuyển nhanh chóng trong phương thức đi lại cá nhân và đặc biệt là sự phổ biến rộng rãi của xe điện.\nTheo Hiệp hội Xe hơi Trung Quốc (PCA), hơn 50% xe hơi được bán ra tại nước này những tháng gần đây là xe năng lượng mới, tính cả xe lai sạc điện (plug-in hybrid). Với xu hướng này, IEA dự báo nhu cầu xăng của Trung Quốc năm 2025 sẽ giảm 6,4% so với mức đỉnh năm 2021.\nKhông chỉ vậy, tại đất nước tỷ dân này, ngày càng nhiều xe tải hạng nặng chuyển sang sử dụng khí tự nhiên hóa lỏng thay vì dầu diesel. Theo đó, nhu cầu dầu diesel và xăng chỉ chiếm 44% nhu cầu dầu tại Trung Quốc trong năm 2024, giảm từ tỷ lệ 51% năm 2018.\nDù tiêu thụ các sản phẩm hóa dầu như naphtha, ethane… trong ngành công nghiệp hóa dầu được dự báo tăng mạnh 59% trong giai đoạn 2019-2024, sự tăng trưởng này không đủ để bù đắp cho nhu cầu dầu diesel và xăng sụt giảm khi xe điện đang dần “chiếm sóng” trên đường phố Trung Quốc.\nTrong khi đó, theo Cơ quan Thông tin năng lượng Mỹ (EIA), công suất lọc dầu của Trung Quốc đã tăng 42% lên 18,5 triệu thùng 1 ngày trong giai đoạn 2011-2023. Điều này dẫn tới tình trạng thừa cung trong bối cảnh tăng trưởng kinh tế suy giảm. Bắc Kinh đã đưa ra mức trần công suất là 20 triệu thùng/ngày, một phần nhằm loại bỏ những đơn vị lọc dầu nhỏ kém hiệu quả.\nCác hãng dầu lớn tại Trung Quốc cũng đối mặt thách thức “kép” khi năm ngoái Trung Quốc nhập khẩu 11,3 triệu thùng dầu/ngày, chiếm hơn 10% sản lượng toàn cầu. Một mặt, nhu cầu giảm gây tổn hại cho các công ty này thông qua áp lực giá. Một mặt, công suất sư thừa khiến biên lợi nhuận của họ sụt giảm.\n"
}