{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/9pay-bat-tay-msb-thuc-day-thanh-toan-da-quoc-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:11:13",
  "summary": "9Pay và MSB vừa ký kết thỏa thuận hợp tác chiến lược, mở ra cơ hội mới trong lĩnh vực thanh toán xuyên biên giới, đáp ứng xu hướng toàn cầu hóa trong lĩnh vực tài chính...",
  "content": "\nÔng Nguyễn Quang Thịnh - Giám đốc 9Pay và ông Nguyễn Thế Minh - Phó Tổng giám đốc MSB, Tổng giám đốc ngân hàng doanh nghiệp, đại diện hai đơn vị ký kết thỏa thuận hợp tác.\n\nÔng Nguyễn Quang Thịnh và ông Nguyễn Thế Minh đại diện 2 công ty ký kết hợp tác chiến lược.\n\nTheo thỏa thuận hợp tác, 9Pay và MSB sẽ cùng nhau phát triển và cung cấp các giải pháp thanh toán toàn diện cho các trung gian thanh toán quốc tế, đơn vị cung cấp dịch vụ kiều hối quốc tế và các khách hàng doanh nghiệp trên toàn thế giới. Đây là bước đi chiến lược nhằm thúc đẩy hoạt động kinh doanh chính ngạch và thanh toán xuyên biên giới một cách hợp pháp tại Việt Nam.\n9Pay - đơn vị trung gian thanh toán được cấp phép hoạt động bởi Ngân hàng Nhà nước, hiện đang cung cấp các giải pháp thanh toán toàn diện cho doanh nghiệp, đặc biệt là giải pháp chuyển - nhận tiền xuyên biên giới dành cho các doanh nghiệp xuất nhập khẩu, thương mại điện tử và các công ty có nhu cầu thanh toán với đối tác nước ngoài. Cùng với đó, Ngân hàng MSB trên tinh thần phát huy thông điệp \"More than a Bank\", luôn khẳng định vai trò tiên phong trong việc số hóa dịch vụ tài chính. Sự kết hợp này hứa hẹn tạo nên một hệ sinh thái thanh toán quốc tế toàn diện và hiệu quả.\n\nHai bên tiến tới mối quan hệ hợp tác bền chặt, thúc đẩy thanh toán đa quốc gia.\n\nPhát biểu tại buổi lễ, Ông Nguyễn Quang Thịnh - Giám đốc 9Pay cho biết: \"MSB là đối tác chiến lược quan trọng trong chiến lược phát triển dài hạn của chúng tôi. Thông qua hợp tác này, hai bên sẽ tạo ra những bước tiến mạnh mẽ trong lĩnh vực thanh toán quốc tế, đồng thời cung cấp những giải pháp tối ưu nhất cho khách hàng doanh nghiệp.\"\nTrong buổi ký kết, Ông Nguyễn Thế Minh - Phó Tổng Giám đốc MSB, Tổng giám đốc ngân hàng doanh nghiệp nhấn mạnh: \"Biên bản ghi nhớ hợp tác giữa MSB và 9Pay mở ra một chương mới trong việc phát triển các giải pháp thanh toán, thúc đẩy sự hợp tác giữa các doanh nghiệp Việt Nam và quốc tế.\"\nHai bên cam kết cùng phát huy thế mạnh để xây dựng một hệ thống thanh toán an toàn, nhanh chóng và hiệu quả, đặc biệt hỗ trợ tối đa cho các trung gian thanh toán quốc tế, đơn vị cung cấp dịch vụ kiều hối quốc tế và khách hàng doanh nghiệp trên toàn thế giới. Sự hợp tác này giúp khách hàng doanh nghiệp tối ưu chi phí thanh toán, rút ngắn thời gian, giảm thiểu thủ tục chuyển tiền, tăng tần suất chuyển tiền khi nhận tiền về nước sở tại.\nTrong bối cảnh nền kinh tế số đang phát triển mạnh mẽ, xu hướng thanh toán xuyên biên giới ngày càng được đẩy mạnh. Việc hợp tác giữa 9Pay và MSB được kỳ vọng sẽ góp phần thúc đẩy việc chuyển đổi số trong lĩnh vực tài chính - ngân hàng, mang các giải pháp tối ưu đến cho khách hàng doanh nghiệp quốc tế để phát triển kinh doanh toàn diện và hợp pháp tại thị trường Việt Nam.\n9Pay là đơn vị trung gian thanh toán uy tín, được cấp phép hoạt động bởi Ngân hàng Nhà nước. Trải qua gần 6 năm thành lập và phát triển, 9Pay đang từng bước khẳng định được vị thế tại thị trường Việt Nam và quốc tế.\nCông ty cung cấp các giải pháp thanh toán toàn diện cho doanh nghiệp, bao gồm: ví điện tử, cổng thanh toán, dịch vụ hỗ trợ thu hộ - chi hộ và Loa TingTing - thiết bị thanh toán QR code báo âm thanh, hướng tới tập khách hàng tiểu thương, hộ kinh doanh nhỏ.\n"
}