{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chuyen-gia-canh-bao-nguy-co-tan-cong-mang-vao-he-thong-may-tinh-luong-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:50:58",
  "summary": "Máy tính lượng tử không chỉ là một bước tiến công nghệ mà còn là một mối đe dọa tiềm tàng đối với an ninh mạng toàn cầu. Các tổ chức trên thế giới cần hành động ngay để bảo vệ tương lai số của mình trước làn sóng công nghệ không thể tránh khỏi này…",
  "content": "\nCơ quan An ninh mạng Quốc gia Anh (National Cyber Security Centre - NCSC), một nhánh của cơ quan tình báo tín hiệu GCHQ, vừa đưa ra cảnh báo rằng các doanh nghiệp và chính phủ cần khẩn trương chuẩn bị cho nguy cơ tấn công mạng từ máy tính lượng tử vào năm 2035. \nTrong hướng dẫn được công bố mới đây, NCSC nhấn mạnh rằng rủi ro từ sự phát triển nhanh chóng của công nghệ máy tính lượng tử chưa được nhìn nhận một cách nghiêm túc, đồng thời kêu gọi các tổ chức bắt đầu hành động ngay từ bây giờ để chuyển đổi sang các phương pháp mã hóa mạnh mẽ hơn, không thể bị công nghệ mới này phá vỡ.\nMÁY TÍNH LƯỢNG TỬ: CUỘC CÁCH MẠNG CÔNG NGHỆ VÀ NGUY CƠ TIỀM ẨN\nMáy tính lượng tử, công nghệ khai thác các đặc tính vật lý của các hạt hạ nguyên tử để thực hiện những phép tính mà máy tính truyền thống không thể làm được, hiện vẫn đang trong giai đoạn sơ khai.\nKhông giống như máy tính thông thường sử dụng các bit nhị phân (0 hoặc 1) để xử lý thông tin, máy tính lượng tử sử dụng \"qubit\" – đơn vị cho phép biểu diễn đồng thời nhiều trạng thái khác nhau nhờ vào các tính chất kỳ lạ của cơ học lượng tử như siêu vị trí (superposition) và rối lượng tử (entanglement). Điều này cho phép chúng giải quyết các bài toán toán học phức tạp với tốc độ vượt xa khả năng của máy tính hiện tại.\nMột trong những ứng dụng tiềm năng đáng chú ý nhất của máy tính lượng tử là khả năng phá vỡ các hệ thống mã hóa hiện tại, đặc biệt là mã hóa khóa công khai (public key cryptography) – nền tảng bảo mật của hầu hết các mạng kỹ thuật số ngày nay, từ giao dịch ngân hàng trực tuyến, email, đến cơ sở hạ tầng quan trọng.\nNCSC cho biết: “Mối đe dọa đối với mã hóa từ các máy tính lượng tử quy mô lớn, có khả năng chịu lỗi trong tương lai giờ đây đã được hiểu rõ”. Khi đạt đến \"Q-day\" – thời điểm một máy tính lượng tử đủ mạnh để bẻ khóa các phương pháp mã hóa phổ biến – toàn bộ hệ thống bảo mật số hiện tại có thể trở nên vô dụng.\nTuy nhiên, một phát ngôn viên của NCSC lưu ý rằng mốc thời gian 2035 không phải là dự đoán chính xác về thời điểm máy tính lượng tử có thể thực hiện các vụ tấn công mạng.\nThay vào đó, họ nhấn mạnh: “Chúng tôi muốn việc chuyển đổi sang mã hóa hậu lượng tử (post-quantum cryptography - PQC) được thúc đẩy bởi sự sẵn có của các giải pháp kỹ thuật trưởng thành để đối phó với mối đe dọa này. Chúng tôi tin rằng 10 năm là khoảng thời gian đủ để các giải pháp này phát triển”.\nCách tiếp cận này giảm thiểu sự bất định so với việc dự đoán chính xác thời điểm công nghệ lượng tử bùng nổ.\nNGUY CƠ TẤN CÔNG MẠNG TỪ MÁY TÍNH LƯỢNG TỬ\nSự phát triển vượt bậc gần đây của máy tính lượng tử, cùng với hàng tỷ đô la đầu tư từ các tập đoàn công nghệ lớn như IBM, Google, và các chính phủ như Mỹ, Trung Quốc, đã làm dấy lên lo ngại về một tương lai không xa khi mã hóa hiện tại bị vô hiệu hóa.\nKhi máy tính lượng tử có thể xử lý số liệu nhanh hơn hàng triệu lần so với máy tính truyền thống, chúng sẽ dễ dàng giải mã các bài toán toán học phức tạp – vốn là xương sống của các thuật toán mã hóa như RSA hay ECC.\nMột kịch bản đáng lo ngại là “harvest now, decrypt later” (thu thập dữ liệu bây giờ, giải mã sau này). Các đối thủ, bao gồm tội phạm mạng hoặc các quốc gia thù địch, có thể đang thu thập dữ liệu mã hóa nhạy cảm ngay từ bây giờ, chờ đến khi máy tính lượng tử đủ mạnh để giải mã chúng. Điều này đặc biệt nguy hiểm với các dữ liệu có giá trị dài hạn như bí mật thương mại, thông tin quân sự, hoặc hồ sơ y tế.\nCơ quan cảnh sát EU Europo, trong báo cáo đã cảnh báo rằng máy tính lượng tử, cùng với trí tuệ nhân tạo (AI) và công nghệ blockchain, đang trở thành “chất xúc tác” cho tội phạm mạng.\nChúng nâng cao hiệu quả hoạt động của tội phạm bằng cách tăng tốc độ, phạm vi và mức độ tinh vi của các cuộc tấn công. Ví dụ, một máy tính lượng tử mạnh có thể rút ngắn thời gian bẻ khóa mã hóa từ hàng triệu năm xuống chỉ còn vài giờ hoặc thậm chí vài phút, mở ra cánh cửa cho các cuộc tấn công quy mô lớn chưa từng thấy.\nHÀNH ĐỘNG CẦN THIẾT: CHUYỂN SANG MÃ HÓA HẬU LƯỢNG TỬ\nĐể đối phó, NCSC khuyến nghị các tổ chức bắt đầu chuyển đổi sang mã hóa hậu lượng tử (PQC) – các thuật toán được thiết kế để chống lại sự tấn công từ máy tính lượng tử. Năm ngoái, Viện Tiêu chuẩn và Công nghệ Quốc gia Mỹ (NIST) đã công bố ba thuật toán bảo mật được phê duyệt mà các quốc gia và doanh nghiệp có thể sử dụng để bảo vệ thông tin trước mối đe dọa này.\nNCSC đề xuất một lộ trình cụ thể: đến năm 2028, các tổ chức cần thực hiện “khám phá toàn diện” về hệ thống của mình, xác định các điểm yếu và xây dựng kế hoạch chuyển đổi. Các điều chỉnh quan trọng phải bắt đầu sớm để tránh tình trạng hoảng loạn khi máy tính lượng tử thực sự xuất hiện.\nPhát ngôn viên của NCSC cho biết: “Nhiều cuộc khảo sát trên thế giới cho thấy mức độ sẵn sàng cho PQC còn rất thấp. Chúng tôi muốn tránh một cuộc chuyển đổi hỗn loạn gây ra bởi sự thiếu chuẩn bị”. Họ nhấn mạnh rằng việc nâng cao nhận thức và lập kế hoạch từ bây giờ là chìa khóa để bảo vệ dữ liệu nhạy cảm.\n"
}