{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/nguyen-thu-truong-bo-ngoai-giao-phan-tach-my-trung-ve-cong-nghe-se-tiep-tuc-lon-va-co-hoi-cho-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:25:10",
  "summary": "Việt Nam sẽ có nhiều thuận lợi hơn trong nhiệm kỳ của ông Trump.  Cơ hội chuyển dịch chuỗi cung ứng và luồng đầu tư trong đó có FDI, phân tách Mỹ - Trung về công nghệ sẽ tiếp tục rất lớn...",
  "content": "\nBất chấp những biến động bên trong và ngoài nước, nền kinh tế Việt Nam đã khép lại một năm vượt mục tiêu đề ra. Số liệu từ Tổng cục Thống kê cho thấy, tăng trưởng GDP cả năm đạt 7,09%, lạm phát được kiểm soát hiệu quả, xuất nhập khẩu lập kỷ lục 786 tỷ USD. \nBước sang năm 2025, Chính phủ đặt mục tiêu tăng trưởng trên 8%, thậm chí cao hơn, đó là tăng trưởng 2 con số. Đây là một thách thức lớn trong bối cảnh kinh tế toàn cầu và cả Việt Nam được dự báo là còn nhiều yếu tố bất định, khó khăn, thách thức còn lớn hơn cả thuận lợi. Trong đó, chính sách thuế quan của ông Trump sau khi tái đắc cử Tổng thống Mỹ là một trong những vấn đề cần đặc biệt lưu tâm do những thay đổi này có thể tác động tới Việt Nam về thương mại.\nNhận định về những rào cản đến từ bên ngoài, nguyên Thứ trưởng Bộ Ngoại giao, Nguyên Đại sứ Việt Nam tại Hoa Kỳ Phạm Quang Vinh tại Diễn đàn Kịch bản Kinh tế Việt Nam lần thứ 17 (VESF 2025) do Tạp chí Kinh tế Việt Nam tổ chức, nói rằng: Sẽ có rủi ro nhưng vẫn có khả năng phòng ngừa hạn chế đánh thuế quan của ông Trump với Việt Nam.\nTheo ông Phạm Quang Vinh, thế giới bước vào năm 2025 ngoài việc tiếp tục chiều hướng lớn của năm 2024 và một số năm trước, có hai điểm rất đáng chú ý. Thứ nhất, chính quyền Trump 2.0 với cách tiếp cận và những ưu tiên kinh tế thương mại địa chính trị rất khác.\nThứ hai, sẽ có nhiều thay đổi nội bộ ở các quốc gia khi năm 2024 có 70 nước bầu cử, sẽ có những chuyển đổi với xu hướng bảo thủ nhiều hơn, một số nước đối tác lớn đang gặp khó khăn, tại châu Âu có Đức, Pháp, châu Á có Nhật Bản và Hàn Quốc hay Trung Quốc, Nga cũng khó khăn.\nVới câu chuyện Trump 2.0, ông Trump sẽ tiếp cận chiến lược một cách thực dụng hơn trong đó cạnh tranh với nước lớn đặc biệt cạnh tranh với Trung Quốc vẫn là ưu tiên hàng đầu. Với đối tác đồng minh, vẫn cần phải tổng hợp lực lượng để tách khỏi Trung Quốc nhưng trong xử lý quan hệ đó ông Trump cũng thực dụng hơn. Công cụ thực dụng hơn đó của ông Trump là thuế quan. Ngoài thuế quan những cam kết của Mỹ và thị trường Mỹ là những công cụ để ông làm.\nNgười ta thường nói đến ông Trump với những chữ T như Thương mại, Thuế quan, Thực dụng... Ông làm thuế quan phải có giao dịch có lợi cho Mỹ. Và cách làm của Trump riêng biệt khó đoán. \nVậy thì nghị sự ưu tiên và đối tượng chính của ông Trump là gì? Nghị sự ưu tiên chúng ta bị dính vào thâm hụt thương mại, còn đối tượng ưu tiên mình lại không phải, có lẽ người ta nói nhiều đến Trung Quốc và đồng minh châu Âu của Mỹ nhiều hơn.\nVới kế hoạch áp thuế 60% lên hàng hóa Trung Quốc như nhiều báo cáo đưa ra sẽ được thực hiện từng bước một và với các quốc gia khác sẽ áp theo từng trường hợp một. Làm sao mình tránh được nguy cơ thuế quan với cách làm của ông Trump là quan trọng nhất. \nViệt Nam có thâm hụt thương mại nhưng lại có khúc mắc gì đó rất lớn với ông Trump. Do đó, thứ nhất chúng ta nên chuyển từ ưu tiên giảm thâm hụt thương mại dù đây là vấn đề nhưng phải sang khung lớn hơn về thương mại gồm công bằng minh bạch thương mại và đặc biệt minh bạch xuất xứ bao gồm cả xuất xứ nhập khẩu để bán đi và xuất xứ sản xuất.\nThứ hai, làm cho thị trường kinh doanh ở Việt Nam với nhà đầu tư Mỹ thuận lợi hơn, trong bối cảnh vừa qua có nhiều quan ngại nhiều nhà đầu tư thì mình phải giải quyết thế nào...\nThứ ba sẽ phải mua một số hàng của Mỹ. Nhiệm kỳ đầu tiên của ông Trump, Chính phủ ta đã mua máy bay, khí hóa lỏng, nông sản. Cuối cùng phải sử dụng các điều khoản quan hệ chính trị, địa chính trị trong đó trước đây Bộ Công thương sau TPP đã khôi phục cơ chế các khung về thương mại và đầu tư giải quyết khúc mắc của Việt Nam với Mỹ. \n\"Nhìn chung, thuận lợi của Việt Nam nhiều hơn vì khi ông Trump đánh thuế vào Trung Quốc tăng cường thuế với các nơi, Việt Nam cũng chỉ có một số mặt hàng đánh thuế nhưng sức cạnh tranh vẫn tiếp tục tại thị trường Mỹ. Cơ hội chuyển dịch chuỗi cung ứng và luồng đầu tư trong đó có FDI, phân tách Mỹ - Trung về công nghệ sẽ tiếp tục rất lớn và chúng ta có cơ hội tranh thủ. Cuối cùng có rủi ro nhưng vẫn có khả năng phòng ngừa hạn chế đánh thuế quan của ông Trump với Việt Nam\", Nguyên thứ trưởng Bộ Ngoại giao nhấn mạnh. \n"
}