{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thieu-hut-van-hoa-so-se-can-tro-doanh-nghiep-chuyen-doi-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:14:37",
  "summary": "Văn hóa “thử-sai-sửa”, hay còn gọi là văn hóa \"dám sai”, đóng vai trò rất quan trọng đối với doanh nghiệp ...",
  "content": "\nMặc dù chuyển đổi số đã được nói đến từ nhiều năm nay song không ít doanh nghiệp vẫn đang loay hoay với khái niệm này. Tại sự kiện Talkshow và ra mắt cuốn sách “Văn hoá số - Gỡ bỏ rào cản trong chuyển đổi số” do Công ty Cổ phần Alpha Books phối hợp cùng tác giả Lê Quang Vũ tổ chức, câu chuyện về vai trò của văn hóa doanh nghiệp mà cụ thể là văn hóa số trong hành trình chuyển đổi số đã được các chuyên gia bàn thảo.\nNHỮNG RÀO CẢN KHIẾN DOANH NGHIỆP CHẬM CHUYỂN ĐỔI SỐ\nÔng Lại Tiến Mạnh, chuyên gia cấp cao trong lĩnh vực tư vấn giải pháp về chiến lược marketing và thương hiệu tại Việt Nam, CEO MiBrand, cho rằng có rất nhiều rào cản cần vượt qua để thực hiện chuyển đổi số.\nThực tế, chuyển đổi số một cách triệt để là doanh nghiệp cần thay đổi toàn diện từ mô hình kinh doanh, phát triển sản phẩm mới, đến triển khai các dịch vụ số, thanh toán số và hoạt động kinh doanh trên các nền tảng số. Chỉ khi toàn bộ quy trình này được số hóa, chuyển đổi số mới thực sự hoàn tất.\nRất nhiều doanh nghiệp gặp phải rào cản “truyền thống”, nghĩa là cách làm truyền thống, cách làm dựa vào thói quen đã được hình thành lâu năm, vì thế chuyển đổi trở nên khó khăn. Thói quen làm việc cũ khiến nhiều doanh nghiệp trì hoãn việc chuyển đổi số. Thậm chí, theo CEO MiBrand, từ \"bận\" trở thành một lời bao biện phổ biến mà nhiều lãnh đạo dùng để né tránh việc thay đổi, thể hiện sự thiếu cam kết trong việc cải tiến.\nMột rào cản gây ra sự trì trệ nữa là dù doanh nghiệp hiểu rằng chuyển đổi số quan trọng, nhưng lại không biết bắt đầu từ đâu. Đây là vấn đề phổ biến khi doanh nghiệp muốn thay đổi nhưng bị giới hạn về kiến thức, tư duy và ý tưởng. \nRào cản chuyển đổi số thứ ba chính là việc doanh nghiệp đã bắt đầu có ý tưởng về việc số hóa, nhưng chỉ dừng lại ở mức độ quản lý dữ liệu và quy trình trên nền tảng số mà chưa thực sự chạm đến chuyển đổi số. Nghĩa là, doanh nghiệp đã tiến hành lưu trữ tài liệu, văn bản trên nền tảng số thay vì trên giấy tờ truyền thống; sử dụng các phần mềm để quản lý toàn bộ hoạt động vận hành. Tuy nhiên, tất cả mới chỉ dừng lại ở đó và quá trình này vẫn chỉ là ứng dụng công cụ để hỗ trợ các hoạt động hàng ngày, chưa phải là chuyển đổi số thực sự.\nTheo ông Lại Tiến Mạnh, tất cả những trì trệ trong việc thực hiện chuyển đổi số này liên quan đến thiếu hụt văn hóa số trong doanh nghiệp. Nếu văn hóa số được phổ biến và lan tỏa rộng rãi hơn, ý thức và tư duy sẽ chuyển hóa thành hành động một cách tự nhiên. Tuy nhiên, hiện nay, đa số doanh nghiệp vẫn chưa điều chỉnh văn hóa để thích nghi với kỷ nguyên mới, khi mà công nghệ AI đang đóng vai trò ngày càng quan trọng.\nTHÚC ĐẨY VĂN HÓA “DÁM SAI” ĐỂ ĐỔI MỚI SÁNG TẠO\nNói về văn hóa số, ông Dương Ngọc Dũng, Giám đốc Khối Marketing và Truyền thông của Ngân hàng MSB, cũng cho rằng một trong những yếu tố quan trọng liên quan đến chuyển đổi chính là nền văn hóa doanh nghiệp. Và để tạo ra một nền văn hóa thúc đẩy mọi người trong tổ chức thực hiện chuyển đổi số, đại diện MSB cho rằng cần tạo ra những chính sách động viên, khuyến khích sự đổi mới.\n\nTalkshow “Văn hoá số - Gỡ bỏ rào cản trong chuyển đổi số”\n\n“Thử - sai - sửa” là một phương pháp được ông Dương Ngọc Dũng đề cập, nhằm bước đầu tạo động lực để mọi người chấp nhận cái mới và thay đổi bản thân.\n“Trước đây, khi làm việc theo KPI đặt ra từ đầu năm, mọi người thường bám vào những gì quen thuộc, dễ làm nhất để đảm bảo đạt mục tiêu. Nhưng để khuyến khích họ làm chủ công nghệ số, cần có chính sách hỗ trợ và động viên để họ dám thử”, ông Dương Ngọc Dũng nói.\n“Bởi vì đôi khi, nếu không dám thử nghiệm những giải pháp mới, doanh nghiệp sẽ bỏ lỡ những cơ hội phát triển tiềm năng. Cứ thử, nếu sai thì sửa. Qua từng lần thử - sai - sửa, mọi thứ sẽ dần được hoàn thiện và tiến bộ hơn”.\nTheo đại diện MSB, “thử-sai-sửa” tưởng là không liên quan đến văn hóa số nhưng lại rất gần gũi, rất gắn kết với các chiến lược chuyển đổi số. Văn hóa “thử-sai-sửa”, hay còn gọi là văn hóa \"dám sai”, đóng vai trò rất quan trọng đối với doanh nghiệp. Một số công ty thậm chí đang khuyến khích nhân viên dám sai – sai trong phạm vi cho phép – để họ có thể hoàn thiện kỹ năng và phát triển trong công việc của mình.\nVà văn hóa “thử-sai-sửa” hay “dám sai” cũng chính là một động lực của đổi mới sáng tạo. Ông Lê Quang Vũ, CEO Blue C và cũng là tác giả cuốn sách “Văn hoá số - Gỡ bỏ rào cản trong chuyển đổi số”, cho rằng trong đổi mới sáng tạo, “điều quan trọng là chúng ta cần có tư duy đúng đắn về sai lầm. Nếu coi sai lầm là thất bại, chúng ta dễ dàng bỏ cuộc. Nhưng nếu xem sai lầm như những bước đi trên con đường dẫn tới thành công, thì đó lại là một câu chuyện hoàn toàn khác”, ông Lê Quang Vũ nói.\nTác giả Lê Quang Vũ là CEO của Blue C, công ty tư vấn về văn hóa doanh nghiệp, trải nghiệm nhân viên, truyền thông nội bộ. Ông cho biết: “Mặc dù AI có thể thay đổi cách chúng ta sống và làm việc, văn hóa số vẫn giữ vai trò quan trọng trong việc định hình cách chúng ta sử dụng công nghệ”.\nKhẳng định văn hóa sẽ không bị triệt tiêu bởi AI nếu con người biết cách biến công nghệ thành công cụ, thay vì để công nghệ chi phối, tác giả Lê Quang Vũ cho rằng văn hóa số chính là sự kết hợp giữa những giá trị cốt lõi của con người và sức mạnh của công nghệ, tạo nên một môi trường mới, nơi AI trở thành người bạn đồng hành, giúp con người sáng tạo và phát triển.\nTrong bối cảnh công nghệ đang đóng vai trò then chốt trong việc thay đổi cuộc sống và công việc, cuốn sách “Văn hoá số - Gỡ bỏ rào cản trong chuyển đổi số\" đã chia sẻ về “công cụ văn hóa\" giúp doanh nghiệp chuyển đổi số. \nTheo đó, văn hóa số được cho là sẽ giúp mọi thành viên trong doanh nghiệp có niềm tin mạnh mẽ, có tư duy đúng và có những hành vi phù hợp với quá trình chuyển đổi số. Với văn hóa số, doanh nghiệp sẽ tạo ra nguồn nhân lực tư duy đột phá, khơi thông nhiều ý tưởng mới, thích ứng tốt với mọi thay đổi bên trong và bên ngoài của tổ chức, sẵn sàng tiếp thu mọi phản hồi và dễ dàng hợp tác để tạo ra giá trị mới. Hay nói cách khác, văn hóa số giúp doanh nghiệp tạo lợi thế cạnh tranh bền vững trong kỷ nguyên số.\n"
}