{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/iraq-cam-5-ngan-hang-noi-dia-giao-dich-bang-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:10:22",
  "summary": "Là đồng minh hiếm hoi của cả Mỹ và Iran, Iraq gần đây mắc kẹt khi căng thẳng giữa hai nước này leo thang...",
  "content": "\nTheo hãng tin Reuters, Ngân hàng Trung ương Iraq (CBI) sẽ cấm thêm 5 ngân hàng nước này thực hiện các giao dịch bằng đồng USD.\nQuyết định được đưa ra sau các cuộc làm việc giữa CBI và đại diện Bộ Tài chính Mỹ và Cục Dự trữ Liên bang Mỹ (Fed) nhằm ngăn chặn tình trạng rửa tiền, buôn lậu USD và các hành vi phạm pháp khác. Cuộc làm việc mới nhất vừa diễn ra tại Dubai vào ngày 16/2. Năm ngoái, CBI đã cấm 8 ngân hàng Iraq giao dịch đồng USD.\nLà đồng minh hiếm hoi của cả Mỹ và Iran, và sở hữu hơn 100 tỷ USD dự trữ ngoại hối tại Mỹ, Iraq phụ thuộc lớn vào thiện chí của Washington để đảm bảo khả năng tiếp cận khối dự trữ này. Tuy nhiên, Iraq - nhà sản xuất dầu mỏ lớn thứ hai trong Tổ chức các nước xuất khẩu dầu mỏ (OPEC) - gần đây mắc kẹt khi căng thẳng giữa Mỹ và Iran leo thang. Đầu tháng này, Tổng thống Mỹ Donald Trump tuyên bố sẽ khôi phục những chính sách “gây sức ép tối đa” nhằm vào Iran.\nVề phía Iran, nước này xem đồng minh láng giềng Iraq giống như “lá phổi” kinh tế và có sức ảnh hưởng về chính trị, quân sự lớn. Iran cũng tiếp cận ngoại tệ thông qua Iraq và tránh được các biện pháp trừng phạt của Mỹ đối với hệ thống ngân hàng nước này.\nTheo một nguồn tin tiết lộ với Reuters vào tháng 12 năm ngoái, một mạng lưới buôn lậu dầu quy mô khổng lồ đã phát triển mạnh kể từ khi Thủ tướng Iraq Mohammed Shia al-Sudani nhậm chức vào năm 2022, mang về cho Iran ít nhất 1 tỷ USD mỗi năm.\nChính quyền đương nhiệm của Iraq lên nắm quyền nhờ sự hỗ trợ của các đảng phái và lực lượng vũ trang do Iran hậu thuẫn. Đây là những lực lượng hưởng lợi trong nền kinh tế phi chính thức của Iraq, bao gồm cả lĩnh vực tài chính từ lâu được xem là một “điểm nóng” rửa tiền.\nCác quan chức phương Tây thời gian qua đánh giá cao sự hợp tác của Thủ tướng Sudani trong việc triển khai các biện pháp cải cách kinh tế và tài chính nhằm hạn chế khả năng tiếp cận đồng USD của Iran và các đồng minh của nước này. Tuy nhiên, giới chuyên gia nhận định áp lực này sẽ gia tăng trong nhiệm kỳ của ông Trump.\nTheo quyết định mới nhất, 5 ngân hàng Iraq - gồm Ngân hàng Hồi giáo Al-Mashreq Al-Arabi, Ngân hàng đầu tư United, Ngân hàng Hồi giáo Al Sanam, Ngân hàng Hồi giáo Misk và Ngân hàng Đầu tư và Tài chính Amin Iraq - chỉ được thực hiện các giao dịch bằng tiền tệ khác ngoài USD. Việc không được thực hiện giao dịch bằng USD khiến các ngân hàng này, cùng 8 nhà băng khác bị cấm vào năm ngoái, không thể hoạt động trên phạm vi quốc tế.\n"
}