{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-tap-trung-nguon-luc-cao-nhat-de-chuan-bi-trinh-quoc-hoi-7-noi-dung-lien-quan-sap-xep-tinh-gon-bo-may.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:25:07",
  "summary": "Thủ tướng yêu cầu khẩn trương hoàn thiện 7 nội dung liên quan sắp xếp, tinh gọn bộ máy để trình Quốc hội tại kỳ họp bất thường thứ 9 (tháng 2/2025)...",
  "content": "\nNgày 7/1, Thủ tướng Phạm Minh Chính chủ trì Phiên họp Chính phủ chuyên đề về xây dựng pháp luật tháng 1/2025, thảo luận 7 dự án luật và nghị quyết chuẩn bị trình Quốc hội, trong đó có nhiều nội dung quan trọng liên quan việc thực hiện sắp xếp bộ máy \"Tinh-Gọn-Mạnh-Hiệu năng-Hiệu lực-Hiệu quả\".\n7 NỘI DUNG QUAN TRỌNG LIÊN QUAN SẮP XẾP VÀ TINH GỌN BỘ MÁY\nSau một ngày làm việc khẩn trương, sôi nổi với tinh thần trách nhiệm cao, Chính phủ xem xét, cho ý kiến đối với 7 nội dung quan trọng gồm 4 dự án luật và 3 dự thảo nghị quyết của Quốc hội.\nVề dự án Luật Tổ chức Chính phủ (sửa đổi) (Bộ Nội vụ chủ trì xây dựng), Thủ tướng Phạm Minh Chính lưu ý tiếp tục rà soát các mối quan hệ giữa Chính phủ, Thủ tướng Chính phủ với các cơ quan, phù hợp với quy định của Hiến pháp.\nVề phân cấp, ủy quyền, Thủ tướng cho rằng với quyền hành pháp chính trị thì có thể ủy quyền nhưng không phân cấp; còn hành chính công vụ thì phải phân cấp, ủy quyền mạnh, việc phân cấp, ủy quyền phải trình Quốc hội đồng ý, đưa vào luật và đề nghị giao Chính phủ quy định cụ thể.\nViệc phân cấp, phân quyền, uỷ quyền đi đôi với phân bổ nguồn lực, nâng cao năng lực thực thi và tăng cường kiểm tra, giám sát, kiểm soát quyền lực. Quyền hạn đi đôi với trách nhiệm; ai được giao phân cấp, phân quyền, uỷ quyền thì phải quyết định, khi quyết định thì phải chịu trách nhiệm; các cấp được phân cấp, phân quyền, uỷ quyền chịu trách nhiệm trước Chính phủ và pháp luật về việc thực hiện quyền hạn được phân cấp, phân quyền, uỷ quyền.\nVề dự án Luật Tổ chức Chính quyền địa phương (sửa đổi) (Bộ Nội vụ chủ trì xây dựng), Thủ tướng Phạm Minh Chính nêu định hướng: Không đưa nội dung nghị định, thông tư vào dự thảo luật, Quốc hội không quyết những việc thuộc thẩm quyền của Chính phủ, Chính phủ không quyết những việc thuộc thẩm quyền của bộ, địa phương. Cùng với đó, làm rõ mô hình chính quyền đô thị, chính quyền nông thôn, chính quyền hải đảo; chính quyền địa phương ban hành chính sách theo thẩm quyền.\n\nQuảng cảnh cuộc họp - Ảnh: VGP\n\nVề dự thảo Nghị quyết của Quốc hội giải quyết các vấn đề phát sinh trong các quy định của pháp luật liên quan đến sắp xếp tổ chức bộ máy (Bộ Tư pháp chủ trì xây dựng), Thủ tướng nêu rõ, việc trình ban hành Nghị quyết nhằm góp phần hoàn thiện cơ sở pháp lý tạo điều kiện cho hoạt động của tổ chức bộ máy mới trong toàn hệ thống chính trị sau khi sắp xếp được bảo đảm thông suốt, hiệu quả, không để khoảng trống pháp lý, xử lý kịp thời các vấn đề phát sinh. Các cơ quan khẩn trương rà soát, ban hành các văn bản phù hợp với Nghị quyết, bảo đảm thực tế thực hiện không vướng mắc.\nVề dự án Luật Ban hành văn bản quy phạm pháp luật (sửa đổi) (Bộ Tư pháp chủ trì xây dựng), Thủ tướng nêu rõ những quy định đã có và được thực hiện hiệu quả, được thực tiễn chứng minh là đúng, đa số đồng tình thì tiếp tục kế thừa; đồng thời quán triệt, thực hiện nghiêm túc, thể chế hóa đầy đủ các nội dung mà Bộ Chính trị đã cho ý kiến; lược bỏ những nội dung không còn phù hợp, thủ tục rườm rà, không cần thiết…\nCũng tại phiên họp, Chính phủ đã thảo luận về dự thảo Nghị quyết của Quốc hội về thành lập một số Bộ của Chính phủ khoá XV, nhiệm kỳ 2021-2026 (Bộ Nội vụ chủ trì xây dựng); dự thảo Nghị quyết của Quốc hội về cơ cấu số lượng thành viên Chính phủ nhiệm kỳ Quốc hội khoá XVI (Bộ Nội vụ chủ trì xây dựng); dự án Luật Tham gia lực lượng gìn giữ hoà bình Liên hợp quốc (Bộ Quốc phòng chủ trì xây dựng).\nTẬP TRUNG NGUỒN LỰC CAO NHẤT\nKết luận chung về phiên họp, Thủ tướng Phạm Minh Chính yêu cầu các bộ trưởng tiếp tục chỉ đạo tiếp thu nghiêm túc các ý kiến để hoàn thiện các dự án luật, nghị quyết theo quy định.\nThủ tướng yêu cầu các Phó Thủ tướng theo lĩnh vực phụ trách quan tâm, trực tiếp chỉ đạo việc hoàn thiện 7 nội dung quan trọng nêu trên; Văn phòng Chính phủ chủ trì, phối hợp với các bộ, cơ quan liên quan tiếp thu đầy đủ các ý kiến, hoàn thiện, sớm trình ban hành Nghị quyết phiên họp để thống nhất triển khai.\nThủ tướng yêu cầu khẩn trương hoàn thiện các nội dung trình Quốc hội tại kỳ họp bất thường thứ 9 (tháng 2/2025). \nThủ tướng cũng đề nghị các bộ trưởng, thủ trưởng cơ quan ngang bộ ưu tiên thời gian, tập trung nguồn lực cao nhất, trực tiếp lãnh đạo, chỉ đạo hoàn thiện các dự án luật, dự thảo nghị quyết để trình Quốc hội theo đúng quy định, bảo đảm chất lượng, tiến độ theo yêu cầu. Phối hợp chặt chẽ với các cơ quan của Quốc hội, tạo sự đồng thuận trong quá trình thẩm tra, giải trình, tiếp thu, chỉnh lý dự án Luật, dự thảo nghị quyết theo ý kiến của Ủy ban Thường vụ Quốc hội, đại biểu Quốc hội.\nChỉ rõ nhiệm vụ trọng tâm về công tác thể chế, pháp luật thời gian tới, Thủ tướng nhấn mạnh thể chế là \"đột phá của đột phá\", là \"động lực, nguồn lực cho sự phát triển\", song vẫn là \"điểm nghẽn của điểm nghẽn\", yêu cầu các bộ trưởng, trưởng ngành trực tiếp chỉ đạo sát sao công tác xây dựng pháp luật, tiếp tục ưu tiên lãnh đạo, chỉ đạo, đầu tư thời gian, công sức, nguồn lực con người, cơ sở vật chất trong công tác thể chế.\nThủ tướng đề nghị tiếp tục tổng kết thực tiễn để xây dựng chính sách, đánh giá tác động chính sách; triển khai cụ thể hóa, thể chế hóa các đường lối, chính sách của Đảng; cần thay đổi tư duy làm luật theo hướng vừa quản lý được, vừa thông thoáng, giảm khâu trung gian, giảm thủ tục, một việc chỉ giao một người, ai làm tốt nhất thì giao người đó, tháo gỡ các \"điểm nghẽn\", khơi thông và huy động mọi nguồn lực để phát triển đất nước.\nCùng với đó, bỏ tư duy \"không quản được thì cấm, không biết mà vẫn quản\"; người dân, doanh nghiệp làm được, có thể làm tốt hơn thì giao cho họ; cái gì đã cấm thì đưa vào luật, cái gì không cấm thì để cho người dân, doanh nghiệp được phép làm và có không gian sáng tạo, đổi mới.\nĐồng thời, luật quy định khung, mang tính nguyên tắc, còn các vấn đề cụ thể trong thực tiễn, nhiều khi diễn ra nhanh hơn quy định của luật thì giao Chính phủ, các bộ, ngành hướng dẫn để phù hợp với tình hình.\nRà soát lại, kiên quyết bỏ các cơ chế xin-cho, phòng, chống tham nhũng, tiêu cực, lợi ích nhóm trong quá trình xây dựng các luật, pháp lệnh. Đồng thời, cắt giảm tối đa thủ tục hành chính, chi phí tuân thủ cho người dân, doanh nghiệp; ứng dụng khoa học công nghệ, chuyển đổi số, giảm tiếp xúc và giao dịch trực tiếp, giảm tiêu cực, tham nhũng vặt.\nChính phủ và các bộ, ngành tập trung quản lý nhà nước, xây dựng chiến lược, quy hoạch, chính sách, luật pháp, xây dựng các công cụ kiểm tra, giám sát việc thực thi pháp luật, kiểm soát đầu ra, tránh \"ôm đồm\" quá nhiều việc cụ thể; khi phân công thì chú ý 5 rõ: Rõ người, rõ việc, rõ tiến độ, rõ sản phẩm, rõ trách nhiệm.\nViệc diễn đạt các nội dung của các dự án luật, nghị quyết ngắn gọn, súc tích, dễ hiểu, rõ ý, rõ nghĩa, rõ quyền hạn, rõ trách nhiệm, dễ hiểu, dễ kiểm tra, dễ giám sát.\nCác cơ quan soạn thảo tiếp tục lắng nghe các ý kiến góp ý, lấy ý kiến của các đối tượng bị tác động, các cơ quan liên quan, các nhà khoa học, chuyên gia, tham khảo kinh nghiệm quốc tế, đồng thời làm tốt công tác truyền thông chính sách, nhất là với những vấn đề mới, vấn đề khó.\nCác bộ, ngành và địa phương tiếp tục rà soát các luật đã ban hành, nhất là những vấn đề vướng mắc, lạc hậu hoặc chưa theo kịp với thực tiễn để hoàn thiện hệ thống pháp luật, vướng mắc ở đâu tháo gỡ ở đó, thẩm quyền của cấp nào thì cấp đó giải quyết, nếu vượt thẩm quyền thì đề xuất có thẩm quyền; quán triệt yêu cầu đổi mới trong xây dựng và ban hành văn bản quy phạm pháp luật, tiếp tục siết chặt kỷ luật, kỷ cương, kiểm soát quyền lực trong xây dựng pháp luật.\n"
}