{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/habeco-bien-kho-khan-thach-thuc-thanh-co-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:25:30",
  "summary": "Bối cảnh khó khăn, thách thức của môi trường kinh doanh đang được Tổng công ty cổ phần Bia-Rượu-Nước giải khát Hà Nội (Habeco) chuyển hóa thành những cơ hội, động lực để đổi mới và phát triển. Qua đó giúp mở ra triển vọng đầy hứa hẹn khi ngành bia vượt qua khó khăn và hồi phục tăng trưởng...",
  "content": "\nKHÓ KHĂN NỐI TIẾP KHÓ KHĂN\nGiai đoạn 2009 - 2019, Việt Nam là một trong những thị trường tiêu thụ bia có mức tăng trưởng cao hàng đầu thế giới với tăng trưởng sản lượng tiêu thụ bình quân 8,9%/năm, vượt xa mức tăng trưởng 0,8%/năm trung bình toàn cầu và trở thành mảnh đất màu mỡ cho các doanh nghiệp khai thác và phát triển. Tuy nhiên, trong khoảng 5 năm trở lại đây, tình hình đã thay đổi.\nSau khi liên tục sụt giảm trong hai năm 2020 và 2021 do ảnh hưởng bởi đại dịch Covid-19 và Nghị định 100 quy định mức xử phạt vi phạm nồng độ cồn khi lái xe có hiệu lực từ 1/1/2020, sản lượng tiêu thụ bia đã phục hồi trong năm 2022 trong trạng thái \"bình thường mới\". Nhưng từ năm 2023 đến nay, mức tiêu thụ lại giảm do bối cảnh khó khăn của nền kinh tế khiến người tiêu dùng thắt chặt chi tiêu, việc tăng cường kiểm tra và xử lý vi phạm nồng độ cồn theo Nghị định 100 tiếp tục ảnh hưởng lớn đến hành vi sử dụng bia rượu của người tiêu dùng. Theo số liệu của Tổng cục thống kê, sản lượng bia sản xuất của cả nước lũy kế 11 tháng của năm 2024, đạt 4.059 triệu lít, giảm thêm 2,1% so với cùng kỳ năm 2023.\nSức cầu yếu khiến áp lực cạnh tranh trong nội bộ ngành gay gắt hơn khi các nhà sản xuất đều đẩy mạnh đầu tư cho hoạt động quảng cáo, khuyến mại, chiết khấu,….nhằm thúc đẩy tiêu thụ sản phẩm, giành và bảo thị phần. Trong đó các Tập đoàn có vốn đầu tư nước ngoài sở hữu lợi thế cạnh tranh vượt trội nhờ nguồn lực tài chính mạnh, có chuỗi giá trị rộng và linh hoạt, chuyển đổi nhanh trong quản trị, điều hành.\nỞ phía đầu vào, việc giá cả nhiều loại hàng hóa, nguyên vật liệu duy trì ở mức cao, biến động thất thường do ảnh hưởng của xung đột địa chính trị trên thế giới kéo dài và có xu hướng lan rộng, gây khó khăn cho công tác dự báo, mua sắm, quản lý nguyên nhiên vật liệu các doanh nghiệp.\nTính hình được dự báo sẽ còn khó khăn hơn trong thời gian tới khi dự thảo Luật Thuế tiêu thụ đặc biệt (sửa đổi) đang đề xuất lộ trình tăng thuế tiêu thụ đặc biệt trong giai đoạn 2026-2030 và ước tính khi được áp dụng sẽ kéo theo giá bán các mặt hàng bia tăng khoảng 20%. Qua đó, ảnh hưởng đến sức cầu tiêu thụ sản phẩm.\nBIẾN THÁCH THỨC THÀNH CƠ HỘI VÀ ĐỘNG LỰC PHÁT TRIỂN\nBối cảnh khó khăn, thách thức của môi trường kinh doanh đã ảnh hưởng đáng kết đến kết quả hoạt động của các doanh nghiệp trong ngành bia – rượu trên cả nước, trong đó có Tổng công ty cổ phần Bia-Rượu-Nước giải khát Hà Nội (Habeco). Tuy nhiên, tại Habeco, những khó khăn, thách thức đang được Tổng công ty biến đổi thành cơ hội, động lực để đổi mới và phát triển.\nCụ thể, trong bối cảnh sức cầu yếu do thu nhập của người tiêu dùng bị ảnh hưởng những năm gần đây, thị trường bia Việt Nam đã và đang chứng kiến sự dịch chuyển rõ rệt từ phân khúc khúc trung cấp sang phân khúc cao cấp, cận cao cấp và phân khúc bình dân-vốn là phân khúc thế mạnh của Tổng công ty.\nTrước tình hình đó, Tổng công ty đã tập trung vào chiến lược định vị thương hiệu sản phẩm. Đến nay, Tổng công ty đã phát triển thành công nhiều dòng sản phẩm trải rộng trên nhiều phân khúc như Bia Trúc Bạch, Bia Hanoi Premium, Bia Hanoi Bold, Bia Hanoi Light, Bia Hà Nội, Bia Hơi Hà Nội,…giúp đáp ứng nhu cầu, thị hiếu đa dạng của khách hàng cả về hương vị, nồng độ và mẫu mã sản phẩm.\n\n\n\nĐồng thời, Tổng công ty cũng chú trọng tìm hiểu thị hiếu người tiêu dùng để cải tiến thiết kế bao bì hiện đại, bắt mắt, tạo cảm giác sang trọng và đẳng cấp giúp gia tăng sự kết nối với khách hàng. Liên tiếp trong tháng 9 và tháng 10.2024, Habeco đã cho ra mắt bộ nhận diện thương hiệu mới với sản phẩm Bia Hà Nội chai 450ml –dòng sản phầm truyền thống góp phần tạo dựng tên tuổi cho Tổng công ty. Cho ra mắt diện mạo mới của Bia Trúc Bạch - một sản phẩm trong danh mục cao cấp, và nhanh chóng được người tiêu dùng đánh giá cao với trải nghiệm mới mẻ, hiện đại và đẳng cấp nhưng vẫn lưu giữ được những nét truyền thống đặc trưng.\nCác chiến dịch truyền thông như Nhà tài trợ Vàng cho mùa phát sóng EURO 2024, chuỗi activation “Một nét văn hoá Hà Nội” và “Hanoi Premium Bar” cùng các chương trình khuyến mãi và tri ân khách hàng cũng được Tổng công ty thực hiện thường xuyên, kết hợp trên nhiều nền tảng từ mạng xã hội, báo chí đến truyền thông ngoài trời, sự kiện trải nghiệm tiêu dùng trực tiếp,… và thu về những kết quả ấn tượng.\nTrong năm 2024, kênh Facebook của Tổng công ty đã đạt hơn 8,7 triệu người tiếp cận, 1,7 triệu tương tác và 1,6 triệu lượt xem video. Trên YouTube, các video của Habeco đạt hơn 13,2 triệu lượt hiển thị, 1,9 triệu lượt tiếp cận và 319 nghìn lượt xem. Hệ thống quảng cáo OOH và LED hiện đã đạt 10 màn hình lớn tại nội thành Hà Nội, 5.860 màn hình LCD và 2.100 poster trong thang máy tại gần 1.500 tòa nhà giúp gia tăng đáng kể mức độ nhận diện thương hiệu “Bia Hà Nội”. Tại “Lễ Hội Bia Hà Nội 2024”- sự kiện thường niên của Tổng Công ty, tổ chức mới đây đã thu hút tới hơn 30.000 người tham dự chỉ trong 2 ngày 22 và 23/11/2024.\nĐối với hệ thống kênh phân phối, Tổng công ty tiếp tục đẩy mạnh đầu tư phát triển, vừa mở rộng vừa kết hợp các kênh từ tiêu dùng trực tiếp, tiêu dùng gián tiếp đến kênh hiện đại giúp mamg lại trải nghiệm mua sắm tốt hơn cho khách hàng. Trong năm 2024, Habeco đã chính thức có mặt trên GrabMart, với hơn 65 tạp hóa tham gia gian hàng chính hãng của Habeco. Qua đó nâng số kênh bán hàng trên các sàn thương mại điện tử lên con số 5, bao gồm, Shopee, Lazada, Tiki, GrabMart và Website bán hàng của Tổng công ty.\nNhững nỗ lực chủ động, không ngừng nghỉ của ban lãnh đạo và cán bộ, công nhân viên toàn Tổng công ty đã thu về hàng loạt các kết quả tích cực. Bao gồm nhiều giải thưởng cao quý như giải thưởng Thương hiệu quốc gia Việt Nam 2024, Sao Vàng Đất Việt năm 2024, Top 10 Thương hiệu Mạnh Việt Nam – Kinh doanh xuất sắc năm 2024,…\nNối tiếp đà tăng trưởng đạt được trong năm 2023 khi thị phần của Habeco tăng lên 7,5%, cao hơn mức 7,2% của năm 2022. Trong năm 2024, thị phần của Tổng Công ty tiếp tục được cải thiện, giúp củng cố vững chắc vị thế là 1 trong 4 thương hiệu lớn dẫn đầu thị trường nội địa, cùng với Heineken, Sabeco, Carlsberg.\nVề kết quả tài chính, kết thúc 11 tháng của năm 2024 doanh thu bán hàng và cung cấp dịch vụ của Công ty mẹ Habeco đã đạt 7.206,8 tỷ đồng, tăng 2,7% so với cùng kỳ năm 2023 và vượt 0,3% so với kế hoạch năm. Trong đó, doanh thu từ các sản phẩm chính đạt 6.565,2 tỷ đồng, tăng 5% so với cùng kỳ năm trước, vượt 0,3% so với kế hoạch. Khấu trừ các chi phí, lợi nhuận trước thuế của Công ty mẹ Habeco đạt 396,9 tỷ đồng, sớm vượt 59,5% kế hoạch năm. Khoản nộp ngân sách sau 11 tháng đạt 1.919,2 tỷ đồng, tăng 8,6% so với cùng kỳ năm 2023 và vượt 4,7% kế hoạch năm.\nNhững kết quả này cho thấy Habeco đã và đang chuyển hóa thành công những khó khăn, thách thức của môi trường kinh doanh thành cơ hội, động lực để đổi mới và phát triển. Xây dựng và củng cố vững chắc vị trí trong nhóm dẫn đầu trên thị trường bia Việt Nam. Đây sẽ là nền tảng vững chắc tảng giúp mở ra triển vọng phát triển cho Tổng Công ty khi ngành bia vượt qua khó khăn và hồi phục tăng trưởng.\n"
}