{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/viet-nam-can-thay-doi-cau-truc-dao-tao-de-tan-dung-het-tiem-nang-nghien-cuu-cua-he-thong-truong-dai-hoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:45:47",
  "summary": "Các chuyên gia từ Mỹ cho biết hệ thống đại học của Việt Nam cần phải có sự thay đổi trong cấu trúc đội ngũ nghiên cứu để có thể tạo ra động lực phát triển cho đất nước trong thời kỳ mới...",
  "content": "\nSáng ngày 15/11, Diễn đàn hợp tác Việt Nam - Hoa kỳ với chủ đề \"Đổi mới sáng tạo hướng tới phát triển bền vững\" do Tạp chí Kinh tế Việt Nam/VnEconomy phối hợp cùng Đại học Kinh tế, Đại học Quốc gia Hà Nội đồng tổ chức tại Hà Nội.\nSự kiện có sự tham gia của đại diện các tổ chức, doanh nghiệp trong nước và quốc tế, cũng như nhiều chuyên gia kinh tế và nhà khoa học từ khắp nơi trên thế giới. \nPhát biểu tại sự kiện ông Philip Psilos, Trưởng Dự án USAID về Hỗ trợ Phát triển Giáo dục Đại học (HEDS), đã bày tỏ sự ấn tượng về những thành quả của ngành giáo dục Việt Nam trong những năm qua.\nTHÁCH THỨC TRONG TÀI TRỢ NGHIÊN CỨU VÀ PHÁT TRIỂN ĐỘI NGŨ\n\"Với kinh nghiệm theo dõi sát sao hệ thống giáo dục đại học Việt Nam từ năm 2014, tôi nhận thấy đây là một trong những câu chuyện phát triển giáo dục đại học ấn tượng nhất thế giới. Hệ thống giáo dục này đã thích ứng xuất sắc với các thách thức của một nền kinh tế đang thay đổi nhanh chóng\", ông Psilos chia sẻ.\nVị chuyên gia từ Mỹ đặc biệt ấn tượng với tinh thần đổi mới, năng động và những cải thiện chất lượng mà các trường đại học đã đạt được. Theo đó, ngày nay, các tập đoàn lớn trên thế giới đang tìm kiếm kỹ sư Việt Nam cho các hoạt động sản xuất kỹ thuật tinh vi hơn, bao gồm cả thiết kế chip, mạch tích hợp và nhiều mảng kỹ thuật khác.\nTuy nhiên, vị chuyên gia này cho biết, để ngành giáo dục Việt Nam có thể phát triển nhanh chóng hơn nữa, cần phải ưu tiên xây dựng các chương trình nghiên cứu mạnh tại các trường đại học, tập trung vào nghiên cứu ứng dụng và hợp tác với ngành công nghiệp, thay vì chỉ chú trọng vào công bố nghiên cứu khoa học.\nĐể đạt được bước phát triển mới này, ông Psilos đã chỉ ra hai thách thức chính mà Việt Nam cần phải vượt qua.\nThách thức đầu tiên chính là phát triển một mô hình tài trợ nghiên cứu đa dạng, phù hợp với bối cảnh Việt Nam. Trong khi ngân sách nhà nước khó có thể tăng nhanh để đáp ứng nhu cầu, nhiều quốc gia đã thành công nhờ mô hình tài trợ nghiên cứu cạnh tranh.\nHiện tại ở Mỹ, khoảng 60% kinh phí nghiên cứu đến từ ngân sách nhà nước. Trong khi đó, ở các quốc gia khác tại khu vực châu Âu hoặc Nhật Bản và Hàn Quốc, tỷ lệ này còn cao hơn.\nThách thức thứ hai là tăng cường đội ngũ nghiên cứu tại các trường đại học nhằm biến hệ thống giáo dục trở thành động lực phát triển chủ đạo của làn sóng đổi mới sáng tạo ở Việt Nam. Hiện nay, số lượng nghiên cứu sinh và nhà nghiên cứu hậu tiến sĩ tại Việt Nam đang thấp hơn nhiều so với số giảng viên trong trường đại học.\nỞ các nước như Mỹ và châu Âu, một giảng viên thường dẫn dắt nhóm nghiên cứu gồm 5-10 nghiên cứu sinh và 2-3 nhà nghiên cứu có bằng tiến sĩ.\n\"Tuy nhiên, tại Việt Nam, tỷ lệ này gần như ngược lại khi chỉ có từ 1 đến 2 nghiên cứu sinh trên 10 giảng viên. Dù vậy, các giảng viên vẫn đạt được những thành tựu đáng kể!\", ông Psilos nhận xét.\nViệc mở rộng nhanh chóng đội ngũ nghiên cứu thông qua các chương trình đào tạo tiến sĩ và hậu tiến sĩ là chìa khóa để xây dựng các viện nghiên cứu mạnh mẽ trong tương lai.\nCho đến nay, việc dựa vào các chương trình tiến sĩ ở nước ngoài để xây dựng đội ngũ chuyên gia và giảng viên đại học đã giúp Việt Nam tiến bộ nhanh chóng. Nhưng để duy trì đà phát triển, Việt Nam cần một chiến lược mới để nâng cao năng lực nghiên cứu trong nước.\nXÂY DỰNG MỐI QUAN HỆ HÒA HỢP GIỮA CON NGƯỜI VÀ AI\nBổ sung cho ông Psilos, TS. Sohail Agboatwala, Phó Chủ tịch Đại học Troy, cho biết yếu tố có thể hỗ trợ đắc lực cho hoạt động nghiên cứu trên thế giới nói chung và ngay cả ở Việt Nam chính là trí tuệ nhân tạo (AI).\n\nTS. Sohail Agboatwala, Phó Chủ tịch Đại học Troy, phát biểu trong phiên thảo luận của sự kiện. Ảnh: Việt Dũng.\n\nTuy nhiên, theo vị chuyên gia này, công nghệ AI, dù là một nguồn lực quan trọng, cần phải được sử dụng kết hợp với trí tuệ con người hơn là thay thế hoàn toàn cho con người trong hoạt động nghiên cứu tại các trước đại học.\nNguồn lực nghiên cứu của các trường đại học đều sẽ bắt nguồn từ bản thân các sinh viên. Sinh viên đến trường cần phải được dạy cách tư duy để phân tích một vấn đề bất kỳ và giải quyết nó thay vì chỉ dựa vào AI.\n Khi đã đào tạo được những kỹ năng này thì sinh viên sẽ có thể thích ứng với nhu cầu của thị trường hiện nay. Dù cho đó là yêu cầu của những doanh nghiệp công nghệ cao như Boeing, Nvidia hay thậm chí là ngành dịch vụ khách sạn. Mục tiêu cuối cùng là trang bị cho sinh viên tư duy đổi mới.\n"
}