{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/gia-ve-may-bay-tet-nguyen-dan-at-ty-o-nhieu-chang-tang-cao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:04:56",
  "summary": "Hiện tại, với nhu cầu đi lại vào dịp Tết Nguyên đán tăng cao, nhiều chặng bay đã kín chỗ và giá vé đang có xu hướng tăng cao.",
  "content": "\nTheo Cục Hàng không Việt Nam, trong giai đoạn đầu kỳ nghỉ lễ Tết Nguyên đán 2025 (từ ngày 21/1 đến 28/1/2025), tỷ lệ đặt chỗ trên các chuyến bay từ Thành phố Hồ Chí Minh đến nhiều địa phương đang tăng mạnh.\nNgay từ đầu kỳ nghỉ, nhiều đường bay đã ghi nhận tình trạng kín chỗ, đặc biệt là các chuyến từ Thành phố Hồ Chí Minh đến Huế, Pleiku, Tuy Hòa, Quy Nhơn, Quảng Bình, Thanh Hóa và Vinh. Tình trạng tương tự cũng xảy ra ở chiều ngược lại từ các địa phương này về Thành phố Hồ Chí Minh sau kỳ nghỉ Tết.\nChẳng hạn, vào ngày 24/1/2025, chặng bay từ Thành phố Hồ Chí Minh đến Thanh Hóa do Vietnam Airlines khai thác với 8 chuyến bay mỗi ngày, nhưng chỉ còn duy nhất chuyến bay lúc 1h45 sáng còn vé phổ thông, với giá 3,74 triệu đồng/chiều (đã bao gồm thuế, phí) và số ghế còn lại rất ít. Vé hạng thương gia vẫn còn, nhưng có giá lên đến 6 triệu đồng.\nTrong khi đó, Vietjet Air cũng khai thác 8 chuyến trên chặng này với giá vé dao động từ 3,68 đến hơn 4 triệu đồng/chiều, tùy vào giờ bay và hạng ghế. Bamboo Airways chỉ khai thác một chuyến duy nhất vào ngày 22/1 và 28/1/2025, với giá vé 3,73 triệu đồng/chiều.\nTình hình tương tự diễn ra trên đường bay từ Thành phố Hồ Chí Minh đến Pleiku. Vé phổ thông của Vietnam Airlines vào ngày 23/1/2025 đã hết sạch, chỉ còn hạng thương gia với giá 3,7 triệu đồng/chiều. Vietjet Air vẫn còn vé với mức giá từ 1,8-2,5 triệu đồng/chiều, nhưng số lượng rất hạn chế. Đặc biệt, từ ngày 24-26/1, các chuyến bay của Vietjet trên chặng này đều trong tình trạng hết chỗ.\nVới đường bay từ Thành phố Hồ Chí Minh đến Hải Phòng vào ngày 23/1/2025, vé phổ thông của Vietnam Airlines được niêm yết với mức giá 3,74 triệu đồng/chiều. Vietjet Air bán vé với giá từ 3,6-4,2 triệu đồng/chiều, trong khi Bamboo Airways đưa ra mức giá cố định là 3,73 triệu đồng/chiều.\nTrên chặng bay vàng từ Thành phố Hồ Chí Minh đến Hà Nội vào ngày 24/1/2025, Vietnam Airlines khai thác tới 56 chuyến bay thẳng, với tần suất 30 phút đến một giờ mỗi chuyến. Giá vé phổ thông dao động ở mức 3,74 triệu đồng/chiều, trong khi hạng thương gia có giá 9,8 triệu đồng/chiều. Vietjet Air khai thác 29 chuyến với giá vé từ 3,6-4 triệu đồng/chiều. Bamboo Airways cũng khai thác 9 chuyến, với giá vé phổ thông 3,7 triệu đồng/chiều và hạng thương gia dao động từ 7,7-10 triệu đồng/chiều.\nHiện nay, tỷ lệ lấp đầy chỗ trên nhiều chuyến bay dịp Tết đã đạt 70-80%, đặc biệt trên các đường bay từ Thành phố Hồ Chí Minh đến các tỉnh miền Bắc và miền Trung như Thanh Hóa, Quy Nhơn, Chu Lai, Đồng Hới. Dự báo, lượng khách sẽ tiếp tục tăng mạnh trong thời gian tới.\nTrước nhu cầu đi lại tăng cao, các hãng hàng không đã lên kế hoạch tăng cường khai thác. Vietnam Airlines Group dự kiến thuê thêm 4 máy bay Airbus A320/A321, bao gồm 2 máy bay thuê ướt (có tổ bay) để phục vụ cao điểm Tết, với mỗi máy bay dự kiến khai thác khoảng 180 chuyến. Vietjet Air cũng mở bán sớm 2,6 triệu vé cho giai đoạn từ 15/1 đến 12/2/2025 (tức từ 16 tháng Chạp năm Giáp Thìn đến 15 tháng Giêng năm Ất Tỵ).\nĐể tránh tình trạng mua phải vé giả hoặc vé bị nâng giá, các hãng hàng không khuyến nghị hành khách nên mua vé trực tiếp trên website, ứng dụng di động, phòng vé và đại lý chính thức. Đồng thời, hành khách nên yêu cầu xuất hóa đơn và kiểm tra mã vé trước ngày khởi hành để đảm bảo tính hợp lệ.\nNgoài ra, Cục Hàng không Việt Nam khẳng định sẽ tiếp tục theo dõi chặt chẽ tình hình đặt chỗ và giá vé trên các đường bay nội địa, đồng thời chỉ đạo các hãng hàng không bổ sung thêm chuyến bay trên các tuyến có nhu cầu cao nhằm đáp ứng tốt nhất nhu cầu di chuyển của hành khách trong dịp cao điểm Tết Nguyên đán 2025.\n"
}