{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/gan-ngay-roi-nha-trang-ong-biden-tang-phuc-loi-cho-hang-trieu-cong-chuc-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:30",
  "summary": "Theo ước tính từ Văn phòng Ngân sách Quốc hội Mỹ (CBO), đạo luật này sẽ khiến ngân sách Mỹ tốn hơn 190 tỷ USD trong một thập kỷ...",
  "content": "\nTổng thống Mỹ Joe Biden vừa ký Đạo luật Công bằng An sinh Xã hội nâng quyền lợi an sinh xã hội cho giáo viên, lính cứu hỏa, cảnh sát và nhiều công chức Mỹ khác.\nĐạo luật mới xóa bỏ 2 điều khoản đã được áp dụng hơn 4 thập kỷ qua là Điều khoản loại trừ thu nhập bất thường (WEP) và Bù trừ lương chính phủ (GPO), từ đó tăng quyền lợi cho hàng triệu công chức Mỹ.\nTrong đó, GPO giảm quyền lợi nhận lương hưu của vợ/chồng, vợ góa hoặc chồng góa của công chức. Tháng 12/2023, GPO đã ảnh hưởng tới gần 750.000 người thụ hưởng.\n\"Đạo luật mà tôi ký ngày hôm nay về một vấn đề rất đơn giản: Những người dân Mỹ đã làm việc chăm chỉ cả đời để kiếm sống lương thiện nên được nghỉ hưu với sự an toàn về kinh tế và phẩm giá”, ông Biden phát biểu sau khi ký ban hành đạo luật. “Với việc ký ban hành đạo luật này, chúng ta sẽ tăng quyền lợi an sinh xã hội cho hàng triệu giáo viên, y tá và công chức khác cũng như vợ/chồng hoặc vợ/chồng góa của họ. Điều này đồng nghĩa số tiền họ nhận được sẽ tăng lên bình quân 360 USD/tháng”.\nTheo ông, khoản thu nhập tăng thêm này “rất quan trọng” với các hộ gia đình trung lưu.\n“Hơn 2,5 triệu người Mỹ sẽ nhận được một khoản chi trả một lần trị giá hàng nghìn USD trả bù cho quyền lợi lẽ ra họ phải nhận được trong năm 2024”, Tổng thống cho biết.\nĐạo luật Công bằng An sinh Xã hội sẽ áp dụng với các khoản chi trả an sinh xã hội sau tháng 12/2023. Theo Cục An sinh Xã hội Mỹ, hiện vẫn chưa có thêm thông tin chi tiết về cách triển khai việc tăng phúc lợi.\nTheo Bộ Lao động Mỹ, công chức Mỹ là những người làm việc trong khu vực công gồm Chính phủ, tổ chức do Chính phủ tài trợ hoặc trường học.\n\"Với việc bãi bỏ điều khoản WEP và GPO, công chức liên bang đã nghỉ hưu, cùng nhiều đối tượng khác, sẽ nhận được toàn bộ các quyền lợi an sinh xã hội mà họ xứng đáng nhận được\", ông William Shackelford, Chủ tịch Hiệp hội Công chức Liên bang Đang làm việc và Nghỉ hưu Quốc gia Mỹ, nhận xét.\nCác tổ chức vận động hành lang cho đạo luật này đã đồng loạt lên tiếng ca ngợi việc ông Biden ký ban hành dự luật là một sự kiện lịch sử.\n“Tổ chức của chúng tôi đã mất nhiều thập kỷ để vận động bãi bỏ WEP và GPO”, ông Max Richtman, Chủ tịch kiêm Giám đốc điều hành Ủy ban Quốc gia Bảo tồn An sinh Xã hội và Medicare, phát biểu. “Chúng tôi ủng hộ Đạo luật Công bằng An sinh Xã hội và rất vui khi thấy rằng luật này cuối cùng được ban hành”.\nTuy nhiên, đạo luật cũng vấp phải sự chỉ trích lớn những tháng gần đây khi Văn phòng Ngân sách Quốc hội (CBO) Mỹ ước tính đạo luật này sẽ khiến ngân sách Mỹ tốn hơn 190 tỷ USD trong một thập kỷ. Cuối năm ngoái, CBO cũng dự báo quỹ An sinh Xã hội Mỹ có thể “cạn tiền sớm hơn khoảng nửa năm” nếu đạo luật này được ký ban hành.\n“Gần 200 tỷ USD là một số tiền lớn trong 10 năm”, ông Chris Towner, Giám đốc chính sách của Ủy ban Ngân sách Có trách nhiệm Liên bang, phát biểu trong một cuộc phỏng vấn gần đây và nhấn mạnh tác động tiêu cực của đạo luật này với quỹ An sinh Xã hội.\nĐây là một trong những đạo luật cuối cùng được ông Biden ký ban hành trước khi hết nhiệm kỳ. Ngày 20/1 tới, chính quyền Mỹ sẽ chính thức chuyển giao cho Tổng thống đắc cử Donald Trump – người chủ trương thúc đẩy cắt giảm chi tiêu ngân sách chính phủ. Ông Trump đã tuyên bố thành lập một bộ mới có tên Bộ Hiệu quả Chính phủ (DOGE) và đề cử tỷ phú Elon Musk cùng doanh nhân công nghệ Vivek Ramaswamy đứng đầu.\nDOGE dự kiến sẽ hoạt động như một ban cố vấn hơn là một bộ phận chính thức, có nhiệm vụ giảm bớt các quy định liên bang và thực hiện cải tổ trong cách vận hành hệ thống hành chính. Cơ quan này sẽ lập danh sách các quy định mà ông Trump có thể đơn phương bãi bỏ.\n"
}