{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/cac-doanh-nghiep-doanh-nhan-da-gop-phan-tao-nen-nhung-gia-tri-xa-hoi-tot-dep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:24:24",
  "summary": "“Sao vàng đất Việt không chỉ dừng lại ở sự vinh danh mà còn là lời tri ân sâu sắc với sự đóng góp của các doanh nghiệp, doanh nhân đã làm nên những giá trị xã hội tốt đẹp\", Phó Thủ tướng thường trực chính phủ Nguyễn Hòa Bình đã khẳng định như vậy tại lễ trao giải thưởng Sao vàng đất Việt năm 2024...",
  "content": "\nNgày 24/12/2024, tại Trung tâm Hội nghị Quốc gia, Hội Doanh nhân trẻ Việt Nam đã tổ chức Lễ trao giải thưởng Sao Vàng đất Việt 2024, vinh danh 200 thương hiệu tiêu biểu.\nPhát động từ tháng 7/2024, giải thưởng Sao vàng đất Việt 2024 thu hút 293 doanh nghiệp của 53 tỉnh, thành phố trên cả nước tham gia. Sau 3 vòng bình chọn, hội đồng chung tuyển toàn quốc đã chọn ra những doanh nghiệp tiêu biểu nhất để trao các danh hiệu Top 10, Top 100, Top 200 Thương hiệu tiêu biểu Việt Nam.\nNăm 2024, 200 doanh nghiệp giành Giải thưởng Sao vàng đất Việt có tổng tài sản 8 triệu tỷ đồng, doanh thu đạt gần 800 nghìn tỷ đồng. Trong đó, lợi nhuận đạt 115 nghìn tỷ đồng, nộp ngân sách 65 nghìn tỷ đồng và tạo việc làm cho 405 nghìn lao động. Riêng Top 10 Sao vàng đất Việt năm nay có tổng tài sản năm 2023 gần 2,5 triệu tỷ đồng, doanh thu đạt 230 nghìn tỷ đồng, lợi nhuận đạt 36,5 nghìn tỷ đồng, nộp ngân sách 19 nghìn tỷ đồng và tạo việc làm cho 106 nghìn lao động.\nTân Á Đại Thành là 1 trong 10 doanh nghiệp được xướng tên trong bảng vinh danh cao nhất của giải thưởng. Năm 2023, Tân Á Đại Thành có tổng tài sản đạt hơn 20 ngàn tỉ đồng, doanh thu thuần đạt gần 8 ngàn tỉ đồng. Trong đó, mảng Sản xuất Công nghiệp với các sản phẩm như bồn nước inox, bồn nước nhựa, bình nước nóng, máy nước nóng năng lượng mặt trời… đóng góp doanh thu hơn 3,3 ngàn tỉ đồng. Mảng vật liệu xây dựng đứng kế tiếp, mang về cho công ty hơn 2,3 ngàn tỉ đồng.\nTập đoàn công bố dẫn đầu thị trường bồn nước với hơn 50% thị phần, tương đương khoảng một triệu sản phẩm được tiêu thụ hằng năm, ngoài ra Tân Á Đại Thành cũng đang giữ thị phần số 1 Việt Nam với các dòng sản phẩm bồn inox, bồn nhựa, bình nước nóng và máy nước nóng năng lượng mặt trời.\nÔng Nguyễn Duy Chính - Tổng giám đốc Tập đoàn Tân Á Đại Thành cho biết: “Được vinh danh trong Top 10 Giải thưởng Sao Vàng đất Việt 2024 là sự ghi nhận xứng đáng cho hành trình phát triển vượt bậc của Tập đoàn Tân Á Đại Thành. Chúng tôi tập trung đầu tư bài bản vào các nguồn lực cốt lõi, từ phát triển đội ngũ nhân sự chất lượng cao, đến xây dựng nền tảng hạ tầng hiện đại, nhằm kiến tạo giá trị bền vững, đồng hành cùng sự phồn vinh của cộng đồng và sự phát triển bền vững của nền kinh tế quốc gia. Đặc biệt, Tân Á Đại Thành đã và đang triển khai quyết liệt các giải pháp tiết kiệm chi phí toàn diện và hiệu quả, tối ưu hóa quy trình sản xuất và quản lý, qua đó gia tăng năng lực cạnh tranh và đảm bảo sự phát triển bền vững cho doanh nghiệp”.\n\nÔng Nguyễn Duy Chính - Tổng giám đốc Tập đoàn Tân Á Đại Thành đại diện Tập đoàn nhận danh hiệu Top 10 Sao Vàng đất Việt 2024.\n\nPhát biểu tại buổi lễ, Phó Thủ tướng Thường trực Nguyễn Hòa Bình cho rằng thế giới đang trải qua những biến động phức tạp, khó lường: kinh tế suy thoái, lạm phát gia tăng, xung đột chính trị, đặc biệt là sự bùng nổ của công nghệ trí tuệ nhân tạo. Trong bối cảnh đó, Việt Nam đối mặt với nhiều thách thức không nhỏ nhưng vẫn duy trì tốc độ tăng trưởng kinh tế lạc quan, khai thác sức mạnh và tiềm năng to lớn trong nước. Vì thế, giải thưởng này không chỉ dừng lại ở sự vinh danh mà còn là lời tri ân sâu sắc với sự đóng góp của các doanh nghiệp, doanh nhân đã làm nên những giá trị xã hội tốt đẹp\". Phó Thủ tướng khẳng định, Đảng, Nhà nước luôn coi trọng, đánh giá cao vai trò của doanh nghiệp, coi đây là động lực quan trọng thúc đẩy sự phát triển và tăng trưởng kinh tế đất nước.\n\nTop 10 doanh nghiệp Sao vàng đất Việt 2024 tạo việc làm cho hơn 106.000 lao động.\n\nPhó Thủ tướng cũng nêu một số định hướng trong giai đoạn mới, các doanh nghiệp Việt Nam cần lưu ý để vượt qua thách thức: liên tục đổi mới sáng tạo; ứng dụng công nghệ và chuyển đổi số; áp dụng mô hình kinh tế xanh, kinh tế tuần hoàn; tham gia sâu hơn vào chuỗi cung ứng toàn cầu; lấy con người làm trung tâm, xây dựng văn hóa doanh nghiệp, đề cao tinh thần đồng đội và trách nhiệm xã hội...\n"
}