{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/46-25-doanh-nghiep-viet-khang-dinh-tuyen-dung-chuyen-gia-ai-la-uu-tien-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:07:59",
  "summary": "Tuyển dụng chuyên gia AI và nhân tài số sẽ là một trong những ưu tiên của doanh nghiệp, cho thấy sự chuyển dịch của các tổ chức hướng tới việc khai thác tiềm năng AI để tăng cường hiệu quả vận hành và nâng cao lợi thế cạnh tranh…",
  "content": "\nTheo Báo cáo thị trường tuyển dụng thường niên 2024 - 2025 của TopCV, AI đang được đánh giá mang lại nhiều tác động tích cực trong hoạt động vận hành của doanh nghiệp. 61,2% doanh nghiệp khảo sát đã và đang ứng dụng AI trong vận hành doanh nghiệp ở các mức độ khác nhau.\n93,49% NHÂN SỰ CNTT VIỆT NAM ĐANG SỬ DỤNG AI\nTrong khi các doanh nghiệp đang từng bước ứng dụng AI vào quy trình vận hành và chiến lược kinh doanh, người lao động cũng không đứng ngoài làn sóng công nghệ này. Thực tế cho thấy, sự hiện diện ngày càng lớn của AI không chỉ thay đổi cách doanh nghiệp hoạt động, mà còn tác động mạnh mẽ đến cách người lao động thực hiện công việc hàng ngày.\nKhảo sát cho thấy AI đang mang lại những cải thiện đáng kể về hiệu suất công việc đối với phần lớn người lao động, 49,7% đánh giá AI giúp tăng hiệu suất trên 31%. Điều này cho thấy tiềm năng của việc ứng dụng AI trong quy trình làm việc.. Tuy nhiên, vẫn còn tới 20,9% người lao động cho rằng tác động của AI không rõ ràng hoặc không có ảnh hưởng, và 26,6% nhận thấy hiệu suất chỉ tăng dưới 30%.\nTổng quan, 82,6% người lao động nhóm Non-IT cho biết đang sử dụng AI trong công việc, cho thấy một sự phổ biến cao và xu hướng mạnh mẽ hướng tới tự động / tối ưu hóa trong quy trình làm việc thông thường. Con số này ở IT - Phần mềm lên tới 93,49%. \nKhi xét đến mức độ sử dụng thường xuyên, nhóm IT - Phần mềm có tỷ lệ cao hơn đáng kể (52,11%). Điều này phản ánh nhu cầu và yêu cầu công việc trong ngành IT, đặc biệt là các vị trí liên quan đến phát triển phần mềm (Lập trình viên, Kỹ sư kiểm thử,...), AI/ML (Machine Learning) thường sử dụng AI nhiều hơn do yêu cầu kỹ thuật và tính chất công việc. Ngược lại, nhóm Non-IT có tỷ lệ sử dụng AI thường xuyên chỉ khoảng 33,6%. \nChatbot và trợ lý ảo là công cụ phổ biến nhất ở cả hai nhóm, nhưng tỷ lệ sử dụng ở nhóm IT - Phần mềm (59,24%) cao hơn nhóm Non-IT (47,62%). Cụ thể, 11,68% nhóm IT - Phần mềm ưu tiên công cụ xử lý ngôn ngữ tự nhiên (NLP) để phân tích văn bản hoặc các mô hình phức tạp. Trong khi đó, nhóm Non-IT sử dụng nhiều hệ thống CRM và phân tích dữ liệu (12,71%).\nNhững tác động của AI tới việc làm của người lao động đang dần trở nên rõ nét. Tuy nhiên sự thiếu hụt về kiến thức và kỹ năng vẫn là rào cản lớn nhất khiến người lao động gặp khó khăn trong việc tìm hiểu và vận dụng AI (28,89%). Ngoài ra, sự lo ngại về tính bảo mật (15,95%) và sự thiếu tin tưởng vào chất lượng dữ liệu (12,94%) cũng tạo ra nhiều trở ngại trong việc ứng dụng sâu rộng công nghệ này.\nXếp thứ 4 về tỷ lệ nhưng lại mang tính chất tâm lý sâu sắc, đó là nỗi e ngại rằng AI có thể làm giảm giá trị cá nhân và thậm chí thay thế vai trò của chính họ (12,94%). Điều này không chỉ phản ánh sự bất an về tương lai nghề nghiệp mà còn nhấn mạnh nhu cầu cấp thiết của người lao động trong việc được hỗ trợ nâng cao kỹ năng và hiểu biết về AI.\n\n82,6% người lao động nhóm Non-IT đang sử dụng AI trong công việc, tỷ lệ này với nhóm IT lên tới 93,49%\n\n46,25% DOANH NGHIỆP KHẲNG ĐỊNH TUYỂN DỤNG CHUYÊN GIA AI LÀ ƯU TIÊN TRONG NĂM 2025\nTác động của AI không chỉ thúc đẩy tối ưu hóa vận hành mà còn định hình lại khung năng lực của nhân sự trong kỷ nguyên số. Theo đó, AI được xem như một yếu tố chính tạo ra những biến động lớn góp phần vào sự thay đổi cho gần 1/4 số lượng việc làm vào năm 2027.\nChân dung nhân tài số (AI-competent employees) có thể trở thành một hình mẫu then chốt mà các doanh nghiệp nên tập trung định nghĩa và xây dựng. Ngoài các kỹ năng chuyên môn và kỹ năng mềm, nhân tài số cần sử dụng thành thạo các công cụ AI và sở hữu năng lực ra đề bài đúng cho AI (Prompting AI). Đây là những kỹ năng đòi hỏi sự hiểu biết sâu sắc về mục tiêu công việc, cũng như cách khai thác sức mạnh công nghệ để sáng tạo giải pháp và giải quyết vấn đề hiệu quả.\nSự đầu tư vào các công cụ AI và tập trung xây dựng đội ngũ nhân tài số, không chỉ là yêu cầu cần thiết mà còn là chiến lược tạo ra những lợi thế cạnh tranh bền vững cho doanh nghiệp trong kỷ nguyên AI.\nVề vấn đề này, 26,6% các doanh nghiệp cho biết tăng cường đào tạo và phát triển kiến thức, kỹ năng về AI cho nhân sự nội bộ là yếu tố then chốt trong việc đẩy mạnh ứng dụng AI tại các doanh nghiệp. Việc nâng cao năng lực của nhân viên và sự nhận thức về sự học hỏi, thích nghi một cách linh hoạt, chính là chìa khóa để doanh nghiệp tự tin triển khai AI vào quy trình hoạt động.\nBên cạnh đó, 19% doanh nghiệp nhận thấy cần có sự hỗ trợ về công nghệ và tài nguyên. Điều này phản ánh sự thiếu hụt về hạ tầng và nguồn lực công nghệ, khiến nhiều doanh nghiệp không thể tối ưu hóa quá trình áp dụng AI. Việc tiếp cận và triển khai AI đòi hỏi sự đầu tư về chi phí, điều mà không phải quy mô / lĩnh vực doanh nghiệp nào cũng sẵn sàng hoặc có khả năng thực hiện.\n10,8% đại diện đề xuất việc khuyến khích và hỗ trợ sự sáng tạo và phát triển các ý tưởng sản phẩm, kinh doanh mới về công nghệ AI, cho thấy việc phát triển ý tưởng sáng tạo với AI đang được đánh giá cao. Điều này thể hiện mong muốn của doanh nghiệp trong việc tạo ra các môi trường thúc đẩy sự đổi mới và sáng tạo từ chính nguồn lực nội bộ, từ đó tạo nên những ý tưởng và sản phẩm đột phá dựa trên AI.\nNhìn chung, kết quả khảo sát cho thấy doanh nghiệp không chỉ cần nguồn lực công nghệ mà còn cần một đội ngũ nhân sự am hiểu và thành thạo trong việc ứng dụng AI. Việc kết hợp đào tạo, hỗ trợ công nghệ và khuyến khích sáng tạo sẽ là những yếu tố cốt lõi giúp thúc đẩy ứng dụng AI trong tương lai.\nTheo khảo sát, 46,25% doanh nghiệp khẳng định tuyển dụng chuyên gia AI và nhân tài số sẽ là một trong những ưu tiên hàng đầu trong năm 2025. Đây là tín hiệu cho thấy sự chuyển dịch mạnh mẽ của các tổ chức hướng tới việc khai thác tiềm năng của AI để tăng cường hiệu quả vận hành và nâng cao lợi thế cạnh tranh.\nCó 33,86% doanh nghiệp kỳ vọng rằng vào năm 2025, từ 31% đến 50% lực lượng lao động của họ sẽ có khả năng ứng dụng AI trong công việc. Trong khi đó, 23,64% doanh nghiệp đặt mục tiêu cao hơn, với tỷ trọng nhân viên có khả năng sử dụng AI đạt từ 51% đến 70%. Tuy nhiên, chỉ 7,09% doanh nghiệp kỳ vọng tỷ lệ này vượt mức 70%, và rất ít – chỉ 2,79% – đặt mục tiêu toàn bộ lực lượng lao động có khả năng ứng dụng AI.\n"
}