{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-yeu-cau-thuc-day-ngoai-giao-chuyen-giao-va-lam-chu-cong-nghe-ban-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:27:56",
  "summary": "Tại phiên họp lần thứ nhất của Ban Chỉ đạo quốc gia về phát triển ngành công nghiệp bán dẫn ngày 14/12, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo, nhấn mạnh Việt Nam có lợi thế chiến lược và quyết tâm phát triển bằng được ngành công nghiệp bán dẫn...",
  "content": "\nTại phiên họp, các báo cáo và ý kiến đánh giá Việt Nam đang nổi lên như một điểm đến hấp dẫn cho các nhà đầu tư trong ngành công nghiệp bán dẫn.\nTrong chuỗi giá trị ngành công nghiệp bán dẫn, Việt Nam hiện đang tham gia vào các công đoạn: Thiết kế, kiểm thử, đóng gói vi mạch, sản xuất thiết bị và nguyên liệu liên quan đến bán dẫn nhưng chưa có nhà máy sản xuất chip.\nHiện nay, Việt Nam có hơn 50 doanh nghiệp thiết kế vi mạch với đội ngũ nhân lực ước tính hơn 6.000 kỹ sư, công đoạn đóng gói kiểm thử có 7 nhà máy, với khoảng 6.000 kỹ sư và hơn 10.000 kỹ thuật viên; các doanh nghiệp về sản xuất thiết bị và nguyên liệu cho ngành công nghiệp bán dẫn cũng đã bắt đầu đi vào hoạt động. Việt Nam hiện có 174 dự án FDI trong lĩnh vực bán dẫn với tổng vốn đăng ký gần 11,6 tỷ USD.\nLỢI THẾ CHIẾN LƯỢC TO LỚN\nPhát biểu kết luận phiên họp, Thủ tướng Phạm Minh Chính nêu rõ phát triển công nghiệp bán dẫn là yêu cầu khách quan, lựa chọn chiến lược, ưu tiên hàng đầu.\nTheo Thủ tướng, Việt Nam có những lợi thế chiến lược về phát triển công nghiệp bán dẫn với trữ lượng đất hiếm đứng thứ 2 thế giới, vị trí địa lý cực kỳ thuận lợi (nằm ở trung tâm của khu vực đang chiếm tới 70% sản lượng sản xuất của ngành công nghiệp bán dẫn toàn cầu), nguồn nhân lực dồi dào và nhiều tiềm năng (1 trong 16 quốc gia đông dân nhất trên thế giới với dân số trẻ chiếm tỉ lệ cao, xếp hạng 44/133 nền kinh tế về đổi mới sáng tạo).\nVề chủ trương, chính sách, Thủ tướng cho biết Đảng ta đã xác định tiếp tục phát triển toàn diện nguồn nhân lực, khoa học, công nghệ, đổi mới sáng tạo. Nghị quyết số 52-NQ/TW ngày 27/9/2019 của Bộ Chính trị về một số chủ trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư cũng đã xác định mục tiêu phát triển nhanh và bền vững dựa trên khoa học công nghệ, đổi mới sáng tạo và nhân lực chất lượng cao.\nThủ tướng Chính phủ đã thành lập Ban Chỉ đạo; ban hành Chương trình Phát triển nguồn nhân lực ngành công nghiệp bán dẫn đến năm 2030, định hướng đến năm 2050; Chiến lược phát triển công nghiệp bán dẫn Việt Nam đến năm 2030 và tầm nhìn đến năm 2050; Chỉ thị số 43/CT-TTg về việc đẩy mạnh đào tạo nhân lực cho ngành công nghiệp bán dẫn và một số ngành công nghệ số cốt lõi.\nCùng với đó là các cơ chế chính sách thúc đẩy ngành công nghiệp bán dẫn trong Luật Thủ đô, các Nghị quyết thí điểm một số cơ chế, chính sách đặc thù phát triển một số thành phố như TPHCM, Đà Nẵng.\nThời gian tới, tiếp tục đột phá về các cơ chế chính sách như: Thành lập Quỹ hỗ trợ đầu tư; đề xuất cơ chế, chính sách trong quá trình xây dựng văn bản quy phạm pháp luật: Luật Đầu tư, Luật Thuế thu nhập doanh nghiệp, Quỹ phát triển khoa học và công nghệ của doanh nghiệp, chính sách ưu đãi về thuế thu nhập cá nhân…\n\nThủ tướng phát biểu tại phiên họp. Ảnh: VGP\n\nVề cơ sở hạ tầng, đã thành lập đơn vị sự nghiệp công lập trong lĩnh vực sự nghiệp kinh tế là Trung tâm Đổi mới sáng tạo Quốc gia (NIC) cũng như các Khu công nghệ cao TPHCM, Hòa Lạc, Đà Nẵng cùng nhiều khu công nghiệp tiêu chuẩn, là điểm đến tiềm năng trong quá trình chuyển dịch chuỗi sản xuất bán dẫn và thu hút nguồn vốn FDI của các tập đoàn công nghệ bán dẫn lớn trên thế giới như: Amkor, Samsung, Hana Micron, Foxconn, LAM Research, Coherent, Intel.\nViệt Nam có nhiều doanh nghiệp công nghệ thông tin, nhà đầu tư tốt như Viettel, FPT, Phenikaa đang triển khai chiến lược phát triển, đẩy mạnh các dự án cụ thể trong lĩnh vực bán dẫn; bắt đầu có các startup tiềm năng về bán dẫn như Infrasen, VnChip, Hyphen Deux.\nVề hợp tác quốc tế, đã ký Biên bản ghi nhớ hợp tác giữa Việt Nam - Mỹ cũng như triển khai các chương trình hợp tác trong khuôn khổ Quỹ Đổi mới sáng tạo và an ninh công nghệ (ITSI) về phát triển hệ sinh thái và nguồn nhân lực ngành công nghiệp bán dẫn.\nViệt Nam đã chủ động tổ chức, kết nối đầu tư, kinh doanh thông qua đa dạng các hoạt động như Triển lãm ngành công nghiệp bán dẫn Việt Nam; mời gọi, đón tiếp các tập đoàn công nghệ lớn trên thế giới như NVIDIA, Samsung, Qualcomm, LAM Research, Marvell, Qorvo sang để tìm hiểu môi trường đầu tư, hướng tới mở rộng sản xuất, kinh doanh và xây dựng cứ điểm tại Việt Nam.\nViệt Nam đang tăng cường hợp tác quốc tế, thiết lập các khuôn khổ hợp tác bán dẫn với các đối tác như: Hàn Quốc, Nhật Bản, Ấn Độ…\nVề khó khăn, thách thức, Thủ tướng cho biết nhu cầu về vốn đầu tư cho lĩnh vực bán dẫn là rất lớn, nhưng cơ chế ưu đãi đặc thù để hỗ trợ đầu tư, khuyến khích mọi tổ chức, cá nhân tham gia lĩnh vực này còn chưa theo kịp yêu cầu thực tiễn.\nHạn chế về cơ sở hạ tầng phục vụ nghiên cứu phát triển, đào tạo, ươm tạo cũng như phục vụ sản xuất, kinh doanh; việc cung ứng điện của Việt Nam có nơi, có lúc chưa bảo đảm. Hạn chế về tiếp cận công nghệ tiên tiến và thiếu hụt nguồn nhân lực chất lượng cao cần thiết để phát triển ngành này…\nPHÁT TRIỂN BẰNG ĐƯỢC NGÀNH CÔNG NGHIỆP BÁN DẪN\nThời gian tới, Thủ tướng yêu cầu các bộ, ngành, địa phương theo chức năng, nhiệm vụ, quyền hạn thực hiện các công việc được giao, đặc biệt là triển khai \"Chương trình Phát triển nguồn nhân lực cho ngành công nghiệp bán dẫn đến năm 2030, định hướng đến năm 2050\" và \"Chiến lược phát triển ngành công nghiệp bán dẫn đến năm 2030\".\nVề các nhiệm vụ chung, trọng tâm, Thủ tướng nêu rõ, phải nâng cao nhận thức với tầm nhìn chiến lược, tư duy đột phá về vị trí, vai trò, tầm quan trọng của lĩnh vực bán dẫn, trí tuệ nhân tạo, internet vạn vật, điện toán đám mây.\nThủ tướng lưu ý coi phát triển nguồn nhân lực, thể chế và hạ tầng cho công nghiệp bán dẫn là chiến lược toàn diện; phải triển khai, đầu tư cho xứng tầm đột phá chiến lược. Đẩy mạnh cải cách thủ tục hành chính, kịp thời chỉ đạo tháo gỡ các khó khăn, vướng mắc, rào cản về quy trình, thủ tục hành chính đối với hoạt động sản xuất kinh doanh trong lĩnh vực bán dẫn.\nCùng với đó, đẩy mạnh hợp tác công tư, hợp tác trong nước, quốc tế, khơi thông, tận dụng mọi nguồn lực cho đào tạo, phát triển nguồn nhân lực phục vụ ngành công nghiệp bán dẫn. Hợp tác trên tinh thần \"cùng lắng nghe, thấu hiểu\"; \"cùng sẻ chia tầm nhìn và hành động\"; \"cùng làm, cùng thắng, cùng hưởng và cùng phát triển\"; \"lợi ích hài hòa, rủi ro chia sẻ\".\nGiao giải pháp, nhiệm vụ cụ thể cho các bộ, ngành, địa phương, Thủ tướng yêu cầu Bộ Kế hoạch và Đầu tư tiếp tục tập trung đẩy mạnh triển khai các nhiệm vụ, giải pháp tại Chương trình Phát triển nguồn nhân lực ngành công nghiệp bán dẫn đến năm 2030, tầm nhìn đến năm 2050. Sớm hoàn thiện và trình Chính phủ Nghị định về Quỹ hỗ trợ đầu tư, nhằm khuyến khích, thu hút các nhà đầu tư trên thế giới và hỗ trợ các doanh nghiệp trong nước.\nThủ tướng yêu cầu Bộ Thông tin và Truyền thông tiếp tục tập trung và đẩy mạnh triển khai các nhiệm vụ, giải pháp của Chiến lược Phát triển công nghiệp bán dẫn Việt Nam đến năm 2030 và tầm nhìn 2050, đặc biệt là các nhóm nhiệm vụ cụ thể phát triển chip chuyên dụng; phát triển công nghiệp điện tử.\nBộ Ngoại giao xây dựng \"Đề án thúc đẩy hợp tác quốc tế nhằm huy động nguồn lực cho phát triển ngành công nghiệp bán dẫn, điện tử Việt Nam\". Nghiên cứu, xây dựng và trình cấp có thẩm quyền ký kết thỏa thuận hợp tác quốc tế về bán dẫn đối với một số quốc gia, nền kinh tế hàng đầu về bán dẫn; tăng cường hợp tác song phương, đa phương về bán dẫn.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nCác đại biểu tham dự phiên họp - Ảnh: VGP\nTiếp tục tranh thủ mạng lưới các Cơ quan đại diện Việt Nam ở nước ngoài thúc đẩy hợp tác quốc tế về công nghiệp bán dẫn, điện tử, xác định lĩnh vực ưu tiên hợp tác với từng đối tác. Tiếp tục hoàn thiện cơ sở dữ liệu về chuyên gia, trí thức Việt Nam ở nước ngoài và các cơ sở đào tạo giáo dục, trường đại học ở nước ngoài và có kế hoạch tiếp cận, phát huy, kết nối hợp tác hiệu quả với Việt Nam.\nVới Bộ Công thương, Thủ tướng yêu cầu bảo đảm an ninh cung cấp điện, dứt khoát không để thiếu điện, đáp ứng nhu cầu phát triển ngành công nghiệp bán dẫn.\nBộ Công thương Chủ trì, phối hợp với Bộ Ngoại giao vận động các cơ quan liên quan của Mỹ sớm đưa Việt Nam ra khỏi các danh sách bị hạn chế xuất khẩu công nghệ cao, qua đó tạo điều kiện thuận lợi hơn nữa cho Việt Nam tiếp cận các công nghệ tiên tiến của Mỹ và thúc đẩy hợp tác giữa doanh nghiệp hai nước trong các lĩnh vực công nghệ cao, trong đó có ngành bán dẫn.\nBộ Giáo dục và Đào tạo tiếp tục phối hợp chặt chẽ với Bộ Kế hoạch và Đầu tư triển khai Chương trình \"Phát triển nguồn nhân lực ngành công nghiệp bán dẫn đến năm 2030, định hướng đến năm 2050\", trong đó có việc nghiên cứu, đề xuất và tổ chức triển khai mô hình liên kết giữa Nhà nước, nhà trường, doanh nghiệp trong đào tạo nguồn nhân lực ngành công nghiệp bán dẫn bảo đảm hiệu quả, chất lượng.\nThủ tướng yêu cầu khẩn trương trình ban hành Đề án \"Đào tạo nguồn nhân lực phục vụ phát triển công nghệ cao giai đoạn 2025-2035 và định hướng đến 2045\" để chuẩn bị nguồn nhân lực STEM ((Khoa học (Science) – Công nghệ (Technology) – Kỹ thuật (Engineering) – Toán học (Mathematics)) có trình độ chuyên môn, kỹ thuật cao đáp ứng nhu cầu mở rộng đầu tư phát triển các lĩnh vực công nghệ cao, trong đó có lĩnh vực bán dẫn, nhất là đội ngũ nhân lực tài năng có khả năng tham gia sâu vào công đoạn nghiên cứu và phát triển trong một số lĩnh vực công nghệ then chốt. Khẩn trương xây dựng, hướng dẫn thực hiện chuẩn chương trình đào tạo về vi mạch bán dẫn.\nBộ Tài chính chủ trì, phối hợp chặt chẽ với Bộ Kế hoạch và Đầu tư và các cơ quan liên quan để nghiên cứu, đề xuất cơ chế, chính sách ưu đãi về thuế, tài chính, quản lý, sử dụng các tài sản công phục vụ công tác đào tạo, nghiên cứu, phát triển ngành công nghiệp bán dẫn.\nBộ Khoa học và Công nghệ thúc đẩy nghiên cứu và phát triển, nâng cao năng lực khoa học công nghệ của Việt Nam trong ngành công nghiệp bán dẫn, đặc biệt là phát triển các công nghệ lõi, sản phẩm chip chuyên dụng.\nBộ Công an, Bộ Ngoại giao nghiên cứu có chính sách visa phù hợp, thuận lợi để phát triển ngành bán dẫn.\nCác bộ, ngành, địa phương tiếp tục tập trung và đẩy mạnh triển khai các nhiệm vụ, giải pháp phát triển ngành công nghiệp bán dẫn theo chủ trương, định hướng phát triển ngành công nghiệp bán dẫn tại Chiến lược phát triển và Chương trình phát triển nguồn nhân lực ngành công nghiệp bán dẫn.\nĐẩy mạnh hợp tác với các quốc gia, nền kinh tế có sở hữu năng lực sản xuất bán dẫn, tham gia vào chuỗi cung ứng sản phẩm, vật liệu, linh kiện bán dẫn. Thu hút các doanh nghiệp hàng đầu trên thế giới, đặc biệt các doanh nghiệp có vai trò quyết định hệ sinh thái công nghiệp bán dẫn chuyển dịch chuỗi cung ứng về Việt Nam, đặt văn phòng, xây dựng các trung tâm R&D, phòng thí nghiệm về bán dẫn tại Việt Nam.\nLàm việc chặt chẽ với các doanh nghiệp lớn về bán dẫn như: Intel, Samsung, Amkor, Hana Micron. Thủ tướng đánh giá việc Tập đoàn FPT ký kết hợp tác toàn diện với NIVIDA tháng 4 năm nay cũng là một dấu ấn quan trọng, một bài học về hợp tác quốc tế để thúc đẩy phát triển hệ sinh thái bán dẫn nhanh chóng, bền vững và toàn diện.\nThủ tướng cũng yêu cầu các địa phương tăng cường hơn nữa công tác nghiên cứu, tham mưu hoàn thiện các cơ chế, chính sách thúc đẩy phát triển ngành công nghiệp bán dẫn, hỗ trợ doanh nghiệp trong nước tham gia phát triển bán dẫn.\nCác địa phương nghiên cứu, lựa chọn các khu công nghiệp có vị trí thuận lợi, phù hợp để đầu tư, bảo đảm đồng bộ về cơ sở hạ tầng kỹ thuật (đặc biệt về cung cấp nguồn điện ổn định, đủ công suất và nước sạch, hệ thống xử lý nước thải) nhằm phát triển ngành công nghiệp bán dẫn; thúc đẩy các khu, cụm công nghiệp lân cận để tạo cụm liên kết ngành cho chuỗi công nghiệp bán dẫn.\nThủ tướng yêu cầu các bộ, ngành, địa phương khẩn trương triển khai xây dựng tuyến đường sắt kết nối từ trung tâm Hà Nội tới Hòa Lạc và kết nối giao thông ngắn nhất, thuận tiện nhất giữa sân bay Long Thành (Đồng Nai) và Tân Sơn Nhất (TPHCM).\n\"Phát triển ngành công nghiệp bán dẫn là nhu cầu, đòi hỏi tất yếu, là đột phá chiến lược và cũng là nhiệm vụ trọng tâm của chúng ta trong thời gian tới; là việc cần làm, phải làm và quyết tâm làm bằng được\", Thủ tướng khẳng định.\nDo đó, cần sự vào cuộc của cả hệ thống chính trị, sự ủng hộ, tham gia của người dân, doanh nghiệp, nhà đầu tư, sự hỗ trợ của bạn bè quốc tế; quyết tâm phải được thể hiện bằng những hành động cụ thể, bài bản, khoa học, quyết liệt, có trọng tâm, trọng điểm, làm việc nào dứt việc nấy, có sản phẩm, hiệu quả cụ thể, cân đong đo đếm được.\n\"Có như vậy, chúng ta mới có thể hướng tới mục tiêu phát triển kinh tế-xã hội dựa trên khoa học, công nghệ và đổi mới sáng tạo, trong đó công nghiệp bán dẫn là một trong những lĩnh vực trọng tâm ưu tiên phát triển\", Thủ tướng nêu rõ.\nThủ tướng đề nghị các thành viên Ban Chỉ đạo tập trung trí tuệ, công sức, quyết liệt chỉ đạo, thực hiện nhiệm vụ, quyền hạn, trách nhiệm chung của Ban Chỉ đạo và nhiệm vụ, quyền hạn, trách nhiệm cụ thể được Ban Chỉ đạo phân công để phát triển ngành công nghiệp bán dẫn đạt mục tiêu, kết quả cao nhất.\n"
}