{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/lenh-han-che-xuat-khau-chip-ai-cua-hoa-ky-co-the-tac-dong-lon-toi-malaysia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:02:09",
  "summary": "Các nhà phân tích cho rằng hạn chế xuất khẩu chip trí tuệ nhân tạo (AI) của Hoa Kỳ gây ra tác động lớn đến ngành công nghệ tại Malaysia…",
  "content": "\nTrong báo cáo, RHB Investment Bank Research tin rằng tác động trực tiếp từ lệnh hạn chế xuất khẩu chip AI của Hoa Kỳ đối với loạt công ty công nghệ Malaysia là khá đáng kể, theo Tech Node Global.\n\"Trong khi tác động gián tiếp khó xác định, chúng tôi nhận thấy rằng chuỗi cung ứng công nghệ nội địa không có vai trò quan trọng trong chuỗi cung ứng AI toàn cầu\", công ty cho hay. \"Chúng tôi vẫn lạc quan về triển vọng hồi phục của ngành vào năm 2025, nhờ vào sự phục hồi của toàn ngành, được thúc đẩy bởi nhu cầu ổn định và chu kỳ thay thế\".\nHoa Kỳ đang lên kế hoạch áp dụng thêm một số hạn chế đối với hoạt động xuất khẩu chip AI, nhằm giảm thiểu việc sử dụng các loại chip này tại trung tâm dữ liệu (DC) trên toàn cầu, với mọi quốc gia và công ty.\nTheo quy định mới, doanh nghiệp Hoa Kỳ có thể xin phép xuất khẩu chip đến các trung tâm dữ liệu tại hầu hết quốc gia trên thế giới, với điều kiện không quá một phần tư tổng công suất tính toán đối với nhóm quốc gia cấp 1 và không quá 7% ở bất kỳ quốc gia nào thuộc nhóm cấp 2.\nPhần lớn quốc gia, trong đó có Malaysia, thuộc nhóm cấp 2, với giới hạn công suất tính toán tối đa cho mỗi quốc gia tương đương khoảng 50.000 đơn vị xử lý đồ họa (GPU), áp dụng từ năm 2025 đến 2027.\nCác công ty có thể xin cấp phép giới hạn cao hơn nếu họ đăng ký trở thành người dùng cuối (VEU) tại mỗi quốc gia, đồng thời tuân thủ nghiêm quy định và tiêu chuẩn.\nTheo RHB, nếu có hiệu lực, hạn chế này sẽ ảnh hưởng đến kế hoạch mở rộng trung tâm dữ liệu ở nhóm quốc gia ngoài cấp 1, bao gồm Malaysia.\nTuy nhiên, theo giới phân tích, hầu hết trung tâm dữ liệu AI mới tại Malaysia đều thuộc sở hữu của công ty Hoa Kỳ.\nBên cạnh đó, công suất 1,4GW hiện đang xây dựng hoặc đã cam kết, vẫn thấp hơn ngưỡng 7% so với tổng công suất 20,4GW của trung tâm dữ liệu tại Hoa Kỳ (chưa tính nhóm quốc gia cấp 1), trong khi công suất 2,8GW mới đang trong giai đoạn đầu xây dựng.\nDo đó, nhà nghiên cứu cho rằng tác động của hạn chế sẽ rõ rệt hơn đối với nhà phát triển và đối tác trung tâm dữ liệu của Trung Quốc, những công ty đang sử dụng chip AI tiên tiến.\nTheo RHB, hạn chế mới có thể ảnh hưởng đến chuỗi cung ứng trong hệ sinh thái máy chủ sử dụng GPU và CPU.\nBáo cáo cũng chỉ ra một số công ty công nghệ tại Malaysia có thể chịu tác động trực tiếp, đặc biệt là những công ty hoạt động trong lĩnh vực lắp ráp máy chủ AI và thiết bị chuyển mạch.\nTuy nhiên, hạn chế lại tác động gián tiếp đến công ty gia công lắp ráp và kiểm tra vi mạch bán dẫn (OSAT) tại Malaysia, chủ yếu liên quan đến mẫu chip quản lý năng lượng được sử dụng trong máy chủ hoặc thiết bị công nghiệp, do khả năng giảm sản lượng máy chủ trong tương lai.\nDù vậy, việc hạn chế xuất khẩu chip AI, yếu tố chính thúc đẩy tốc độ tăng trưởng của chu kỳ bán dẫn hiện tại, có thể kìm hãm sự phát triển trong ngành trên diện rộng, ảnh hưởng đến toàn bộ chuỗi cung ứng.\nTRIỂN VỌNG CHO MALAYSIA\nGiới nghiên cứu lưu ý các công ty Malaysia sản xuất thiết bị bán dẫn và hỗ trợ nhà máy sản xuất lớn có thể ghi nhận doanh số bán hàng giảm. Ngoài ra, một số công ty hỗ trợ kỹ thuật cho nhà sản xuất thiết bị đầu cuối cũng có thể đối mặt với nhu cầu giảm sút.\nTrong khi đó, TA Securities cho biết trong một báo cáo rằng họ giữ quan điểm trung lập trong vấn đề này, vì cho rằng quy định đề xuất không có khả năng tác động đáng kể đến ngành công nghiệp bán dẫn của Malaysia trong thời điểm hiện tại, do ngành này vẫn chưa phát triển mạnh mẽ, chưa có mối liên hệ trực tiếp với chip AI của Hoa Kỳ.\n\"Nhìn chung, chúng tôi lạc quan về triển vọng của ngành bán dẫn tại Malaysia, nhờ vào sự tăng trưởng ổn định của doanh thu bán dẫn toàn cầu\", TA Securities nhận xét. Ngoài ra, TA cũng chỉ ra căng thẳng thương mại gia tăng giữa Hoa Kỳ và Trung Quốc có thể tạo ra nhiều cơ hội chuyển hướng thương mại cho Malaysia theo chiến lược China Plus One.\nBên cạnh đó, công ty nghiên cứu đánh giá việc tiếp tục triển khai Chiến lược Bán dẫn Quốc gia sẽ giúp doanh nghiệp nội địa nâng cao giá trị trong chuỗi cung ứng bán dẫn toàn cầu.\nĐồng thời, Kenanga Research khẳng định doanh nghiệp có thể vượt qua được nếu đạt trạng thái người dùng cuối (VEU) và tuân thủ tiêu chuẩn an ninh Hoa Kỳ. Khi điều kiện được đáp ứng, công ty nghiên cứu cho rằng không có rào cản nào đối với hoạt động kinh doanh AI và lắp ráp máy chủ AI tại Malaysia.\n\"Trong khi có hạn ngạch quốc gia đối với chip ở các nước nhóm cấp 2, điều này chỉ đặt ra 'mức trần' nơi chip cuối cùng được phân phối, nhưng sẽ không hạn chế đối với việc bán hàng nếu người mua cuối tuân thủ trạng thái VEU\", công ty nghiên cứu nói thêm.\nTheo thông tin từ Hiệp hội Công nghệ Tiêu dùng Hoa Kỳ (CTA) lưu ý một số mức thuế mới có thể làm giảm sức mua công nghệ tiêu dùng tại Hoa Kỳ lên tới 143 tỷ USD mỗi năm.\nNgoài ra, ngành bán dẫn vẫn tiếp tục phát triển mạnh mẽ, với doanh thu toàn cầu tăng trưởng 20,7% so với cùng kỳ năm ngoái tính đến tháng 11 năm 2024.\n"
}