{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/sinh-vien-tu-trung-quoc-tro-thanh-nhan-to-thuc-day-nghien-cuu-ai-tai-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:09:37",
  "summary": "Những sinh viên tốt nghiệp từ các trường đại học của Trung Quốc đang đóng vai trò quan trọng trong việc giúp Mỹ duy trì vị thế thống trị trong lĩnh vực trí tuệ nhân tạo…",
  "content": "\nTờ Nikkei Asia đưa tin, Viện nghiên cứu MacroPolo, thuộc Viện Paulson có trụ sở tại Chicago, phát hiện rằng, gần 40% các nhà nghiên cứu AI hàng đầu tại các công ty và viện nghiên cứu ở Mỹ có bằng cử nhân từ các trường đại học Trung Quốc, vượt qua số lượng sinh viên tốt nghiệp từ các trường đại học Mỹ.\nTuy vậy, Mỹ vẫn là nước dẫn đầu trong nghiên cứu AI, khi giải Nobel Vật lý và Hóa học năm ngoái đã được trao cho các nghiên cứu liên quan đến AI và hầu hết những người đoạt giải đang làm việc tại Mỹ. \nĐể đánh giá mức độ thống trị của Mỹ, Viện MacroPolo đã thống kê số tác giả của những bài báo được trình bày tại Hội nghị về hệ thống xử lý thông tin mạng thần kinh nhân tạo (NeurIPS) – một sự kiện hàng đầu trong ngành AI – vào năm 2019 và 2022.\nPhân tích cho thấy vào năm 2022, bảy trong số mười tổ chức liên kết với các chuyên gia này đặt tại Mỹ, bao gồm Google và Đại học Stanford, củng cố thêm vị thế dẫn đầu của Washington trong lĩnh vực AI. \nTrung Quốc cũng theo sát Mỹ trong cuộc đua này. Năm 2022, số lượng bài báo của các nhà nghiên cứu Trung Quốc được NeurIPS chấp nhận tăng lên, với Đại học Thanh Hoa và Đại học Bắc Kinh nằm trong top 10. \nKhi cạnh tranh ngày càng gay gắt, khoảng cách giữa Mỹ và Trung Quốc càng gần hơn. Khoảng năm 2022, Washington bắt đầu hạn chế xuất khẩu chất bán dẫn tiên tiến và các sản phẩm khác sang Trung Quốc.\nSau khi startup Trung Quốc – DeepSeek công bố một mô hình AI tạo sinh hiệu suất cao vào tháng 1/2025, Mỹ đã mở cuộc điều tra xem liệu công ty này có lách lệnh cấm thương mại bằng cách mua chip tiên tiến của Nvidia thông qua Singapore hay không, theo các báo cáo truyền thông. Hiện tại, Mỹ đang gia tăng lời kêu gọi siết chặt hơn nữa các quy định kiểm soát xuất khẩu. \nDù vậy, phân tích của MacroPolo cho thấy các công ty và viện nghiên cứu Mỹ ngày càng phụ thuộc vào các nhà nghiên cứu được đào tạo tại Trung Quốc.\nNăm 2019, 27% chuyên gia AI hàng đầu ở Mỹ có bằng cấp từ các trường đại học Trung Quốc. Đến năm 2022, con số này đã tăng lên 38%, vượt qua tỷ lệ 37% những người tốt nghiệp từ các cơ sở đào tạo của Mỹ. Nhiều nhà nghiên cứu Trung Quốc có vẻ đã hoàn thành bậc đại học trong nước trước khi theo học các chương trình sau đại học tại Mỹ và cuối cùng làm việc tại đây. \n“Rõ ràng, một số lượng đáng kể các nhà nghiên cứu trẻ tài năng từ Trung Quốc đang đóng góp vào sự phát triển của nghiên cứu AI tại các công ty và viện nghiên cứu ở Mỹ”, Masashi Sugiyama, Giám đốc Dự án trí tuệ tiên tiến tại Riken, một viện nghiên cứu do Chính phủ Nhật Bản hỗ trợ, nhận xét. \nLiệu Mỹ có thể tiếp tục dẫn đầu trong lĩnh vực AI nếu Chính phủ và doanh nghiệp Trung Quốc tăng cường nỗ lực và quyết định đưa các nhà nghiên cứu từ nước ngoài trở về.\nBắc Kinh từ lâu đã thực hiện các chính sách kêu gọi trí thức hồi hương, đưa những người này vào các vị trí quan trọng trong hệ thống nghiên cứu khoa học. Từ những năm 1990, Trung Quốc đã củng cố năng lực khoa học bằng cách đưa sinh viên và nhà nghiên cứu trở về từ Mỹ và châu Âu thông qua nhiều chương trình khác nhau. \nTuy nhiên, Mỹ nhiều khả năng vẫn giữ được vị thế dẫn đầu trong tương lai gần, nhờ vào sự hiện diện của các tập đoàn công nghệ lớn và các cơ sở nghiên cứu hàng đầu, tiếp tục thu hút các chuyên gia Trung Quốc. Theo một phân tích của MacroPolo vào năm 2022, khoảng 80% những người nước ngoài nhận bằng tiến sĩ tại Mỹ đã chọn ở lại và làm việc tại đây. \nSpringer Nature, một tập đoàn xuất bản học thuật hàng đầu của Đức và Anh, đã chỉ ra điểm yếu của Trung Quốc trong nghiên cứu AI. Theo báo cáo Chỉ số Nature năm 2024, các tổ chức nghiên cứu của Trung Quốc có xu hướng hoạt động độc lập thay vì hợp tác, khác với các tổ chức ở Mỹ và Anh. Báo cáo cũng lưu ý rằng dù sản lượng nghiên cứu của Trung Quốc tăng nhanh nhưng “vẫn còn tương đối tách biệt khỏi các mạng lưới nghiên cứu toàn cầu”.   \nNghiên cứu mang tính đổi mới thường dựa vào sự hợp tác vượt qua biên giới quốc gia. Dù Trung Quốc có nhiều nhà nghiên cứu tài năng đang làm việc tại Mỹ, quốc gia này vẫn đứng sau Mỹ và Anh trong việc xây dựng các mạng lưới hợp tác nghiên cứu khoa học. \n"
}